{"h1title":"1. Advent Sprüche & Bilder","metatitel":"150 1. Advent Sprüche mit Bildern zum Herunterladen & teilen","metacontent":"150 1. Advent Sprüche ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓","othersites":[{"image":"perfekter-spruch1","header":"Glückwünsche zur Einschulung","slug":"https://perfekterspruch.de/glueckwuensche-zur-einschulung/"},{"image":"kluge-sprueche-seite","header":"Erinnerungen Sprüche","slug":"https://perfekterspruch.de/erinnerungen-sprueche/"},{"image":"geburtstagswuensche-frauen-seite","header":"Geburtstagswünsche für Frauen","slug":"https://perfekterspruch.de/geburtstagswuensche-fuer-frauen/"},{"image":"perfekter-spruch4","header":"Vatertag Bilder","slug":"https://perfekterspruch.de/vatertag-bilder/"}],"spruchcarddata":[{"id":"270001","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder","text":"Advent, die Zeit der Besinnung und Vorfreude. Möge diese erste Kerze dein Herz mit Wärme und Hoffnung erfüllen.","author":null},{"id":"270002","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-enkeltochter","text":"Mit dem 1. Advent beginnt die Zeit der Vorfreude. Möge diese erste Kerze dein Herz erhellen und dich auf das kommende Fest einstimmen.","author":null},{"id":"270003","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-junge","text":"Dir wünsche ich eine besinnliche Zeit, ruhig und beduftet.","author":null},{"id":"270004","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-lang","text":"es zeigt uns den Weg, den der Weihnachtsmann kennt.","author":null},{"id":"270005","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-maedchen","text":"lass uns gemeinsam diese Zeit genießen, immer und immer.","author":null},{"id":"270006","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-patenkind","text":"es wird Zeit, die Vorweihnachtszeit zu begehen, wie ein echter Fan.","author":null},{"id":"270007","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-mann","text":"sollen uns die Tage ein Lächeln entfalten, allerseits.","author":null},{"id":"270008","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-frauen","text":"ich wünsche dir eine Zeit voll Wärme und Gemütlichkeit, zurück.","author":null},{"id":"270009","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-kurz","text":"und genieße die Vorfreude, die du in dir kannst sehen.","author":null},{"id":"270010","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-tochter","text":"die Zeit der Besinnlichkeit, der Liebe und des Klangs der Lieder erwonnen.","author":null},{"id":"270011","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-herz","text":"Ein Lichtlein brennt, die Vorweihnachtszeit ist nah,","author":null},{"id":"270012","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-freundin","text":"lass uns gemeinsam genießen, was diese Zeit zu bieten hat, ja.","author":null},{"id":"270013","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-jugendlich","text":"wünsche ich dir einen wundervollen Advent, Stück für Stück.","author":null},{"id":"270014","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-enkelsohn","text":"Advent steht vor der Tür, die Zeit der Stille und des Besinnens,","author":null},{"id":"270015","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-sohn","text":"und lass dich von der Vorfreude des Weihnachtsfests entzücken.","author":null},{"id":"270016","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-grosseltern","text":"In der Adventszeit entzünden wir nicht nur Kerzen, sondern auch das Feuer der Hoffnung und des Friedens in unseren Herzen.","author":null},{"id":"270017","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-tante","text":"Die Adventszeit ist wie ein leuchtender Stern, der uns den Weg zur besinnlichen Vorweihnachtszeit zeigt.","author":null},{"id":"270018","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-oma","text":"Der erste Advent stimmt uns ein auf eine Zeit voller Lichter und Liebe, auf eine Zeit des Innehaltens und der Besinnung.","author":null},{"id":"270019","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-cousin","text":"Wenn der erste Adventskranz erstrahlt, erwacht auch die Vorfreude auf das schönste Fest des Jahres.","author":null},{"id":"270020","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-freund","text":"Advent ist die Zeit der Erwartung und des Wartens, doch wir sollten auch die Zeit nutzen, um uns auf das Wesentliche zu besinnen.","author":null},{"id":"270021","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-whatsapp","text":"Der Adventskranz erinnert uns daran, dass das Licht der Hoffnung niemals erlischt.","author":null},{"id":"270022","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-kollegin","text":"In der Adventszeit lassen wir das Jahr Revue passieren und schenken unseren Liebsten unsere Zeit und Aufmerksamkeit.","author":null},{"id":"270023","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-karte","text":"Adventszeit, besinnliche Zeit - lasst uns gemeinsam den Zauber der Vorweihnachtszeit genießen und uns an kleinen Dingen erfreuen.","author":null},{"id":"270024","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-nachtraeglich","text":"Der Duft von Zimt und Tannennadeln erfüllt die Luft, Advent ist da, die schönste Zeit im Jahr.","author":null},{"id":"270025","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-cousine","text":"Der erste Advent ist da, die Zeit der Besinnung ist nah. Lasst uns gemeinsam Kerzen anzünden und in gemütlicher Stimmung verweilen. Frohen ersten Advent!","author":null},{"id":"270026","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-schoen","text":"Der Advent ist erwacht, nun wird es draußen stets kalt. Doch in den Herzen brennt das Licht, das die Dunkelheit bricht.","author":null},{"id":"270027","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-vater","text":"Mit jedem Adventssonntag kommt die Freude näher, die die Herzen erfüllt. Die Liebe und Wärme, die uns umgibt, macht uns glücklich und zufrieden.","author":null},{"id":"270028","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-mutter","text":"Der Advent ist da, nun geht es los, die Zeit der Besinnung und des Kerzenlichts, lass uns diese Tage voller Liebe und Freude genießen.","author":null},{"id":"270029","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-eltern","text":"Der Duft von Zimt und Vanille liegt in der Luft, die ersten Kerzen werden angezündet, Adventszeit, wie schön bist du!","author":null},{"id":"270030","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-nachbar","text":"Die Tage werden kürzer, die Nächte länger, doch im Herzen wächst die Vorfreude auf das Weihnachtsfest.","author":null},{"id":"270031","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-frau","text":"In der Adventszeit wird die Welt bunter und die Herzen wärmer, lass uns diese Zeit der Magie und des Zusammenseins in vollen Zügen genießen.","author":null},{"id":"270032","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-kostenlos","text":"Die ersten Schneeflocken fallen leise vom Himmel, die Kinder bauen Schneemänner und wir freuen uns auf die kommenden Wochen der Gemütlichkeit.","author":null},{"id":"270033","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-lustig","text":"In der Adventszeit wird die Hektik des Alltags zur Nebensache, wir nehmen uns Zeit für die Dinge, die wirklich zählen – Familie, Freunde und Liebe.","author":null},{"id":"270034","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-bruder","text":"Advent, das ist die Zeit der Vorfreude, der Wünsche und Träume, die langsam Gestalt annehmen und uns ein Lächeln aufs Gesicht zaubern.","author":null},{"id":"270035","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-enkelkind","text":"Die Kerzen am Adventskranz erstrahlen im warmen Licht und verleihen den dunklen Winterabenden ein kuscheliges Flair.","author":null},{"id":"270036","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-schwester","text":"Advent, das ist die Zeit, um innezuhalten und sich bewusst zu machen, was wirklich zählt – Liebe, Frieden und Menschlichkeit.","author":null},{"id":"270037","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-opa","text":"Die Adventszeit ist wie ein Zauber, der uns den Alltag für einen Moment vergessen lässt und uns daran erinnert, dass es sich lohnt, an Wunder zu glauben.","author":null},{"id":"270038","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-bild","text":"Der 1. Advent ist da und läutet die schöne Weihnachtszeit ein. Genieße die Vorfreude und lass das Licht in dein Herz.","author":null},{"id":"270039","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-enkelin","text":"Mit dem ersten Kerzenlicht wird die Dunkelheit vertrieben und die Hoffnung auf Weihnachten keimt auf. Gönne dir eine besinnliche Zeit.","author":null},{"id":"270040","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-enkel","text":"Der 1. Advent ist wie ein sanfter Kuss des Weihnachtszaubers auf unsere Seele. Lass dich von der Stimmung mitreißen und genieße die Vorfreude.","author":null},{"id":"270041","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-persoenlich","text":"Das erste Adventslicht erhellt unseren Weg durch die besinnliche Zeit. Möge es uns leiten und Kraft geben für all das, was vor uns liegt.","author":null},{"id":"270042","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-nachbarin","text":"Der Advent ist die Zeit des Innehaltens, der Ruhe und der Besinnung. Nutze diese Zeit, um dich selbst zu spüren und um neue Kraft zu tanken.","author":null},{"id":"270043","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-bilder","text":"Der erste Advent ist da, es leuchtet ein Kerzenschein, die Vorfreude auf Weihnachten wird langsam groß und fein.","author":null},{"id":"270044","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-oma-opa","text":"Die erste Kerze brennt nun hell, es ist Adventszeit im Haus, wir freuen uns auf diese Zeit, denn sie macht uns alle aus.","author":null},{"id":"270045","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-neffe","text":"Der Adventskranz auf dem Tisch, die erste Kerze brennt nun stolz. Lasst uns die Zeit genießen, es ist Advent – haltet inne und atmet aus.","author":null},{"id":"270046","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-maenner","text":"Die Zeit des Wartens hat begonnen, der erste Advent ist da. Gemeinsam feiern wir diese Zeit, denn es ist wunderbar.","author":null},{"id":"270047","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-kind","text":"Der Duft von Zimt und Tannenzweigen, Kerzenschein in jedem Raum, der erste Advent ist gekommen, lasst uns feiern, kehr ein wenig Ruhe ein.","author":null},{"id":"270048","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-onkel","text":"Die erste Kerze leuchtet hell, der Advent ist endlich da, wir genießen die Zeit in vollen Zügen, mit Keksen, Punsch und der lieblichen Musik der Weihnacht.","author":null},{"id":"270049","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilder-facebook","text":"Der Advent ist eine stille Zeit, in der wir zur Ruhe kommen, der erste Advent ist gekommen, lasst uns gemeinsam innehalten und das Leben willkommen.","author":null},{"id":"270050","image":"1-advent-sprueche-bilder/1-advent-sprueche-bilderundefined","text":"Advent, das erste Lichtlein brennt, es scheint auch in der dunkelsten Zeit und erfüllt die Herzen mit besinnlicher Heiterkeit.","author":null}],"weiteredata":[{"id":"270051","text":"Mit jedem Advent erhellt sich die Welt ein Stück mehr, als ob die Liebe selbst durch alle Türen geht.","author":null},{"id":"270052","text":"Es ist Advent, die Zeit der Vorfreude und des Wartens, in der wir uns auf das Kommen des Herrn besinnen und uns auf das Fest der Liebe einstimmen.","author":null},{"id":"270053","text":"Der 1. Advent steht vor der Tür, ein Zeichen für Hoffnung und Frieden pur. Die Kerzen brennen hell und klar, weisen uns den Weg zur Weihnachtszeit.","author":null},{"id":"270054","text":"Der erste Advent gibt uns den Startschuss für die schönste Zeit im Jahr, in der wir uns gegenseitig beschenken und die Liebe in unseren Herzen tragen.","author":null},{"id":"270055","text":"Ein Lichtlein brennt am ersten Advent, es zeigt uns den Weg zum Erfüllen unserer Wünsche und Träume, zum Innehalten und gemeinsamen Genießen.","author":null},{"id":"270056","text":"Mit jedem Adventssonntag erstrahlt ein neues Licht, es vertreibt die Dunkelheit und füllt unsere Seele mit Freude und Zuversicht.","author":null},{"id":"270057","text":"Die erste Kerze brennt, der Advent hat begonnen, die Zeit der Stille und des Besinnens, in der wir achtsam sind, auf uns und unsere Mitmenschen.","author":null},{"id":"270058","text":"Der 1. Advent ist wie ein sanftes Erwachen aus dem Winterschlaf, ein Signal für Aufbruch und Neuanfang, für Licht und Hoffnung in dunkler Nacht.","author":null},{"id":"270059","text":"es wird Zeit, dass überall Weihnachtszauber sich zeigt.","author":null},{"id":"270060","text":"der erste Advent steht vor der Tür und bringt uns neue Hoffnung und Mut.","author":null},{"id":"270061","text":"Lasst uns gemeinsam auf diese besinnliche Zeit einstimmen","author":null},{"id":"270062","text":"er erinnert uns daran, dass das Licht in uns lebendig ist.","author":null},{"id":"270063","text":"Mit leuchtenden Augen und einem Lächeln im Gesicht,","author":null},{"id":"270064","text":"ein stiller Moment der Einkehr und des Innehaltens.","author":null},{"id":"270065","text":"Lasst uns die Zeit nutzen, um unsere Herzen zu öffnen,","author":null},{"id":"270066","text":"Der Advent ist die Zeit der Vorfreude und des Wartens,","author":null},{"id":"270067","text":"auf das größte Geschenk, das uns das Leben schenkt.","author":null},{"id":"270068","text":"die uns die Zeit versüßt und das Kind in uns erweckt.","author":null},{"id":"270069","text":"In jedem Adventssonntag steckt eine besondere Magie,","author":null},{"id":"270070","text":"er erinnert uns daran, dass wir im Hier und Jetzt leben sollen.","author":null},{"id":"270071","text":"In der Stille des Advents finden wir den Glauben wieder,","author":null},{"id":"270072","text":"um dankbar zu sein und uns auf das Wesentliche zu besinnen.","author":null},{"id":"270073","text":"das unsere Seelen berührt und uns inneren Frieden schenkt.","author":null},{"id":"270074","text":"wünsche ich allen eine besinnliche und erfüllte Zeit.","author":null},{"id":"270075","text":"In der Stille dieses ersten Advents finden wir den Zauber der Vorfreude wieder und lassen unsere Herzen von der wundervollen Weihnachtszeit erfüllt sein.","author":null},{"id":"270076","text":"Der Advent ist die Zeit der Vorbereitung, der Ruhe und der Besinnung. Nehmen wir uns die Zeit, um innezuhalten und das Wesentliche im Leben wertzuschätzen.","author":null},{"id":"270077","text":"In der Dunkelheit der Adventszeit leuchten die Kerzen wie kleine Sterne. Sie zeigen uns den Weg zur Weihnachtsfreude.","author":null},{"id":"270078","text":"Der Advent ist der Auftakt in die festliche Zeit. Lass uns die Tage mit Liebe und Freude füllen, damit sie strahlen wie die Kerzen am Adventskranz.","author":null},{"id":"270079","text":"Advent, Advent, ein Lichtlein brennt. Die Vorfreude auf Weihnachten wächst und unsere Herzen öffnen sich für die Magie dieser Zeit.","author":null},{"id":"270080","text":"Die Adventszeit ist wie ein Märchen. Mit jedem Tag kommt ein Stückchen mehr Vorfreude und Glück hinzu. Lass uns gemeinsam darin verzaubern.","author":null},{"id":"270081","text":"Der erste Advent ist wie ein Zauber, der den Alltag verdrängt. Lass uns die Zeit nutzen, um unsere Herzen zu öffnen und einander Freude zu schenken.","author":null},{"id":"270082","text":"Die Tage werden kürzer, die Nächte länger, doch in unseren Herzen erstrahlen die Kerzen des Advents und bringen Wärme und Geborgenheit.","author":null},{"id":"270083","text":"Die Adventszeit ist eine Einladung, dem Stress des Alltags zu entfliehen und sich auf das Wesentliche zu besinnen – Liebe, Familie und Freude.","author":null},{"id":"270084","text":"Mit jedem Tag im Advent steigt die Vorfreude auf Weihnachten. Lasst uns diese Zeit der Besinnung und des Miteinanders genießen und mit Liebe erfüllen.","author":null},{"id":"270085","text":"Der erste Advent ist da, die Zeit der Besinnlichkeit und Ruhe beginnt. Lass uns gemeinsam die Kerzen anzünden und uns auf Weihnachten freuen.","author":null},{"id":"270086","text":"Die Kerze brennt am Adventskranz, sie leuchtet hell und warm. Sie steht für Hoffnung und Zuversicht, für eine stille Zeit voller Zauber und Licht.","author":null},{"id":"270087","text":"Die Adventszeit lässt uns innehalten und auf das vergangene Jahr zurückschauen. Es ist die Zeit des Rückblicks und der Vorfreude auf das kommende Jahr.","author":null},{"id":"270088","text":"Der erste Advent ist wie ein sanfter Hauch, der uns auf das Weihnachtsfest vorbereitet. Möge diese Zeit uns Ruhe, Geborgenheit und innere Freude schenken.","author":null},{"id":"270089","text":"In der dunklen Dezembernacht, erwacht die Hoffnung bei jedem Advent. Möge der erste Advent dir Freude und Licht bringen.","author":null},{"id":"270090","text":"Der Advent ist da, mit seinem besonderen Glanz. Lass dich von der Vorfreude packen und den Zauber der Weihnachtszeit umarmen.","author":null},{"id":"270091","text":"Der erste Advent ist gekommen, die Zeit der Vorfreude hat begonnen. Lass uns in dieser Zeit der Besinnlichkeit zusammenhalten und unsere Herzen öffnen.","author":null},{"id":"270092","text":"Die Adventszeit bringt uns Hoffnung und Frieden. Lass uns gemeinsam die Kerzen anzünden und die warme Stimmung in unsere Herzen lassen.","author":null},{"id":"270093","text":"Der Advent bringt uns die Botschaft von Liebe und Frieden. Lasst uns in dieser Zeit der Besinnung einander Glück und Freude schenken.","author":null},{"id":"270094","text":"Der Advent ist die Zeit der Vorfreude und des Innehaltens. Lasst uns die besinnlichen Momente genießen und das Glück in kleinen Dingen finden.","author":null},{"id":"270095","text":"Möge der erste Advent dir Ruhe und Gelassenheit bringen. Lass uns die Hektik des Alltags vergessen und uns auf die schönen Dinge konzentrieren.","author":null},{"id":"270096","text":"Der erste Advent ist da, Zeit für Besinnlichkeit, Kerzenschein und Plätzchenduft. Lasst uns gemeinsam die Vorfreude auf Weihnachten genießen.","author":null},{"id":"270097","text":"Der Advent ist da, es wird Zeit für Gemütlichkeit, Kerzenschein und Vorfreude auf Weihnachten.","author":null},{"id":"270098","text":"Der 1. Advent bringt uns den ersten Lichtblick in der dunklen Jahreszeit und lässt unsere Herzen vorfreudig leuchten.","author":null},{"id":"270099","text":"Der 1. Advent lehrt uns Geduld und Vorfreude. In der Ruhe dieser Zeit können wir innehalten und dankbar sein für die kleinen und großen Momente des Lebens.","author":null},{"id":"270100","text":"Der 1. Advent ist wie ein erstes Lächeln Gottes. Es erinnert uns daran, dass Liebe und Frieden in der Welt immer Platz haben – auch in turbulenten Zeiten.","author":null},{"id":"270101","text":"Advent, der erste Kerzenschein, lässt uns strahlen, so soll es sein.","author":null},{"id":"270102","text":"Ein Lichtlein brennt am ersten Advent, die Zeit der Freude hat begonnen.","author":null},{"id":"270103","text":"Der 1. Advent ist da, lasst uns gemeinsam auf die Weihnachtszeit anstoßen.","author":null},{"id":"270104","text":"Mit dem 1. Advent beginnt die besinnliche Zeit, voller Liebe und Dankbarkeit.","author":null},{"id":"270105","text":"Ein Adventskranz mit einer Kerze brennt, das erste Licht der Weihnachtszeit.","author":null},{"id":"270106","text":"Es leuchtet hell der erste Advent, die Vorfreude auf Weihnachten kennt keine Grenzen.","author":null},{"id":"270107","text":"Der 1. Advent ist der Startschuss für eine zauberhafte Weihnachtszeit.","author":null},{"id":"270108","text":"Der erste Advent, ein Tag voller Zauber und Freude, lasst uns die Zeit genießen.","author":null},{"id":"270109","text":"Die erste Kerze am Adventskranz brennt, die Vorfreude auf Weihnachten kennt kein End.","author":null},{"id":"270110","text":"Mit dem ersten Advent beginnt die Zeit des Glitzerns und der Besinnlichkeit.","author":null},{"id":"270111","text":"Es ist Advent, die schönste Zeit im Jahr, in der wir uns besinnen und Glück und Freude teilen, das ist wunderbar!","author":null},{"id":"270112","text":"Der Advent leuchtet hell und klar, er bringt Vorfreude auf das Fest, so wundervoll und wunderbar. Lasst uns genießen und feiern, das ist doch das Beste!","author":null},{"id":"270113","text":"Der erste Advent ist da, die Zeit des Wartens hat begonnen. Lass uns voller Vorfreude sein auf das Fest der Liebe.","author":null},{"id":"270114","text":"Draußen wird es kalt und dunkel, doch in unseren Herzen ist es warm und hell. Der erste Advent schenkt uns Geborgenheit und Hoffnung.","author":null},{"id":"270115","text":"Ein Lichtlein brennt, die Sehnsucht nach Geborgenheit erwacht. Der erste Advent erinnert uns daran, dass es im Herzen wärmer ist als draußen in der Welt.","author":null},{"id":"270116","text":"Kerzenschein und Weihnachtszauber, der Advent bringt uns alle näher zusammen. Lass uns diese Zeit nutzen, um Liebe und Freude zu teilen.","author":null},{"id":"270117","text":"Der Nikolaus klopft an die Tür, ein Hauch von Magie erfüllt die Luft. Der erste Advent ist ein Stückchen vom Himmel auf Erden.","author":null},{"id":"270118","text":"Der erste Advent ist da, die Zeit des Wartens beginnt. Genieße die Vorfreude und lass dich von der besinnlichen Stimmung verzaubern.","author":null},{"id":"270119","text":"In der Stille der Adventszeit kann man die leisen Töne des Herzens hören. Nimm dir Zeit für dich und finde Ruhe inmitten des Trubels.","author":null},{"id":"270120","text":"Der Advent ist die Zeit der Wünsche und Träume. Lass uns gemeinsam nach den Sternen greifen und uns von der Hoffnung tragen lassen.","author":null},{"id":"270121","text":"Der erste Advent ist da, die Zeit der Besinnung beginnt. Lasst uns gemeinsam die Kerzen anzünden und uns über die Vorfreude auf Weihnachten freuen.","author":null},{"id":"270122","text":"Der Advent ist die Zeit der Ruhe und des Lichts. Lasst uns innehalten, uns auf das Wesentliche besinnen und die Vorfreude auf das Fest der Liebe genießen.","author":null},{"id":"270123","text":"Advent, die Zeit der Vorfreude und des Lichts, lasst uns diese Tage gemeinsam erhellen.","author":null},{"id":"270124","text":"In der Dunkelheit der Welt erstrahlt der erste Advent wie ein Licht der Hoffnung und des Friedens.","author":null},{"id":"270125","text":"Der Adventskranz brennt und die erste Kerze leuchtet hell – es ist Zeit, die Festlichkeit in unser Herz einzuladen.","author":null},{"id":"270126","text":"In der hektischen Vorweihnachtszeit schenkt uns der erste Advent einen Moment der Ruhe und des Innehaltens.","author":null},{"id":"270127","text":"Advent, eine Zeit des Ankommens und der Besinnung – lasst uns die Wärme und das Glück in unseren Herzen willkommen heißen.","author":null},{"id":"270128","text":"Mit dem ersten Advent beginnt der Countdown zum Weihnachtsfest – lasst uns jede Sekunde bewusst genießen.","author":null},{"id":"270129","text":"Advent ist die Zeit der Liebe und des Miteinanders – lasst uns die Herzen öffnen und uns gegenseitig beschenken.","author":null},{"id":"270130","text":"Der Advent bringt nicht nur Licht und Geschenke, sondern auch die Möglichkeit, Altes loszulassen und Neues zu begrüßen.","author":null},{"id":"270131","text":"In der Stille des ersten Advents liegt die Magie der Vorfreude – lasst uns diese Momente der Ruhe genießen und Kraft tanken.","author":null},{"id":"270132","text":"Der erste Advent ist wie ein zarter Kuss auf die Wangen der Welt – lasst uns diese Liebe und Zärtlichkeit weitertragen.","author":null},{"id":"270133","text":"Der erste Advent ist gekommen, die Zeit der Besinnung hat begonnen. Lasst uns zur Ruhe kommen und die Vorfreude auf Weihnachten spüren.","author":null},{"id":"270134","text":"Der Advent ist die Zeit der Kerzen, der festlich geschmückten Bäume und der leuchtenden Kinderaugen. Lasst uns diese besondere Zeit bewusst genießen.","author":null},{"id":"270135","text":"Der Duft von frischem Gebäck und Glühwein liegt in der Luft. Der Advent ist da und zaubert uns ein Lächeln ins Gesicht.","author":null},{"id":"270136","text":"Advent, Advent, ein Lichtlein brennt. Wir zünden heute das erste an und wünschen allen eine besinnliche Vorweihnachtszeit.","author":null},{"id":"270137","text":"Lasst uns den Advent nutzen, um innezuhalten und dankbar zu sein für all das Schöne, was uns in diesem Jahr widerfahren ist.","author":null},{"id":"270138","text":"Der Advent ist die Zeit, in der wir besonders achtsam sein sollten. Lasst uns die kleinen Wunder des Alltags erkennen und wertschätzen.","author":null},{"id":"270139","text":"Möge der Advent uns Ruhe schenken, um die Hektik des Alltags hinter uns zu lassen und die Vorfreude auf das Fest der Liebe zu spüren.","author":null},{"id":"270140","text":"Der Advent ist eine Zeit des Wartens und der Vorfreude. Lasst uns diese Zeit bewusst nutzen, um in uns zu gehen und uns auf das Wesentliche zu besinnen.","author":null},{"id":"270141","text":"Erster Advent, die Zeit der Vorfreude und des gemeinsamen Schmückens. Lass uns unsere Herzen öffnen, um Raum für Frieden, Liebe und Harmonie zu schaffen.","author":null},{"id":"270142","text":"Zum ersten Advent lädt der Kerzenschein ein, sich Zeit für Besinnlichkeit und Gemütlichkeit zu nehmen. Fröhlichen ersten Advent!","author":null},{"id":"270143","text":"Der Advent ist da, die Zeit der Vorfreude auf das Fest, des Plätzchenduftes und der gemeinsamen Zeit mit den Liebsten. Einen wunderschönen ersten Advent!","author":null},{"id":"270144","text":"Es ist Advent, die Zeit der stillen Momente, des Innehaltens und der Dankbarkeit für all das Gute, das wir erfahren. Einen besinnlichen ersten Advent!","author":null},{"id":"270145","text":"Advent, ein leises Zeichen erwacht, die Vorfreude auf Weihnachten entfacht.","author":null},{"id":"270146","text":"Im Kerzenschein, still und leise, wird die Weihnachtszeit zur Reise. Der 1. Advent ist da, auf dass er uns verzaubere.","author":null},{"id":"270147","text":"Advent, das Signal der ersten Lichter, es leuchten die Herzen, strahlen die Gesichter.","author":null},{"id":"270148","text":"Es duftet nach Plätzchen in der Luft, der 1. Advent schenkt uns einen süßen Duft.","author":null},{"id":"270149","text":"Kerzenschein und Gemütlichkeit, der 1. Advent bringt uns Heiterkeit.","author":null},{"id":"270150","text":"Der Adventskranz erstrahlt im Glanz, der 1. Advent ist ein ganz besonderer Tanz.","author":null},{"id":"270151","text":"Weihnachtsstimmung zieht ein, der 1. Advent lässt uns nicht allein.","author":null},{"id":"270152","text":"Die Vorfreude auf Weihnachten steigt, denn der 1. Advent ist bereits erreicht.","author":null},{"id":"270153","text":"Advent, die Zeit der Besinnlichkeit, es erstrahlt Hoffnung und Zufriedenheit.","author":null},{"id":"270154","text":"Der 1. Advent lädt ein zum Innehalten, unsere Gedanken zu entfalten.","author":null}]}