{"h1title":"2. Advent Sprüche & Bilder","metatitel":"2. Advent Sprüche mit Bildern zum Herunterladen & Teilen","metacontent":"150 2. Advent Sprüche ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓","othersites":[{"image":"perfekter-spruch5","header":"1. Advent Sprüche & Bilder","slug":"https://perfekterspruch.de/1-advent-sprueche-bilder/"},{"image":"guten-morgen-donnerstag-seite","header":"Guten Morgen Donnerstag","slug":"https://perfekterspruch.de/guten-morgen-donnerstag/"},{"image":"schoenen-montag-seite","header":"Schönen Montag","slug":"https://perfekterspruch.de/schoenen-montag/"},{"image":"perfekter-spruch1","header":"Glückwünsche zur Einschulung","slug":"https://perfekterspruch.de/glueckwuensche-zur-einschulung/"}],"spruchcarddata":[{"id":"271001","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder","text":"Die Tage werden kürzer, doch die Kerzen leuchten heller. Der Advent ist da, mit seiner zauberhaften Atmosphäre.","author":null},{"id":"271002","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-neffe","text":"In der Weihnachtszeit, wenn es draußen schneit, verzaubert uns der Advent mit seiner Besinnlichkeit.","author":null},{"id":"271003","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-sohn","text":"Zündet die zweite Kerze an, der Advent schreitet voran. Freude und Liebe sollen nun Einzug halten, in jeden Raum und in alle Herzen.","author":null},{"id":"271004","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-grosseltern","text":"Die Zeit der Vorfreude ist gekommen, der Advent hat begonnen. Gemeinsam verbringen wir die Tage voller Besinnlichkeit und Zauber.","author":null},{"id":"271005","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-kollegin","text":"der Adventskranz brennt, das Jahr wird langsam rar.","author":null},{"id":"271006","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-schoen","text":"die Tage werden kürzer, die Nächte länger und düster.","author":null},{"id":"271007","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-bilder","text":"noch schnell die letzten Weihnachtsgeschenke im Schapp.","author":null},{"id":"271008","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-cousin","text":"schenkt uns Flügel, macht uns frei, heiter und taug.","author":null},{"id":"271009","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-enkel","text":"Die schönste Zeit des Jahres ist gekommen, der Advent ist angebrochen. Lass uns die Tage zählen und uns auf das Fest der Liebe und des Lichts vorbereiten.","author":null},{"id":"271010","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-lang","text":"Ich hoffe, diese Sprüche gefallen dir und bringen dir die Adventsstimmung näher. Frohe Vorweihnachtszeit!","author":null},{"id":"271011","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-frauen","text":"Der zweite Advent ist da, wir zünden die Kerzen an und freuen uns auf Weihnachten. Möge diese besinnliche Zeit mit Liebe und Frieden erfüllt sein.","author":null},{"id":"271012","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-kurz","text":"Der zweite Advent leuchtet hell, und der Zauber der Weihnacht erfährt seine volle Pracht. Lasst uns die Herzen öffnen und die Freude teilen.","author":null},{"id":"271013","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-bild","text":"Advent, Advent, ein Lichtlein brennt! Die Vorfreude auf Weihnachten ist groß und wir genießen diese Zeit mit all unseren Lieben.","author":null},{"id":"271014","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-persoenlich","text":"Advent, Advent, ein Lichtlein brennt, wir zählen die Tage bis Weihnachten. Mögen diese Tage erfüllt sein von Glück, Harmonie und vielen schönen Momenten.","author":null},{"id":"271015","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-nachtraeglich","text":"In der kalten Winterzeit erwärmt der Advent unsere Herzen. Lasst uns das Licht der Kerzen entzünden und die vorweihnachtliche Stimmung genießen.","author":null},{"id":"271016","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-nachbar","text":"Der Advent ist hier, die Zeit der Besinnung und Kerzenschein. Lasst uns die Herzen öffnen und für einander da sein.","author":null},{"id":"271017","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-cousine","text":"Die ersten Schneeflocken tanzen im Wind, es ist Advent, das Fest der Kinder und Liebenden. Lasst uns die Magie dieser Zeit teilen und für einander da sein.","author":null},{"id":"271018","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-opa","text":"Im Advent zünden wir Kerzen an, um das Dunkel zu bezwingen. Lasst uns Licht bringen in diese Welt und den Frieden in unseren Herzen bewahren.","author":null},{"id":"271019","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-enkelin","text":"Der Adventskranz erstrahlt im warmen Licht, er erinnert uns an das Wunder der Geburt. Lasst uns diese Zeit der Hoffnung und Liebe gemeinsam genießen.","author":null},{"id":"271020","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-freund","text":"Der erste Advent leuchtet hell, der zweite Advent bringt noch mehr Licht. Mit jedem Kerzenlicht, das brennt, kommt Weihnachten nicht mehr weit.","author":null},{"id":"271021","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-onkel","text":"Im Kerzenschein beim zweiten Advent, wird die Zeit ganz sanft und still. Wir träumen von einer friedlichen Welt, in der sich Liebe und Hoffnung erfüllt.","author":null},{"id":"271022","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-mann","text":"Advent, Advent, ein Lichtlein brennt, erst eins, dann zwei, dann drei, dann vier. Dann steht das Christkind vor der Tür!","author":null},{"id":"271023","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-jugendlich","text":"Die Tage werden kälter, die Nächte länger. Doch der Advent ist da und bringt uns Licht und Wärme in unser Herz.","author":null},{"id":"271024","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-nichte","text":"In der Adventszeit, da freut man sich, denn bald ist Weihnachten - das Fest der Liebe und des Glücks.","author":null},{"id":"271025","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-oma-opa","text":"Die Adventszeit ist eine besondere Zeit, in der wir innehalten und uns auf das Wichtigste im Leben besinnen: Familie, Freunde und Nächstenliebe.","author":null},{"id":"271026","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-patenkind","text":"In der Adventszeit zählt nicht das Materielle, sondern das Zwischenmenschliche. Lasst uns Herzen füllen mit Liebe, Freude und Frieden.","author":null},{"id":"271027","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-mutter","text":"Ein Adventskranz mit vier Kerzen leuchtet hell und gibt Hoffnung in der dunklen Zeit. Lasst uns gemeinsam das Licht der Adventszeit verbreiten.","author":null},{"id":"271028","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-vater","text":"Der Advent ist eine Zeit des Innehaltens und Besinnens. Nutze diese Zeit, um Kraft zu schöpfen und zu erkennen, was im Leben wirklich wichtig ist.","author":null},{"id":"271029","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-enkelkind","text":"Jede Kerze am Adventskranz symbolisiert ein Stückchen Hoffnung. Lasst uns diese Hoffnung in die Welt tragen und für ein besseres Miteinander sorgen.","author":null},{"id":"271030","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-nachbarin","text":"In der Adventszeit zählen kleine Gesten der Liebe und Aufmerksamkeit. Freude schenken, Zeit schenken, das ist wahre Adventsmagie.","author":null},{"id":"271031","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-oma","text":"doch im Advent erscheint uns das Licht viel stärker.","author":null},{"id":"271032","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-maenner","text":"Lasst uns diese Zeit nutzen, um Dankbarkeit zu zeigen,","author":null},{"id":"271033","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-karte","text":"für all die kleinen und großen Glücksmomente im Leben.","author":null},{"id":"271034","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-tochter","text":"In der Adventszeit verzieren wir nicht nur unsere Häuser, sondern auch unsere Herzen mit Vorfreude und Liebe. Frohen 2. Advent!","author":null},{"id":"271035","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-kostenlos","text":"In der Adventszeit wird es draußen dunkler, doch die Kerzen auf dem Adventskranz verleihen uns inneres Licht und Wärme.","author":null},{"id":"271036","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-junge","text":"Der Advent ist die Zeit der Erwartung und Vorfreude, in der wir uns auf das Kommen von Jesus Christus vorbereiten.","author":null},{"id":"271037","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-frau","text":"Der Advent erinnert uns daran, dass das Licht das Dunkel vertreibt und die Hoffnung die Angst besiegt.","author":null},{"id":"271038","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-kind","text":"Zweiter Advent, die zweite Kerze brennt, es ist Zeit für Ruhe und Besinnlichkeit, um die Vorweihnachtszeit zu genießen.","author":null},{"id":"271039","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-bruder","text":"In der Adventszeit wird uns bewusst, dass Geschenke nicht nur materiellen Wert haben, sondern vor allem Freude und Liebe symbolisieren.","author":null},{"id":"271040","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-freundin","text":"Der Adventskranz erzählt von der Hoffnung auf ein Licht, das alle Dunkelheit erhellt und uns den Weg weist.","author":null},{"id":"271041","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-enkeltochter","text":"Der Advent bringt nicht nur Geschenke, sondern auch die Gelegenheit, innezuhalten und sich auf das Wesentliche zu besinnen.","author":null},{"id":"271042","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-herz","text":"Zweiter Advent, Zeit für eine Tasse heißen Tee und eine gemütliche Auszeit, um Kraft zu tanken für die kommenden Wochen.","author":null},{"id":"271043","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-tante","text":"In der Adventszeit erwärmt nicht nur die Kerzen am Adventskranz unser Herz, sondern auch die Menschen, denen wir unsere Liebe und Wertschätzung schenken.","author":null},{"id":"271044","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-maedchen","text":"Der zweite Advent ist angekommen, die Zeit der Besinnung hat begonnen. Lasst uns innehalten und dankbar sein, für all das Gute in unserem Leben.","author":null},{"id":"271045","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-facebook","text":"Beim Anzünden der zweiten Kerze sehe ich den warmen Schein. Es ist die Hoffnung auf eine bessere Welt, voller Frieden und Harmonie.","author":null},{"id":"271046","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-schwester","text":"Möge der zweite Adventssonntag uns daran erinnern, dass wir selbst das Licht sein können, das Hoffnung und Freude in das Leben anderer Menschen bringt.","author":null},{"id":"271047","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-whatsapp","text":"Der zweite Advent lädt uns ein, innezuhalten und zur Ruhe zu kommen. Nur wenn wir uns Zeit für uns selbst nehmen, können wir auch anderen eine Freude sein.","author":null},{"id":"271048","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-enkelsohn","text":"Die Vorfreude auf Weihnachten erfüllt die Herzen mit Vorfreude und Freude. Mögen wir die Magie des Advents gemeinsam erleben und teilen.","author":null},{"id":"271049","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilder-eltern","text":"Der zweite Advent erinnert uns daran, dass die Liebe das schönste Geschenk ist, das wir einander geben können. Lasst uns Liebe und Güte in die Welt tragen.","author":null},{"id":"271050","image":"2-advent-sprueche-bilder/2-advent-sprueche-bilderundefined","text":"Zweiter Advent, ein Fest der Stille, hüllt uns ein mit sanftem Geflimmer. Die Zeit der Hektik ist vorbei, wir freuen uns auf das Weihnachtsfest wie nie.","author":null}],"weiteredata":[{"id":"271051","text":"Der zweite Advent ist da, leuchten die Kerzen wunderbar. Die Vorfreude auf Weihnachten steigt, es ist die schönste Zeit weit und breit.","author":null},{"id":"271052","text":"Der zweite Advent, er rückt näher, die Zeit der Besinnung wird immer prächtiger. Lasst uns innehalten, dankbar sein und das Glück in unsren Herzen spüren.","author":null},{"id":"271053","text":"Die Zeit des Wartens ist fast vorbei, der zweite Advent steht nun vor uns, oh wie schönen ist doch das Leben jetzt.","author":null},{"id":"271054","text":"Der zweite Advent hat Einzug gehalten, die Kerzen brennen und die Herzen sind warm. Möge dieser Tag voller Vorfreude und Besinnlichkeit sein.","author":null},{"id":"271055","text":"Der zweite Advent ist wie ein funkelnder Stern am winterlichen Himmelszelt, der uns in die Vorfreude auf das Weihnachtsfest taucht.","author":null},{"id":"271056","text":"Mit dem Entzünden der zweiten Kerze erkennen wir, dass die Hoffnung in unseren Herzen wächst und uns die Geborgenheit der Vorweihnachtszeit umfängt.","author":null},{"id":"271057","text":"Lichter scheinen, Kerzen brennen, der Advent neigt sich nun dem Ende zu. Gemeinsam lassen wir die Vorfreude auf Weihnachten in unseren Herzen brennen.","author":null},{"id":"271058","text":"In der Stille des Advents erklingt ein leises Lied der Hoffnung, das uns Kraft und Mut schenkt für all das, was noch vor uns liegt.","author":null},{"id":"271059","text":"Der Advent ist wie ein Zauber, der uns in eine Zeit der Vorfreude und des Innehaltens hineinzieht. Möge diese Zeit uns den Zauber des Lebens näher bringen.","author":null},{"id":"271060","text":"Der Advent ist wie ein Märchen vor Weihnachten, das uns mit jedem Tag mehr verzaubert. Lasst uns das Fest der Liebe in unseren Herzen aufgehen lassen.","author":null},{"id":"271061","text":"Der zweite Advent ist da, das Herz wird warm, die Seele rein. Es duftet nach Plätzchen in der Luft und man spürt, wie die Vorfreude wächst.","author":null},{"id":"271062","text":"Advent, Advent, die zweite Kerze brennt. Sie erhellt die dunklen Tage und bringt uns Hoffnung und Freude. Lasst uns diese Zeit in vollen Zügen genießen.","author":null},{"id":"271063","text":"Der Advent ist das Licht in der Dunkelheit, ein Stern am Himmel der Geborgenheit. Lasst uns die zweite Kerze anzünden und einander mit Liebe umgeben.","author":null},{"id":"271064","text":"In der Adventszeit werden Träume wahr, die Liebe brennt wie das Kerzenpaar. Lasst uns gemeinsam die Vorfreude teilen und das Glück in unsere Herzen nehmen.","author":null},{"id":"271065","text":"Im Kerzenschein des Advents brennt die Hoffnung auf ein friedvolles Weihnachtsfest. Möge das Licht der Kerzen dein Zuhause und dein Herz erfüllen.","author":null},{"id":"271066","text":"Mögen die Segen des zweiten Advents dich begleiten und schützen, auf dass du die Freude und den Zauber der Weihnachtszeit in vollen Zügen genießen kannst.","author":null},{"id":"271067","text":"Zünd die Kerzen an, lass den Duft von Plätzchen durchs Haus ziehen, höre die Weihnachtsmusik und lass dich von der Magie des zweiten Advents verzaubern.","author":null},{"id":"271068","text":"Ein Adventskranz mit vier Kerzen, ein Zeichen der Hoffnung und des Lichts. Lass die Flamme des zweiten Advents in dir brennen und teile sie mit anderen.","author":null},{"id":"271069","text":"Der zweite Advent ist ein weiterer Schritt auf dem Weg zu Weihnachten. Genieße jeden einzelnen Schritt und lasse die Vorfreude in dir erblühen.","author":null},{"id":"271070","text":"Advent,  Advent, ein Lichtlein brennt, erst eins, dann zwei, dann drei, dann vier, dann steht das Christkind vor der Tür.","author":null},{"id":"271071","text":"Der Advent läutet die schönste Zeit im Jahr ein, die Zeit der Besinnung, der Freude und des Zusammenhalts. Genieße die gemütlichen Stunden im Kerzenschein.","author":null},{"id":"271072","text":"Advent, Advent, ein Lichtlein brennt, erst eins, dann zwei, dann drei, dann vier, dann steht das Christkind vor der Tür.","author":null},{"id":"271073","text":"Advent, die Zeit verrinnt, das zweite Lichtlein brennt geschwind, wir freuen uns auf Weihnachtszauber, auf Geschenke und auf Wunder.","author":null},{"id":"271074","text":"Zwei Kerzen leuchten hell im Raum, der Advent zieht seine Kreise, er erfüllt uns mit Freude und Traum, und lässt uns an Wunder glauben, diese.","author":null},{"id":"271075","text":"Advent, Advent, es duftet sacht nach Zimt und Plätzchengeruch, die Stimmung steigt, wir sind bedacht, die Zeit zu nutzen in froher Flucht.","author":null},{"id":"271076","text":"Der Adventskranz erstrahlt im Glanz, zwei Kerzen brennen stimmungsvoll, wir hoffen auf einen weißen Tannenzweig und eine besinnliche Zeit im vollen Violl.","author":null},{"id":"271077","text":"Der zweite Advent ist da, das Fest rückt immer näher heran, wir schmücken Bäume, singen Lieder, genießen die Ruhe und die besondere Atmosphäre.","author":null},{"id":"271078","text":"Die Vorfreude auf Weihnachten steigt, der Advent bringt Stille und Besinnlichkeit. Wir denken an jene in Not, und erfüllen die Welt mit Hoffnung und Brot.","author":null},{"id":"271079","text":"Der zweite Advent ist da, die Vorfreude steigt von Tag zu Tag. Lasst uns alle besinnlich sein und die besondere Zeit genießen!","author":null},{"id":"271080","text":"Kerzenlichter leuchten hell, es duftet nach Plätzchen und Tannennadeln. Der Advent ist da und erfüllt uns mit Vorfreude und Wärme.","author":null},{"id":"271081","text":"Der Advent ist die Zeit der Stille und des Innehaltens. Lasst uns die Hektik des Alltags hinter uns lassen und die kleinen Momente des Glücks genießen.","author":null},{"id":"271082","text":"In der Adventszeit, da geht es nicht allein um Geschenke und Sachen,","author":null},{"id":"271083","text":"es geht darum, die Herzen der Menschen voller Liebe zu machen.","author":null},{"id":"271084","text":"und die Besinnlichkeit dieser Zeit gemeinsam genießen.","author":null},{"id":"271085","text":"und das Leben in vollen Zügen genießen, ohne Verzagen.","author":null},{"id":"271086","text":"das Licht in der Dunkelheit, das Erwachen beim Morgenrot.","author":null},{"id":"271087","text":"in der wir zur Ruhe kommen und unsere Herzen weilen.","author":null},{"id":"271088","text":"Lasst uns die Adventswochenenden voller Freude gestalten,","author":null},{"id":"271089","text":"Advent, Advent, ein Lichtlein brennt, erst eins, dann zwei, dann bald der ganze Baum. Die Vorfreude erfüllt mein Herz, es ist die schönste Zeit des Jahres.","author":null},{"id":"271090","text":"Zur Adventszeit leuchtet die Welt im warmen Kerzenschein. Die Herzen werden weit und warm, es ist die Zeit des Miteinanders und Gebens.","author":null},{"id":"271091","text":"Advent, Advent, ein Lichtlein brennt. Erst eins, dann zwei, dann drei, dann vier. Dann steht das Christkind vor der Tür!","author":null},{"id":"271092","text":"Die Zeit der Vorfreude ist gekommen, der Advent hat begonnen. Möge er voller besinnlicher Momente, Wärme und Liebe sein.","author":null},{"id":"271093","text":"Der Advent ist da, die Zeit der Ruhe und Besinnlichkeit. Lass uns innehalten und dankbar sein für das, was wir haben.","author":null},{"id":"271094","text":"In der Adventszeit wird es feierlich und still. Die Kerzen leuchten hell und bringen Freude in jedes Haus.","author":null},{"id":"271095","text":"Adventskranz und Kerzenschein, es ist wieder weihnachtlich und fein. Gemeinsam singen wir Lieder voller Freude und Glück.","author":null},{"id":"271096","text":"In der dunkelsten Zeit des Jahres erstrahlt der Advent mit seinem warmen Licht. Es ist eine Zeit der Hoffnung und des Neuanfangs.","author":null},{"id":"271097","text":"Plätzchenduft und Tannenbaum, der Advent ist endlich da. Lasst uns die Zeit genießen und uns auf das Fest der Liebe vorbereiten.","author":null},{"id":"271098","text":"Advent, eine Zeit des Innehaltens und des Rückblicks. Lasst uns würdigen, was wir erreicht haben und dankbar sein für die kleinen Dinge.","author":null},{"id":"271099","text":"Adventliche Stimmung liegt in der Luft, überall duftet es nach Zimt und Vanille. Gemeinsam schaffen wir eine Atmosphäre voller Liebe und Geborgenheit.","author":null},{"id":"271100","text":"Der Advent lädt uns ein, uns auf das Wesentliche zu konzentrieren. Nächstenliebe, Mitgefühl und Zusammenhalt sind die Zauberworte dieser besonderen Zeit.","author":null},{"id":"271101","text":"dass sich besondere Tage nahen, die uns begleichen.","author":null},{"id":"271102","text":"Im Kerzenschein des Advents verwandelt sich die Welt,","author":null},{"id":"271103","text":"sie wird ganz besonders, ein Zauber stellt sich ein.","author":null},{"id":"271104","text":"Der Advent erzählt uns von einer wunderbaren Geschichte,","author":null},{"id":"271105","text":"von dem Kind, das uns allen Licht und Hoffnung bringt.","author":null},{"id":"271106","text":"Advent, Advent, ein Lichtlein brennt. Erst eins, dann zwei, dann drei, dann vier, dann steht das Christkind vor der Tür.","author":null},{"id":"271107","text":"In der Adventszeit, so still und besinnlich, erstrahlt die Welt im Kerzenschein. Möge diese Zeit der Vorfreude uns Frieden und Liebe bringen.","author":null},{"id":"271108","text":"Advent, du schöne Zeit voller Zauber und Magie. Lass uns in dieser Zeit der Besinnung innehalten und dankbar sein für das, was wir haben.","author":null},{"id":"271109","text":"Advent ist die Zeit der Vorfreude, wenn wir uns auf das Wunder von Weihnachten einstimmen. Lassen wir die Lichter leuchten und unsere Herzen erhellen.","author":null},{"id":"271110","text":"Die adventliche Atmosphäre erfüllt unsere Herzen mit Freude und Frieden. Mögen die Tage bis Weihnachten voller Liebe und Harmonie sein.","author":null},{"id":"271111","text":"Zwei Kerzen brennen heute hell, sie bringen uns den Advent zur Stell. Gemeinsam sind wir stark und bereit, für die besinnliche Weihnachtszeit.","author":null},{"id":"271112","text":"Der Adventskranz erstrahlt in voller Pracht, erzählt uns von diesen stillen Nacht. Die Kerzen leuchten hell und klar, verbreiten Frieden überall.","author":null},{"id":"271113","text":"Die Adventszeit ist voller Magie und Melodie, wenn wir zusammenkommen und singen. Lassen wir die Musik in uns erklingen, um die dunklen Tage zu erhellen.","author":null},{"id":"271114","text":"Im Kerzenschein der Adventszeit, liegt ein Hauch von Magie bereit. Die Freude in den Augen der Kinder, zaubert uns ein Lächeln auf das Gesicht geschwind.","author":null},{"id":"271115","text":"Der Advent ist da, die Zeit der Vorfreude und Besinnung. Lass uns gemeinsam die Lichter anzünden und uns auf das Fest der Liebe einstimmen.","author":null},{"id":"271116","text":"Die Tage werden immer kürzer, die Nächte länger. Doch im Advent erhellt uns das Licht der Kerzen und wärmt unsere Herzen.","author":null},{"id":"271117","text":"Der Advent ist ein magischer Zauber, der uns mit Vorfreude erfüllt. Lass uns diese Zeit nutzen, um gemeinsam unvergessliche Momente zu schaffen.","author":null},{"id":"271118","text":"Im Advent liegt ein Hauch von Zauber in der Luft. Die Herzen werden weicher, die Gedanken ruhiger. Lass uns diese besondere Atmosphäre voll auskosten.","author":null},{"id":"271119","text":"Die Adventszeit ist auch eine Zeit des Wartens. Doch das Warten soll uns nicht ungeduldig machen, sondern die Vorfreude in uns wachsen lassen.","author":null},{"id":"271120","text":"freuen uns auf ruhige Tage und ganz viel Behaglichkeit.","author":null},{"id":"271121","text":"und die Vorfreude auf das Fest in unseren Herzen haben.","author":null},{"id":"271122","text":"der Duft von Weihnachtsplätzchen liegt in der Luft.","author":null},{"id":"271123","text":"und lassen uns von der Magie der Vorweihnachtszeit umhüllen.","author":null},{"id":"271124","text":"Weihnachtsmusik erklingt, die Herzen schlagen leise,","author":null},{"id":"271125","text":"und die Kerzen auf dem Adventskranz erfüllen den Raum.","author":null},{"id":"271126","text":"Mahnen uns zur Besinnung, zur Ruhe und zum Innehalten,","author":null},{"id":"271127","text":"um die wahre Bedeutung des Festes nicht zu vergessen.","author":null},{"id":"271128","text":"Die Hektik des Alltags dürfen wir hinter uns lassen,","author":null},{"id":"271129","text":"Und wenn wir uns zusammentun, lieben und verzeihen,","author":null},{"id":"271130","text":"dann strahlt das Licht der Weihnacht in unseren Herzen.","author":null},{"id":"271131","text":"Der Advent ist eine Zeit der Ruhe und der Besinnung,","author":null},{"id":"271132","text":"damit das Fest der Geburt Jesu in unseren Herzen erstrahlt.","author":null},{"id":"271133","text":"der zweite Advent bringt uns in weihnachtliche Gefielde.","author":null},{"id":"271134","text":"in der wir uns dem gemeinsamen Miteinander erfreun.","author":null},{"id":"271135","text":"Der Advent ist da, alle singen von Liebe und Frieden,","author":null},{"id":"271136","text":"wir zählen die Tage bis Weihnachten voller Erinnerungen.","author":null},{"id":"271137","text":"es ist die Zeit für Liebe und Frieden, ganz schnell.","author":null},{"id":"271138","text":"wir freuen uns auf das Weihnachtsfest und aufs Wiedersehen.","author":null},{"id":"271139","text":"In der stillen Adventszeit hüllt sich die Welt in ein warmes Licht. Die Vorfreude auf Weihnachten wächst und jeder Moment wird magisch.","author":null},{"id":"271140","text":"Advent, Advent, die Zeit rennt! Doch lass dich nicht hetzen, nimm dir eine Pause und genieße die stille Atmosphäre, die der Advent mit sich bringt.","author":null},{"id":"271141","text":"Im Advent erfüllen unzählige leuchtende Sterne den Himmel. Sie erinnern uns daran, dass wir in dieser Zeit von Liebe, Hoffnung und Vergebung umgeben sind.","author":null},{"id":"271142","text":"Im Advent liegt eine gewisse Magie in der Luft. Es ist die Zeit, in der Wünsche wahr werden können und Träume zum Leben erwachen.","author":null},{"id":"271143","text":"Der zweite Advent zeigt uns an, dass Weihnachten bald vor der Tür steht, mit Kerzenschein und einer fröhlichen Atmosphäre, die unsere Herzen erwärmt.","author":null},{"id":"271144","text":"Ein Lichtlein brennt und leuchtet hell, der Advent ist da, das ist ganz schnell. Gemeinsam warten wir auf das Christkind, das uns Freude und Liebe bringt.","author":null},{"id":"271145","text":"Die Tage werden kürzer, die Nächte länger, der Advent beginnt, freu dich darauf, es wird ein Fest der Liebe und des Lichts.","author":null},{"id":"271146","text":"Die zweite Kerze brennt hell und klar, der Advent ist da, die Vorfreude wird langsam wahr.","author":null},{"id":"271147","text":"Draußen liegt Schnee, es ist kalt und still, doch in unseren Herzen brennt das Feuer des Advents, voller Liebe und guten Willens.","author":null},{"id":"271148","text":"Der Adventskranz leuchtet hell, die zweite Kerze erhellt, die Herzen werden wärmer, die Vorfreude wird immer stärker.","author":null},{"id":"271149","text":"In der Adventszeit sind wir voller Hoffnung, dass Frieden und Liebe sich ausbreiten in jedem Land und zu jeder Stund.","author":null},{"id":"271150","text":"Der Advent ist eine Zeit der Besinnung, um sich auf das Wesentliche zu konzentrieren, die Liebe, Familie und Freundschaft zu feiern.","author":null},{"id":"271151","text":"Der Advent bringt uns zusammen, lässt uns Zeit zum Innehalten, um gemeinsam zu feiern und uns an den kleinen Dingen des Lebens zu erfreuen.","author":null},{"id":"271152","text":"Die Adventszeit ist wie ein Zauber, der uns verzaubert, unsere Herzen öffnet und uns den Glauben an das Gute wiedererweckt.","author":null},{"id":"271153","text":"Im Adventslicht erstrahlen Kinderaugen, die Vorfreude auf das Fest ist kaum zu ertragen, in dieser Zeit erleben wir wahre Magie.","author":null},{"id":"271154","text":"Die Adventszeit ist wie ein zärtlicher Kuss, der uns sanft berührt und uns daran erinnert, wie wunderbar das Leben ist.","author":null},{"id":"271155","text":"Möge der Advent uns mit Freude erfüllen und uns in die richtige Stimmung für das bevorstehende Weihnachtsfest versetzen.","author":null}]}