{"h1title":"150 AbschiedsSprüche für Kollegen und Mitarbeiter","metatitel":"150 AbschiedsSprüche für Kollegen und Mitarbeiter","metacontent":"AbschiedsSprüche für Kollegen und Mitarbeiter. Diese berührenden Abschiedszitate sind die besten Wege, um einem Kollegen auf glückliche Weise Lebewohl zu sagen.","spruchcarddata":[{"id":5318001,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-1","text":"Ein Abschied ist immer schwer, doch in unseren Herzen bleibst du immer hier."},{"id":5318002,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-2","text":"Wir werden die gemeinsame Zeit vermissen, doch freuen uns für dich auf neue Abenteuer und Erfahrungen."},{"id":5318003,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-3","text":"Abschiede sind wie kleine Brücken, die uns neue Wege zeigen und neue Chancen eröffnen."},{"id":5318004,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-4","text":"Ein Abschied bedeutet nicht das Ende, sondern einen Neuanfang an einem anderen Ort."},{"id":5318005,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-5","text":"Du warst nicht nur ein Kollege, sondern auch ein Freund. Wir werden dich sehr vermissen."},{"id":5318006,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-6","text":"Die Erinnerungen, die wir gemeinsam geschaffen haben, bleiben für immer in unseren Herzen."},{"id":5318007,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-7","text":"Ein Abschied ist ein Wendepunkt im Leben, an dem wir uns von altem trennen und uns auf Neues freuen."},{"id":5318008,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-8","text":"Mit jedem Abschied schließen sich Türen, doch gleichzeitig öffnen sich neue Möglichkeiten und Chancen."},{"id":5318009,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-9","text":"Du hast unsere Arbeitswelt bunter gemacht und uns immer zum Lachen gebracht. Wir werden dich vermissen."},{"id":5318010,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-10","text":"Ein Abschied ist wie der Abschied vom alten Ich - wir wachsen, lernen und verändern uns immer weiter."},{"id":5318011,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-11","text":"Eine neue Etappe beginnt, doch die Erinnerungen bleiben. Alles Gute für deinen Abschied, lieber Kollege!"},{"id":5318012,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-12","text":"Es ist schwer, dich gehen zu lassen, doch ich weiß, dass du Großartiges vor dir hast. Auf eine strahlende Zukunft!"},{"id":5318013,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-13","text":"Abschiede sind nicht immer einfach, aber manchmal notwendig, um neue Wege zu gehen. Alles erdenklich Gute für deine Zukunft!"},{"id":5318014,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-14","text":"Der Abschied schmerzt, denn du bist nicht nur ein Kollege, sondern auch ein Freund geworden. Wir werden dich vermissen!"},{"id":5318015,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-15","text":"Ein Abschied bedeutet auch einen Neuanfang. Mögest du deinen neuen Weg mit Mut und Erfolg beschreiten. Viel Glück, lieber Kollege!"},{"id":5318016,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-16","text":"Abschiede sind wie Puzzleteile, die sich trennen müssen, um neue Bilder zu formen. Mach das Beste aus deiner neuen Herausforderung!"},{"id":5318017,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-17","text":"Obwohl wir uns von dir verabschieden müssen, wirst du immer einen Platz in unseren Herzen und in der Firma haben. Alles Gute für deine Zukunft!"},{"id":5318018,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-18","text":"Mit Abschieden gehen oft auch Chancen einher. Nutze diese Chance, um deine Träume zu verwirklichen. Alles Gute, lieber Kollege!"},{"id":5318019,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-19","text":"Möge dein Abschiedsgruß für immer in unseren Herzen verankert sein, lieber Kollege."},{"id":5318020,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-20","text":"Ein Abschied ist immer bitter, aber wir wissen, dass du dein Glück anderswo finden wirst, lieber Kollege."},{"id":5318021,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-21","text":"Die Zeit mit dir war kostbar und wir sind dankbar für die Erinnerungen, die du uns hinterlässt, lieber Kollege."},{"id":5318022,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-22","text":"Du warst nicht nur ein Kollege, sondern auch ein wahrer Freund. Wir werden dich vermissen."},{"id":5318023,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-23","text":"Die Abschiedsnachricht mag traurig sein, doch sie eröffnet neue Wege für dich, lieber Kollege."},{"id":5318024,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-24","text":"Du hast immer mit deinem Wissen und Können geglänzt. Deine Kollegen werden dich immer bewundern."},{"id":5318025,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-25","text":"Es ist schwer, den Abschied zu akzeptieren, aber wir wünschen dir nur das Beste auf deinem weiteren Weg, lieber Kollege."},{"id":5318026,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-26","text":"Es fällt schwer, die Lücke zu füllen, die dein Abschied hinterlässt. Doch deine Spuren werden für immer bleiben."},{"id":5318027,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-27","text":"Mögest du weiterhin erfolgreich sein, wo auch immer dich das Leben hinführt, lieber Kollege."},{"id":5318028,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-28","text":"Ein Abschied ist nicht das Ende, sondern der Beginn einer neuen Reise. Alles Gute für deine Zukunft!"},{"id":5318029,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-29","text":"Ein Abschied bedeutet immer auch einen Neuanfang - viel Erfolg auf deinem Weg, lieber Kollege!"},{"id":5318030,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-30","text":"Die Zeit mit dir war eine Bereicherung für unser Team – wir werden dich vermissen!"},{"id":5318031,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-31","text":"Abschied ist nicht das Ende, sondern der Beginn neuer Erinnerungen. Alles Gute für deine Zukunft!"},{"id":5318032,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-32","text":"Nichts bleibt für immer, aber manche Menschen hinterlassen Spuren in unseren Herzen - das hast du getan, lieber Kollege!"},{"id":5318033,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-33","text":"Mit einem lachenden und einem weinenden Auge verabschieden wir uns von einem großartigen Teammitglied. Alles Gute für dich!"},{"id":5318034,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-34","text":"Obwohl du uns verlässt, bleibt deine positive Energie und dein Engagement immer in unseren Gedanken. Danke für alles!"},{"id":5318035,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-35","text":"Die Zeit mit dir war wie ein Sonnenstrahl - sie hat unser Büro zum Leuchten gebracht. Wir werden dich vermissen, Kollege!"},{"id":5318036,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-36","text":"Der Abschied schmerzt, doch die gemeinsamen Erinnerungen werden für immer bleiben. Alles Gute und viel Erfolg für dich!"},{"id":5318037,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-37","text":"Die Türen schließen sich, aber die Erinnerungen bleiben. Danke für deine wertvolle Mitarbeit."},{"id":5318038,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-38","text":"Ein Kollege geht, doch die Freundschaft bleibt. Alles Gute für deine Zukunft und lass von dir hören!"},{"id":5318039,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-39","text":"Ein Abschied tut immer weh, aber das Schönste daran ist die Vorfreude auf ein Wiedersehen."},{"id":5318040,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-40","text":"Danke für die gemeinsamen Momente und die wertvolle Zusammenarbeit. Du wirst uns fehlen!"},{"id":5318041,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-41","text":"Abschiede sind wie Wände, die uns trennen, aber sie schaffen auch Raum für neue Begegnungen."},{"id":5318042,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-42","text":"Die Zeit des Abschieds ist gekommen, aber die Erinnerungen an unsere gemeinsame Zeit bleiben für immer im Herzen."},{"id":5318043,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-43","text":"Als Kollegen haben wir viele Aufgaben gemeinsam bewältigt, doch als Freunde gehen wir weiterhin durchs Leben."},{"id":5318044,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-44","text":"Möge der Abschied nur der Beginn einer neuen und spannenden Reise sein"},{"id":5318045,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-45","text":"Wir haben viel zusammen gelacht, geweint und erreicht. Danke, dass du ein Teil unseres Teams warst!"},{"id":5318046,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-46","text":"Jede Veränderung birgt neue Möglichkeiten, also packe sie beim Schopf und lass uns dein nächstes Abenteuer beginnen."},{"id":5318047,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-47","text":"Der Abschied schmerzt, aber er ist auch eine Chance, neue Wege zu betreten und über sich hinauszuwachsen."},{"id":5318048,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-48","text":"Es ist schwer, Abschied zu nehmen, aber ich bin dankbar für die Zeit, in der du ein Teil meines Arbeitslebens warst."},{"id":5318049,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-49","text":"Abschied nehmen heißt Platz machen für neue Abenteuer und Chancen."},{"id":5318050,"image":"abschiedssprueche-fuer-kollegen/abschiedssprueche-kollegen-50","text":"Auf Wiedersehen ist manchmal nur ein anderes Wort für Aufbruch."}],"weiteredata":[{"id":5318051,"text":"Ein Abschied ist der Anfang einer neuen Reise, voller Möglichkeiten und neuer Begegnungen."},{"id":5318052,"text":"Es ist schwer, zu gehen, aber manchmal ist es notwendig, um Platz für Veränderungen zu schaffen."},{"id":5318053,"text":"Ein Abschied mag traurig sein, aber er öffnet auch die Tür zu neuen Freundschaften und Erfahrungen."},{"id":5318054,"text":"Abschiede sind wie Kapitel, die in unserem Leben geschlossen werden, um Platz für neue Geschichten zu machen."},{"id":5318055,"text":"Es fällt schwer, Abschied zu nehmen, aber manchmal sind es gerade diese Trennungen, die uns wachsen lassen."},{"id":5318056,"text":"Möglicherweise trennen uns räumliche Distanzen, aber die Erinnerungen bleiben unvergesslich."},{"id":5318057,"text":"Ein Abschied ist wie ein Regenbogen, der sich nach einem Sturm zeigt - ein Symbol für Hoffnung und Neubeginn."},{"id":5318058,"text":"Möge dein Abschied die Türen öffnen zu einer Zukunft voller Erfolg, Glück und spannenden Herausforderungen."},{"id":5318059,"text":"Die Zeit mit dir war unvergesslich, doch nun ist es Zeit für den Abschied. Alles Gute für deine Zukunft!"},{"id":5318060,"text":"Ein Abschied ist nicht das Ende, sondern der Beginn neuer Möglichkeiten. Mach es gut!"},{"id":5318061,"text":"Möge jeder Abschied ein neuer Anfang sein, der dich zu neuen Erfolgen führt. Auf Wiedersehen und viel Glück!"},{"id":5318062,"text":"Es fällt schwer, dich gehen zu lassen, aber ich bin dankbar für die wertvolle Zeit, die wir gemeinsam hatten. Alles Gute für deinen neuen Weg!"},{"id":5318063,"text":"Abschied bedeutet nicht nur Trennung, sondern auch die Chance, neue Menschen kennenzulernen. Mach es gut und öffne dich für neue Abenteuer!"},{"id":5318064,"text":"Ein Abschied ist wie das Ende eines Kapitels, doch das Buch deines Lebens geht weiter. Ich wünsche dir viele spannende und erfüllende Seiten!"},{"id":5318065,"text":"Die Wege trennen sich, aber die Erinnerungen bleiben. Danke, dass du ein Teil meines beruflichen Lebens warst. Alles Gute für deine Zukunft!"},{"id":5318066,"text":"Abschiede bringen Veränderungen, und Veränderungen bringen Wachstum. Nutze diese Chance und blüh auf!"},{"id":5318067,"text":"Abschiede sind wie Pausen in einem Lied, die uns daran erinnern, wie schön es war. Danke für die gemeinsame Melodie und mach es gut!"},{"id":5318068,"text":"Ein Abschied ist immer auch ein Neuanfang. Viel Erfolg auf deinem weiteren Weg, lieber Kollege!"},{"id":5318069,"text":"Mit einem lachenden und weinenden Auge verabschieden wir uns von dir. Danke für die tolle Zeit!"},{"id":5318070,"text":"Die gemeinsamen Projekte und Erfahrungen werden uns immer in Erinnerung bleiben. Alles Gute für deine Zukunft!"},{"id":5318071,"text":"Es ist schade, dass du gehst, doch wir sind dankbar für die Zeit, die wir mit dir verbringen durften. Alles Gute!"},{"id":5318072,"text":"Ein Abschied ist wie ein Buch mit leeren Seiten. Wir freuen uns darauf, zu hören, was du als nächstes schreibst. Viel Erfolg!"},{"id":5318073,"text":"Die Zusammenarbeit mit dir war immer eine Bereicherung. Wir wünschen dir nur das Beste für deine neue Herausforderung!"},{"id":5318074,"text":"Manchmal führt ein Abschied dazu, dass sich Wege trennen, aber es eröffnen sich auch neue Möglichkeiten. Wir wünschen dir viel Glück auf deinem neuen Weg!"},{"id":5318075,"text":"Ein Abschied ist nicht das Ende, sondern der Auftakt zu neuen Möglichkeiten. Viel Erfolg für deine Zukunft!"},{"id":5318076,"text":"Wir sagen Tschüss, doch die Erinnerungen an die gemeinsame Zeit werden immer in unserem Herzen bleiben. Alles Gute!"},{"id":5318077,"text":"Ein Abschied ist wie eine Brücke, die uns trennt, aber im Herzen bleiben wir immer verbunden. Mach es gut, lieber Kollege!"},{"id":5318078,"text":"Ein neues Kapitel beginnt für dich - Lebe es voller Begeisterung und Leidenschaft!"},{"id":5318079,"text":"Die Zeit mit dir war eine Bereicherung - Wir werden dich sehr vermissen!"},{"id":5318080,"text":"Möge der Wind deinen Rücken stärken und deine Segel füllen - Alles Gute für deinen neuen Weg!"},{"id":5318081,"text":"Abschied ist ein bisschen wie Sterben. Man wird kleiner im Abschied. Aber auch größer in der Erinnerung."},{"id":5318082,"text":"Ein Abschied ist nicht das Ende, sondern der Anfang von neuen Abenteuern."},{"id":5318083,"text":"Ein Kollege geht, aber die gemeinsamen Erinnerungen bleiben für immer in unseren Herzen."},{"id":5318084,"text":"Abschiede sind Tore in neue Welten - Öffne sie voller Neugierde und Mut!"},{"id":5318085,"text":"Die Zeit mit dir war wie ein Regenbogen - bunt, fröhlich und einzigartig."},{"id":5318086,"text":"Geh nicht dahin, wo der Weg dich hinführt, sondern dorthin, wo kein Weg ist, und hinterlasse eine Spur."},{"id":5318087,"text":"Es tut weh zu gehen, aber manchmal ist es der einzige Weg zum Wachsen und Verändern. Viel Erfolg auf deinem neuen Weg!"},{"id":5318088,"text":"Wir sagen leise Tschüss, doch die Erinnerungen bleiben für immer."},{"id":5318089,"text":"Eine Tür schließt sich, eine neue öffnet sich - auf eine erfolgreiche Zukunft!"},{"id":5318090,"text":"Abschied mag schmerzen, doch neue Herausforderungen warten bereits darauf, gemeistert zu werden."},{"id":5318091,"text":"Mit einem lachenden und einem weinenden Auge verabschieden wir uns von einem großartigen Kollegen."},{"id":5318092,"text":"Du hinterlässt eine Lücke, die nur schwer zu füllen sein wird. Wir wünschen dir alles Gute auf deinem weiteren Weg!"},{"id":5318093,"text":"Niemand ist unentbehrlich, doch du wirst schwer zu ersetzen sein. Viel Erfolg in deinem neuen Job!"},{"id":5318094,"text":"Teamwork macht Spaß mit Menschen wie dir. Wir werden dich vermissen!"},{"id":5318095,"text":"Die Zeit mit dir war geprägt von Lachen, gemeinsamen Erfolgen und Inspiration. Danke dafür!"},{"id":5318096,"text":"Wir wünschen dir einen langen Atem, viel Erfolg und immer eine Handbreit Wasser unterm Kiel!"},{"id":5318097,"text":"Der Abschied macht Platz für Neues, doch wir vergessen nicht die wertvolle Zeit, die wir mit dir verbracht haben."},{"id":5318098,"text":"Abschied ist das Tor zur Veränderung und Neuanfang."},{"id":5318099,"text":"Ein Abschied öffnet neue Türen und lässt uns wachsen."},{"id":5318100,"text":"Mit einer Abschiedsnachricht sagen wir Auf Wiedersehen, aber nicht Lebewohl."},{"id":5318101,"text":"Verabschiedungen sind wie Brücken, die uns in neue Abenteuer führen."},{"id":5318102,"text":"In der Abschiedsnachricht steckt die Hoffnung, dass unsere Wege sich irgendwann wieder kreuzen."},{"id":5318103,"text":"Ein Abschied ist kein Ende, sondern ein neues Kapitel in unserem Leben."},{"id":5318104,"text":"Abschiede erinnern uns daran, dass das Leben immer weitergeht und Veränderung unausweichlich ist."},{"id":5318105,"text":"In der Abschiedsnachricht liegt die Dankbarkeit für die gemeinsamen Erfahrungen und Erinnerungen."},{"id":5318106,"text":"Abschiede machen uns bewusst, wie wertvoll die Zeit mit lieben Kollegen war."},{"id":5318107,"text":"Mit einer Abschiedsnachricht bringen wir unsere besten Wünsche für die zukünftigen Herausforderungen zum Ausdruck."},{"id":5318108,"text":"Ein Kapitel geht zu Ende, und wir sagen leise Auf Wiedersehen. Danke, dass du ein Teil unseres Teams warst!"},{"id":5318109,"text":"Mit einem lachenden und einem weinenden Auge verabschieden wir uns von dir. Viel Erfolg auf deinem neuen Weg!"},{"id":5318110,"text":"Abschied ist immer ein wenig schwer. Doch wir wünschen dir alles Gute und hoffen, dass unsere Wege sich wieder kreuzen."},{"id":5318111,"text":"Die Zeit mit dir war immer besonders, doch nun ist es an der Zeit, Abschied zu nehmen. Machs gut!"},{"id":5318112,"text":"In unserem Team fehlst du schon jetzt, doch wir freuen uns für dich und wünschen dir viel Erfolg und Glück in deiner neuen Position."},{"id":5318113,"text":"Auch wenn wir dich vermissen werden, ist es wichtig, dass du deinen eigenen Weg gehst. Viel Erfolg und alles Gute für dich!"},{"id":5318114,"text":"Du hast unser Team bereichert und wir werden dich vermissen. Aber wir sind uns sicher, dass du in deiner neuen Position großartig sein wirst. Alles Gute!"},{"id":5318115,"text":"Der Abschied tut uns leid, doch wir sind dankbar für die gemeinsame Zeit. Mögen die Wege, die vor dir liegen, von Erfolg und Glück begleitet sein."},{"id":5318116,"text":"Du warst ein wichtiger Teil unseres Teams und wirst immer in unseren Erinnerungen bleiben. Machs gut und komm uns bald mal besuchen!"},{"id":5318117,"text":"Ein Kapitel geht zu Ende, wir sagen leise ade. Doch in unseren Herzen bleibt die Erinnerung, wie in einem Buch, blätterbar für immer."},{"id":5318118,"text":"Ein Abschied ist wie eine Tür, die sich schließt. Doch dahinter öffnen sich neue Wege und Chancen, die darauf warten, entdeckt zu werden."},{"id":5318119,"text":"Ein Team ist wie ein Puzzle, jeder Einzelne fügt sich perfekt ein. Doch manchmal müssen wir auch die Teile wechseln, um ein neues Bild entstehen zu lassen."},{"id":5318120,"text":"Du gehst, doch du wirst nie vergessen sein. Deine Taten, dein Einsatz und deine Persönlichkeit haben dich unvergänglich gemacht."},{"id":5318121,"text":"Abschied ist nicht das Ende, sondern ein Neuanfang. Nutze die gewonnene Freiheit, um deinen eigenen Weg zu gehen und neue Ziele zu erreichen."},{"id":5318122,"text":"Wie ein bunter Schmetterling fliegst du weiter, auf der Suche nach neuen Blüten. Vergiss uns nicht und lass uns wissen, wie es dir ergeht."},{"id":5318123,"text":"Die Zeit verändert sich und bringt Veränderungen mit. Doch unsere Freundschaft und Verbundenheit bleibt bestehen, egal wo wir uns hinbewegen."},{"id":5318124,"text":"Kein Abschied für immer, sondern ein Wiedersehen in neuen Farben. Wir verabschieden uns mit einem lachenden und einem weinenden Auge."},{"id":5318125,"text":"Abschied ist immer schwer, aber wir hoffen, dass du deine neuen Abenteuer genießt und viel Glück auf deinem weiteren Weg hast."},{"id":5318126,"text":"Die Zeit mit dir war wundervoll, dein Abschied hinterlässt eine Lücke, die schwer zu füllen sein wird."},{"id":5318127,"text":"Du hast bei uns Spuren hinterlassen und wirst immer in unseren Gedanken bleiben. Alles Gute für deine Zukunft!"},{"id":5318128,"text":"Ein Abschied bedeutet auch einen Neuanfang. Viel Erfolg und alles Gute für deine neuen beruflichen Herausforderungen!"},{"id":5318129,"text":"Danke dafür, dass du unsere Kollegin/Kollege warst. Du wirst sehr vermisst werden. Alles Gute für deine Zukunft!"},{"id":5318130,"text":"Abschied ist kein Ende, sondern ein neuer Anfang. Wir wünschen dir viel Glück und Erfolg auf deinem neuen Weg!"},{"id":5318131,"text":"Du warst eine großartige Kollegin/ein großartiger Kollege. Wir werden dich vermissen. Viel Erfolg auf deiner weiteren Reise!"},{"id":5318132,"text":"Abschied tut weh, doch wir sind auch dankbar für die gemeinsame Zeit. Alles Gute und viel Erfolg in deiner neuen Position!"},{"id":5318133,"text":"Die Zeit mit dir war immer voller Freude und Lachen. Danke dafür! Wir wünschen dir nur das Beste für deine Zukunft."},{"id":5318134,"text":"Abschiede sind manchmal schwer, aber sie bringen auch Veränderung und Wachstum. Wir wünschen dir viel Erfolg und Glück auf deinem neuen Weg!"},{"id":5318135,"text":"Der Abschied ist niemals einfach, doch die Erinnerungen bleiben uns für immer."},{"id":5318136,"text":"Für einen Kollegen, der uns verlässt: Mögen die neuen Wege, die du gehst, voller Glück und Erfolg sein."},{"id":5318137,"text":"Ein Abschied ist immer ein Neuanfang. Nutze die Chance und erobere die Welt!"},{"id":5318138,"text":"Es ist Zeit, Abschied zu nehmen, doch die Spuren, die du hinterlässt, werden ewig bleiben."},{"id":5318139,"text":"Ein Abschied ist auch ein Zeichen von Wachstum und Veränderung. Alles Gute für deine Zukunft!"},{"id":5318140,"text":"In der Kürze der Zeit haben wir viel erlebt, gelacht und geweint. Danke für die gemeinsame Zeit, lieber Kollege."},{"id":5318141,"text":"Abschied ist nicht das Ende, sondern ein neuer Anfang. Mach das Beste aus deiner neuen Herausforderung!"},{"id":5318142,"text":"Abschied ist schmerzhaft, doch die Erinnerungen sind kostbar. Alles Gute für deine Zukunft!"},{"id":5318143,"text":"Die Zeit vergeht, die Erinnerungen bleiben. Behalte die schönen Momente mit uns immer in deinem Herzen."},{"id":5318144,"text":"Abschied ist nicht das Ende, sondern ein Teil des Lebens. Viel Erfolg auf deinem neuen Weg!"},{"id":5318145,"text":"Ein neues Kapitel beginnt - Alles Gute für deinen Abschied und viel Erfolg auf deinem weiteren Weg!"},{"id":5318146,"text":"Die Zeit mit dir war wunderbar - du wirst uns sehr fehlen. Machs gut und bleib immer so motiviert!"},{"id":5318147,"text":"Der Abschied ist niemals einfach, aber wir sind dankbar für die gemeinsame Zeit und wünschen dir nur das Beste für die Zukunft!"},{"id":5318148,"text":"Abschied ist ein schweres Wort, doch wir wissen, dass du Großartiges vor dir hast. Alles Liebe und viel Erfolg!"},{"id":5318149,"text":"Ein Kollege geht, eine Lücke bleibt. Doch du wirst immer einen besonderen Platz in unseren Herzen haben. Alles Gute!"},{"id":5318150,"text":"Es war großartig, mit dir zusammenzuarbeiten. Danke für die inspirierende Zeit - Alles Gute für deine neuen Herausforderungen!"},{"id":5318151,"text":"Abschied bedeutet Veränderung, doch wir sind uns sicher, dass du jede Hürde mit Bravour meistern wirst. Alles Liebe!"},{"id":5318152,"text":"Behalte stets dein Lächeln und deine Energie bei, denn das sind Dinge, die dich erfolgreich machen. Viel Glück für deine Zukunft!"},{"id":5318153,"text":"Ein neues Kapitel beginnt, und wir sind gespannt, welch großartige Geschichte du schreiben wirst. Alles Gute!"},{"id":5318154,"text":"Abschiede sind wie Puzzleteile, die sich verschieben - doch ohne Veränderung würde die Welt nicht weiterdrehen. Alles Liebe für dich!"}],"othersites":[{"image":"perfekter-spruch3","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch6","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch2","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch1","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}