{"h1title":"150 AbwesenheitsSprüche und lustige Antworten","metatitel":"150 AbwesenheitsSprüche und lustige Antworten","metacontent":"Hier finden Sie Beispiele für formelle und lustige AbwesenheitsSprüche, die Sie für Krankheit, Urlaub, Ferien oder als Ihre automatische AntwortSprüche verwenden können.","spruchcarddata":[{"id":5113001,"image":"abwesenheitssprueche/abwesenheitssprueche-1","text":"Im sorry, but Im currently out of the office and wont be able to respond to your email immediately. Ill get back to you as soon as possible once I return!"},{"id":5113002,"image":"abwesenheitssprueche/abwesenheitssprueche-2","text":"Hallo! Im Moment bin ich nicht erreichbar, da ich in den wohlverdienten Urlaub entflohen bin. Ich melde mich aber gerne bei meiner Rückkehr bei Ihnen."},{"id":5113003,"image":"abwesenheitssprueche/abwesenheitssprueche-3","text":"Ich bin gerade nicht erreichbar, denn ich bin auf Wolke sieben – Urlaub ist angesagt!"},{"id":5113004,"image":"abwesenheitssprueche/abwesenheitssprueche-4","text":"Schönen guten Tag! Leider bin ich aktuell nicht im Büro, aber ich bin bald wieder für Sie da."},{"id":5113005,"image":"abwesenheitssprueche/abwesenheitssprueche-5","text":"Entschuldigen Sie meine Abwesenheit, ich tanke gerade neue Energie für weitere grandiose Ergebnisse!"},{"id":5113006,"image":"abwesenheitssprueche/abwesenheitssprueche-6","text":"Leider bin ich außer Haus, um die Welt zu entdecken. Ich melde mich bald mit spannenden Geschichten zurück!"},{"id":5113007,"image":"abwesenheitssprueche/abwesenheitssprueche-7","text":"Ich bin zurzeit nicht am Schreibtisch anzutreffen, sondern mache es mir in der Sonne gemütlich. Ich hoffe, Sie tun dasselbe!"},{"id":5113008,"image":"abwesenheitssprueche/abwesenheitssprueche-8","text":"Hallo! Ich habe kurzzeitig vom Arbeitstrott Ausgang genommen. Sobald ich ihn wieder eingeholt habe, melde ich mich."},{"id":5113009,"image":"abwesenheitssprueche/abwesenheitssprueche-9","text":"Ich bin derzeit nicht erreichbar, da ich mir eine kurze Auszeit gönne. Aber keine Sorge, ich lasse meine E-Mail-Inbox nicht unbeaufsichtigt!"},{"id":5113010,"image":"abwesenheitssprueche/abwesenheitssprueche-10","text":"Die Sonne ruft und ich folge ihrem Ruf. Ich bin bis zum nicht erreichbar, aber danach stehe ich wieder voller Energie zur Verfügung!"},{"id":5113011,"image":"abwesenheitssprueche/abwesenheitssprueche-11","text":"Eine kurze Auszeit tut der Seele gut. Deshalb bin ich vorübergehend nicht erreichbar. Melde mich bald wieder!"},{"id":5113012,"image":"abwesenheitssprueche/abwesenheitssprueche-12","text":"Ein Büro kann gähnende Leere sein, wenn man die Welt erkundet. Genau das mache ich gerade, weshalb ich vorübergehend nicht erreichbar bin. Bis bald!"},{"id":5113013,"image":"abwesenheitssprueche/abwesenheitssprueche-13","text":"Ich bin gerade nicht im Büro, aber ich werde so bald wie möglich auf deine Nachricht antworten!"},{"id":5113014,"image":"abwesenheitssprueche/abwesenheitssprueche-14","text":"Leider bin ich gerade nicht erreichbar, aber keine Sorge, ich melde mich zurück, sobald ich wieder da bin."},{"id":5113015,"image":"abwesenheitssprueche/abwesenheitssprueche-15","text":"Manchmal muss man einfach den Stecker ziehen – ich bin gerade im Urlaub. Melde mich, wenn ich wieder da bin!"},{"id":5113016,"image":"abwesenheitssprueche/abwesenheitssprueche-16","text":"Ich arbeite gerade an etwas Wichtigem, deshalb kann ich deine Nachricht nicht sofort beantworten. Aber keine Sorge, ich hole es nach!"},{"id":5113017,"image":"abwesenheitssprueche/abwesenheitssprueche-17","text":"Ich bin gerade in einer wichtigen Besprechung und kann nicht ans Telefon gehen. Hinterlasse mir bitte eine Nachricht, ich melde mich zurück."},{"id":5113018,"image":"abwesenheitssprueche/abwesenheitssprueche-18","text":"Sorry, mein Handy ist gerade auf Tauchstation gegangen. Ich werde aber so schnell wie möglich wieder auftauchen und deine Nachricht beantworten!"},{"id":5113019,"image":"abwesenheitssprueche/abwesenheitssprueche-19","text":"Ich mache gerade eine kurze Pause, um Energie zu tanken. Bitte hinterlasse mir eine Nachricht, ich melde mich, sobald ich zurück bin."},{"id":5113020,"image":"abwesenheitssprueche/abwesenheitssprueche-20","text":"Ich bin gerade außer Haus, um neue Inspiration zu finden. Ich freue mich darauf, deine Nachricht zu lesen, sobald ich wieder da bin!"},{"id":5113021,"image":"abwesenheitssprueche/abwesenheitssprueche-21","text":"Ich werde deine Nachricht nicht versäumen – ich bin nur vorübergehend abwesend. Sobald ich wieder da bin, melde ich mich bei dir!"},{"id":5113022,"image":"abwesenheitssprueche/abwesenheitssprueche-22","text":"Leider kann ich gerade nicht antworten, denn ich bin im wohlverdienten Urlaub. Ich melde mich, sobald ich zurück bin!"},{"id":5113023,"image":"abwesenheitssprueche/abwesenheitssprueche-23","text":"Ich bin vorübergehend nicht erreichbar, da ich an einem Seminar teilnehme. Ihre Anfrage wird so bald wie möglich bearbeitet."},{"id":5113024,"image":"abwesenheitssprueche/abwesenheitssprueche-24","text":"Leider habe ich heute einen freien Tag und bin nicht erreichbar. Ich werde Ihre Nachricht jedoch am nächsten Arbeitstag so schnell wie möglich beantworten."},{"id":5113025,"image":"abwesenheitssprueche/abwesenheitssprueche-25","text":"Ich bin gerade nicht da, aber keine Sorge, ich komme bald zurück und beantworte dann alle deine Nachrichten."},{"id":5113026,"image":"abwesenheitssprueche/abwesenheitssprueche-26","text":"Im Moment genieße ich eine kleine Auszeit vom digitalen Stress. Ich melde mich bei dir, sobald ich zurück bin."},{"id":5113027,"image":"abwesenheitssprueche/abwesenheitssprueche-27","text":"Ich nehme mir gerade eine wohlverdiente Pause, um neue Energie zu tanken. Bitte habe Verständnis dafür, dass ich erst später antworten kann."},{"id":5113028,"image":"abwesenheitssprueche/abwesenheitssprueche-28","text":"Aktuell bin ich außer Haus und ohne Zugriff auf meine E-Mails. Ich werde mich umgehend melden, sobald ich wieder erreichbar bin."},{"id":5113029,"image":"abwesenheitssprueche/abwesenheitssprueche-29","text":"Ich bin momentan nicht im Büro, daher kann es etwas länger dauern, bis ich deine E-Mail beantworte. Danke für deine Geduld."},{"id":5113030,"image":"abwesenheitssprueche/abwesenheitssprueche-30","text":"Ich bin gerade nicht im Büro, aber mein Antwortkarma ist hoch und ich bin bereit, es zu nutzen, sobald ich zurück bin!"},{"id":5113031,"image":"abwesenheitssprueche/abwesenheitssprueche-31","text":"Derzeit bin ich nicht erreichbar, weil ich die Welt erobern muss - aber keine Sorge, ich komme bald zurück, um euch alle zu beeindrucken!"},{"id":5113032,"image":"abwesenheitssprueche/abwesenheitssprueche-32","text":"Mein kreatives Batterieniveau ist derzeit niedrig, daher lasse ich mich aufladen. Ich komme bald wieder mit frischen Ideen und Antworten auf euch zu!"},{"id":5113033,"image":"abwesenheitssprueche/abwesenheitssprueche-33","text":"Entschuldigt die abwesende Nachricht, ich bin auf einer Mission, um die besten Antworten für euch zu finden. Bald bin ich zurück, um euch zu beeindrucken!"},{"id":5113034,"image":"abwesenheitssprueche/abwesenheitssprueche-34","text":"Momentan bin ich nicht verfügbar, da mir meine Detektivarbeit wichtige Hinweise für eure Fragen gibt. Bald kehre ich mit Antworten zurück!"},{"id":5113035,"image":"abwesenheitssprueche/abwesenheitssprueche-35","text":"Ich bin nicht in der Nähe, aber meine Antworten erreichen euch schneller als ein Lichtstrahl! Bald bin ich zurück, um euch zu helfen!"},{"id":5113036,"image":"abwesenheitssprueche/abwesenheitssprueche-36","text":"Ich bin gerade im Training, um ein Antwort-Olympiasieger zu werden. Bald kehre ich mit stärkeren Antworten zurück!"},{"id":5113037,"image":"abwesenheitssprueche/abwesenheitssprueche-37","text":"Derzeit bin ich nicht verfügbar, da ich die ultimative Geheimformel für Antworten suche. Ich komme bald zurück, um euch damit zu beeindrucken!"},{"id":5113038,"image":"abwesenheitssprueche/abwesenheitssprueche-38","text":"Ich bin zwar gerade nicht da, aber meine Abwesenheitsnachricht ist da, um dich zu beglücken!"},{"id":5113039,"image":"abwesenheitssprueche/abwesenheitssprueche-39","text":"Meine persönliche Abwesenheitsparty hat begonnen - ich bin bald wieder da, versprochen!"},{"id":5113040,"image":"abwesenheitssprueche/abwesenheitssprueche-40","text":"Entschuldige, dass ich gerade nicht da bin. Ich tanke gerade neue Energie, um bald mit voller Power zurückzukehren!"},{"id":5113041,"image":"abwesenheitssprueche/abwesenheitssprueche-41","text":"Ich bin temporär weg von hier, aber meine Abwesenheitsnachricht kümmert sich um dich. Hab Geduld, ich komme bald zurück!"},{"id":5113042,"image":"abwesenheitssprueche/abwesenheitssprueche-42","text":"Abwesend? Ja, aber keine Sorge, wir sehen uns an dieser Stelle wieder, sobald ich zurückkehre!"},{"id":5113043,"image":"abwesenheitssprueche/abwesenheitssprueche-43","text":"Derzeit im Nirgendwo anzutreffen, aber ich hinterlasse eine Abwesenheitsnachricht als Lebenszeichen. Bis bald!"},{"id":5113044,"image":"abwesenheitssprueche/abwesenheitssprueche-44","text":"Momentan außerhalb der Reichweite, aber meine Abwesenheitsnachricht steht dir zur Seite!"},{"id":5113045,"image":"abwesenheitssprueche/abwesenheitssprueche-45","text":"Ich grüße dich von meinem Abwesenheitsstrand! Bald bin ich wieder da, um mit dir gemeinsam den Alltag zu rocken!"},{"id":5113046,"image":"abwesenheitssprueche/abwesenheitssprueche-46","text":"Nicht verfügbar, aber meine Abwesenheitsnotiz ist der beste Ersatz für mich. Bis später!"},{"id":5113047,"image":"abwesenheitssprueche/abwesenheitssprueche-47","text":"Ich bin gerade nicht erreichbar, aber in Gedanken bei dir. Lass uns nach meiner Rückkehr durchstarten!"},{"id":5113048,"image":"abwesenheitssprueche/abwesenheitssprueche-48","text":"Mit leichten Herzen bin ich fort, doch in Gedanken immer hier an Bord. Ich bin gerade nicht erreichbar, aber bald bin ich wieder da."},{"id":5113049,"image":"abwesenheitssprueche/abwesenheitssprueche-49","text":"Die Pflicht ruft und lässt mich nicht lange verweilen. Doch bitte zögert nicht, mir eine Nachricht zu mailen. Ich melde mich, sobald ich zurück bin!"},{"id":5113050,"image":"abwesenheitssprueche/abwesenheitssprueche-50","text":"Ich bin gerade nicht im Büro, doch mache mir keine Sorgen – ich verfolge meine E-Mails bis zum Morgen!"}],"weiteredata":[{"id":5113051,"text":"Ich lass’ den Stress hinter mir und tanke neue Energie hier. In Kürze bin ich dann wieder da und warte gespannt auf deine Nachricht, ja!"},{"id":5113052,"text":"Auf zu neuen Ufern, fernab vom Trubel und Sorgen. Doch lass mir gern eine Nachricht hier, so bleiben wir in Kontakt bis wir uns wiedersehen bald hier."},{"id":5113053,"text":"In meiner Abwesenheit macht der Alltag eine Pause. Doch keine Sorge, ich bin nicht lange fort und kümmere mich danach um dich, an jedem Ort."},{"id":5113054,"text":"Bin gerade im Urlaub, fernab von Stress und Laub. Lass mir eine Nachricht hier, dann antworte ich dir mit Vergnügen und ohne Gier."},{"id":5113055,"text":"Genieße gerade ein bisschen Zeit für mich, doch zögere nicht, mir eine Nachricht zu schicken. Dann bin ich schneller zurück als die Sonne im Blicken!"},{"id":5113056,"text":"Leider bin ich aktuell nicht im Büro und kann deine Nachricht nicht sofort beantworten. Ich melde mich schnellstmöglich bei dir!"},{"id":5113057,"text":"Die Sonne ruft und ich muss folgen! Ich bin bis zum im Urlaub und melde mich danach zurück."},{"id":5113058,"text":"Entschuldige, aber gerade befinde ich mich auf Wolke 7 - im wohlverdienten Urlaub. Ab bin ich wieder erreichbar!"},{"id":5113059,"text":"Die Außerirdischen haben mich entführt! Spaß beiseite, ich bin gerade nicht im Büro und melde mich bald bei dir zurück."},{"id":5113060,"text":"Leider ist das Büro leer, ich befinde mich gerade auf Reisen. Bald bin ich wieder da und dann auch wieder für dich erreichbar!"},{"id":5113061,"text":"Die Welt ist so groß und ich muss sie erkunden. Daher bin ich bis abwesend. Danach bin ich wieder voller Tatendrang für dich da!"},{"id":5113062,"text":"Wo auch immer du gerade bist, ich bin leider nicht da! Aber ab sind wir wieder vereint und können die Welt erobern. Bis dahin, auf Wiedersehen!"},{"id":5113063,"text":"Ich habe mich für eine kleine Auszeit entschieden, um neue Energie zu tanken. Ab bin ich bereit, deine Anfragen wieder zu bearbeiten!"},{"id":5113064,"text":"Ich bin gerade nicht da, aber keine Sorge, ich komme bald wieder und beantworte dann auch deine Nachricht!"},{"id":5113065,"text":"Leider bin ich zurzeit nicht erreichbar, doch ich freue mich schon darauf, alle Nachrichten nach meiner Rückkehr zu lesen."},{"id":5113066,"text":"Derzeit befinde ich mich in einer kleinen Auszeit, um meine Energie aufzuladen. Sobald ich zurück bin, stehe ich dir wieder zur Verfügung."},{"id":5113067,"text":"Ich genieße gerade meine Pause vom Alltag und lasse die Seele baumeln. Bitte habe Geduld, ich melde mich sobald wie möglich bei dir."},{"id":5113068,"text":"Aktuell bin ich nicht erreichbar, denn ich bin im Urlaub und genieße die schönen Dinge des Lebens. Ich werde mich nach meiner Rückkehr bei dir melden."},{"id":5113069,"text":"Entschuldige, dass ich derzeit nicht antworten kann. Ich befinde mich in einem Meeting und werde mich danach um deine Anliegen kümmern."},{"id":5113070,"text":"Entschuldige, aber meine Gedanken sind gerade auf Reisen. Ich werde mich bei meiner Rückkehr umgehend bei dir melden."},{"id":5113071,"text":"Wer nicht wagt, der nicht gewinnt. Und wer derzeit außerhalb des Büros unterwegs ist, hat vielleicht den nächsten großen Gewinn im Visier!"},{"id":5113072,"text":"Wie das Sprichwort sagt: Abwesenheit macht das Herz stärker - und in meinem Fall auch meine E-Mails!"},{"id":5113073,"text":"Derzeit nicht im Büro anzutreffen, sondern auf der Suche nach Inspiration und neuen Ideen. Ich werde mich schnellstmöglich bei dir melden!"},{"id":5113074,"text":"Ein kleiner Tapetenwechsel tut manchmal gut. Ich bin gerade nicht im Büro, aber dennoch gedanklich bei den anstehenden Aufgaben."},{"id":5113075,"text":"Leider nicht im Büro, sondern auf einer wichtigen Mission, um die Kaffeepause zu verlängern. Versuche es bitte später noch einmal!"},{"id":5113076,"text":"Entschuldigung, aber ich genieße gerade eine Auszeit von meiner E-Mail-Inbox. Ich werde deine Nachricht beantworten, sobald ich wieder eingetaucht bin."},{"id":5113077,"text":"Nicht im Büro anzutreffen, sondern außerhalb des WLAN-Bereichs. Behandle diese Abwesenheitsnachricht als Geheimbotschaft und erwarte schnelle Rückkehr!"},{"id":5113078,"text":"Eine neue Perspektive kann manchmal Wunder bewirken. Deshalb bin ich gerade nicht im Büro, sondern auf der Suche nach frischem Wind für unsere Projekte."},{"id":5113079,"text":"Ich bin gerade nicht da, aber sobald ich zurück bin, werde ich deine Nachricht beantworten!"},{"id":5113080,"text":"Ich bin derzeit nicht im Büro, aber ich werde so schnell wie möglich auf deine Nachricht antworten."},{"id":5113081,"text":"Bitte entschuldige die Verzögerung. Ich bin momentan abwesend, aber ich werde mich bald bei dir melden."},{"id":5113082,"text":"Danke, dass du mir geschrieben hast. Ich bin gerade nicht verfügbar, aber sobald ich wieder da bin, werde ich deine Nachricht lesen."},{"id":5113083,"text":"Leider bin ich momentan nicht im Büro. Bei dringenden Angelegenheiten wende dich bitte an meine Kollegen."},{"id":5113084,"text":"Abwesenheitsnotiz: Ich bin vom bis [Datum] nicht erreichbar. In dieser Zeit werde ich keine E-Mails beantworten können."},{"id":5113085,"text":"Entschuldigung für etwaige Wartezeiten. Ich bin gerade nicht erreichbar, aber ich melde mich so schnell wie möglich bei dir."},{"id":5113086,"text":"Ich bin momentan nicht im Büro. Solltest du Fragen oder Anliegen haben, stehe ich dir gerne nach meiner Rückkehr zur Verfügung."},{"id":5113087,"text":"Vielen Dank für deine Nachricht. Leider bin ich zurzeit nicht erreichbar, aber ich werde mich umgehend bei dir melden, sobald ich wieder da bin."},{"id":5113088,"text":"Bin gerade nicht im Büro, eine Woche Auszeit für neue Energie und Inspiration."},{"id":5113089,"text":"Im Moment nicht erreichbar, ich tauche ab in ein Meer voller Entspannung."},{"id":5113090,"text":"Gerade nicht erreichbar, mein Kopf ist im Urlaubsmodus."},{"id":5113091,"text":"Nicht da, sondern auf der Suche nach neuen Abenteuern."},{"id":5113092,"text":"Ich bin nicht verfügbar, ich genieße eine kleine Auszeit vom digitalen Wahnsinn."},{"id":5113093,"text":"Im Urlaub, um Energie aufzutanken. Bin ab wieder erreichbar."},{"id":5113094,"text":"Liebes Postfach, ich lasse dich für eine Weile alleine. Ich erhole mich und bin ab wieder zurück."},{"id":5113095,"text":"Nicht im Büro, ich lasse die Seele baumeln und feile an meinen Tanzeinlagen."},{"id":5113096,"text":"Nicht zur Stelle, ich bin auf Wolke Sieben unterwegs. Rückkehr am."},{"id":5113097,"text":"Out of office! Ich bin auf dem Weg zu neuen Horizonten und melde mich ab wieder zurück."},{"id":5113098,"text":"Bin gerade nicht da, um deine Nachricht zu sehen, doch keine Sorge, ich werde mich bald bei dir melden!"},{"id":5113099,"text":"Genieße deine Zeit und vergiss für einen Moment die digitale Welt - ich tue es gerade auch."},{"id":5113100,"text":"Entschuldige die Verzögerung - ich bin vorübergehend auf einer Reise in die Offline-Welt."},{"id":5113101,"text":"Die Sonne scheint, der Strand ruft - ich gönn mir eine kleine Auszeit. Bis bald!"},{"id":5113102,"text":"Abwesenheit heißt nicht, dass ich nicht an dich denke. Hinterlasse mir eine Nachricht und ich melde mich, sobald ich wieder da bin."},{"id":5113103,"text":"Bin vorübergehend weg, um inspirierende Abenteuer zu erleben und neue Energie zu tanken. Bis bald!"},{"id":5113104,"text":"Im Moment tauche ich in andere Welten ein. Deine Nachricht wird mich willkommen heißen, wenn ich zurückkehre."},{"id":5113105,"text":"Ich habe vorübergehend den Stecker gezogen, um meiner Kreativität freien Lauf zu lassen. Ich melde mich in Kürze mit neuen Ideen bei dir!"},{"id":5113106,"text":"Manchmal muss man einfach mal nicht erreichbar sein. Hinterlasse mir eine Nachricht und ich melde mich, sobald ich wieder in der Realität gelandet bin."},{"id":5113107,"text":"Verbinde dich mit der Natur, löse dich von Stress und lass den Alltag hinter dir. Ich bin gerade dabei und melde mich, sobald ich zurück bin."},{"id":5113108,"text":"Verreisen bedeutet neue Energien tanken - in dringenden Fällen bitte an meine Vertretung wenden!"},{"id":5113109,"text":"Die Sonne lacht, der Strand ruft - meine Antwort lässt noch etwas auf sich warten!"},{"id":5113110,"text":"Out of Office isnt just a state of mind - its an actual message! Please contact my colleague in the meantime."},{"id":5113111,"text":"Abwesenheit macht das Herz nicht nur ferner, sondern auch unerreichbar - bitte gedulden Sie sich, bis ich zurück bin!"},{"id":5113112,"text":"Nichts ist wichtiger als eine kleine Auszeit - bitte haben Sie Verständnis dafür, dass meine Antwort etwas länger dauern kann!"},{"id":5113113,"text":"In meiner Abwesenheit bitte ich um Nachsicht - ich lasse Sonne und Meer für mich sprechen!"},{"id":5113114,"text":"Gone fishing - in dringenden Fällen bitte ich um Geduld bis zu meiner Rückkehr!"},{"id":5113115,"text":"Urlaub bedeutet auch, einmal abzuschalten - Ihre Nachricht erwartet Sie liebevoll gelesen, sobald ich zurück bin!"},{"id":5113116,"text":"Ich weile nun im Land der Träume - Ihre Anfrage wird dort ebenfalls berücksichtigt, sobald ich zurück bin!"},{"id":5113117,"text":"Von der Bildfläche verschwunden - aber nicht für immer! Bitte wenden Sie sich in meiner Abwesenheit an meine Kollegen."},{"id":5113118,"text":"Im Moment bin ich nicht verfügbar, denn ich jage gerade meinen Träumen hinterher. Ich melde mich, sobald ich sie eingefangen habe!"},{"id":5113119,"text":"Leider konnte ich dein Anliegen nicht bearbeiten, da ich mich im Moment in wohlverdienter Auszeit befinde. Ich melde mich sobald ich zurück bin!"},{"id":5113120,"text":"Nichts ist so wichtig, dass es nicht warten kann. Deshalb bin ich im Moment nicht erreichbar, um mich persönlich um dein Anliegen zu kümmern."},{"id":5113121,"text":"Du hast es erraten – ich bin gerade nicht da. Aber keine Sorge, ich werde mich umgehend um dein Anliegen kümmern, sobald ich wieder zurück bin!"},{"id":5113122,"text":"Ich habe mir eine kleine Auszeit genommen, um neue Energie zu tanken. Bitte habe Geduld, dein Anliegen wird nicht unbemerkt bleiben!"},{"id":5113123,"text":"Manchmal muss man sich einfach eine Pause gönnen – das tue ich gerade. Ich melde mich, sobald ich zurück bin!"},{"id":5113124,"text":"Mein Büro ist derzeit geschlossen, aber ich halte meinen Posteingang im Auge. Solltest du dringend Hilfe benötigen, stehe ich dir sofort zur Verfügung."},{"id":5113125,"text":"Ich bin momentan nicht erreichbar. Ich befinde mich auf einer Reise ins Land der Entspannung und lasse meine Gedanken baumeln."},{"id":5113126,"text":"In meiner Abwesenheitsnotiz steckt mehr als nur ein Satz. Daher bitte ich um etwas Geduld bis zu meiner Rückkehr."},{"id":5113127,"text":"In meinem Posteingang herrscht momentan Funkstille, da ich nicht an meinem Arbeitsplatz bin. Ich werde mich jedoch so schnell wie möglich bei dir melden."},{"id":5113128,"text":"Weg ist weg, aber nicht vergessen. Bin gerade nicht da, melde mich bald zurück!"},{"id":5113129,"text":"Urlaubsmodus aktiviert! Ich bin gerade im Ausland, daher kann ich nicht sofort antworten. Ich melde mich, sobald ich wieder da bin."},{"id":5113130,"text":"Keine Panik, ich bin nicht verschwunden. Bin nur vorübergehend abwesend. Geduld wird belohnt!"},{"id":5113131,"text":"Im Moment bin ich nicht erreichbar, aber bald wieder zurück im Büro. Bis dahin wünsche ich Ihnen eine produktive Zeit!"},{"id":5113132,"text":"Wer lesen kann, ist klar im Vorteil: Ich bin momentan nicht an meinem Arbeitsplatz. Bitte haben Sie etwas Geduld, ich melde mich wieder."},{"id":5113133,"text":"Aktuell bin ich im Offline-Modus. Sollte es dringend sein, können Sie gerne eine Nachricht hinterlassen. Ansonsten melde ich mich in Kürze zurück."},{"id":5113134,"text":"Ich habe nicht das Weite gesucht, sondern einfach nur eine kleine Pause eingelegt. Ich melde mich bald wieder - versprochen!"},{"id":5113135,"text":"Gone fishing! Ich bin gerade angeln, daher kann es etwas dauern, bis ich antworte. Danke für Ihr Verständnis."},{"id":5113136,"text":"Haben Sie schon gehört? Beam me up, Scotty! Ich bin gerade außerirdisch beschäftigt, aber ab XX.XX. wieder auf Erden erreichbar."},{"id":5113137,"text":"Out of office, out of mind. Bitte zögern Sie nicht, mich dennoch zu kontaktieren. Ich werde Ihre Nachricht lesen - nur die Antwort verzögert sich etwas."},{"id":5113138,"text":"Ich bin gerade nicht erreichbar, um die Welt zu entdecken. Ich melde mich bei meiner Rückkehr!"},{"id":5113139,"text":"Der Strand ruft und ich lasse mein Handy zu Hause. Entspannte Grüße!"},{"id":5113140,"text":"Ich befinde mich auf der Suche nach Abenteuern und bin daher vorübergehend offline. Bis bald!"},{"id":5113141,"text":"Lebe in der Gegenwart und nicht nur in den Benachrichtigungen. Bin bald wieder zurück!"},{"id":5113142,"text":"Bitte nicht stören, ich bin auf einer wichtigen Mission, um die Welt zu erkunden. Bis bald!"},{"id":5113143,"text":"Sorry, aber mein Handy ist momentan in den Ferien. Bitte hinterlasst eine Nachricht, ich melde mich später!"},{"id":5113144,"text":"Ich ging davon aus, dass mein Urlaub eine Flucht vor den Nachrichten beinhaltet. Bitte kontaktiert mich später wieder!"},{"id":5113145,"text":"Nicht hier, nicht da, sondern irgendwo dazwischen. Ich melde mich, sobald ich mein Abenteuer beendet habe!"},{"id":5113146,"text":"Urlaub bedeutet, dem Alltag zu entfliehen; daher bin ich vorübergehend nicht erreichbar. Bis bald!"},{"id":5113147,"text":"Ich bin nicht in der Nähe meines Telefons, aber hoffentlich in der Nähe eines leckeren Cocktails. Auf bald!"},{"id":5113148,"text":"Ich bin momentan nicht im Büro, aber mein Geist schweift frei durch die Welt."},{"id":5113149,"text":"Leider kann ich gerade nicht antworten. Ich bin auf einer Entdeckungsreise durch neue Horizonte."},{"id":5113150,"text":"Tut mir leid, dass ich nicht erreichbar bin. Ich genieße gerade eine Auszeit vom digitalen Stress."},{"id":5113151,"text":"Ich bin vorübergehend nicht verfügbar, aber lass uns danach umso mehr gemeinsam Großartiges erreichen!"},{"id":5113152,"text":"Mein Abenteuergeist hat mich vorübergehend von meinem Schreibtisch weggeführt. Jede Anfrage wird bearbeitet, sobald ich zurückkehre."},{"id":5113153,"text":"Notfall: Mein Computer und ich haben beschlossen, uns eine Pause voneinander zu gönnen. Bitte wende dich an meinen Kollegen/Kollegin."},{"id":5113154,"text":"Es tut mir leid, dass ich nicht antworten kann. Ich halte gerade Ausschau nach neuen Inspirationen für unsere zukünftige Zusammenarbeit."},{"id":5113155,"text":"Lebe im Hier und Jetzt. Daher bin ich momentan nicht erreichbar. Bitte hinterlasse mir eine Nachricht und ich werde mich melden, sobald ich zurück bin."},{"id":5113156,"text":"Manchmal muss man das Büro verlassen, um Klarheit zu finden. In meinem Fall habe ich die Klarheit im Urlaub gefunden. Bis bald!"}],"othersites":[{"image":"perfekter-spruch10","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch8","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch3","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch4","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}