{"h1title":"Anzac-Tag Wünsche, Sprüche und Grüße","metatitel":"Anzac-Tag Wünsche, Sprüche und Grüße","metacontent":"Anzac-Tag-Wünsche, Sprüche und Zitate für Ihre Freunde und Familie. Diese Sprücheen helfen dabei, bei jedem Patriotismus für das Land zu wecken.","spruchcarddata":[{"id":5473001,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-1","text":"Anzac Day thoughts and wishes to honor the brave soldiers who fought for our freedom."},{"id":5473002,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-2","text":"On this Anzac Day, may we remember and appreciate the sacrifices made by our heroes."},{"id":5473003,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-3","text":"Sending heartfelt wishes on Anzac Day to honor the courage and valor of our soldiers."},{"id":5473004,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-4","text":"May we always remember and honor the Anzacs who fought for our nation. Happy Anzac Day."},{"id":5473005,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-5","text":"On this Anzac Day, let us remember the past, cherish the present, and strive for a better future."},{"id":5473006,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-6","text":"Wishing a meaningful Anzac Day filled with pride, gratitude, and remembrance."},{"id":5473007,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-7","text":"Heres to the spirit of Anzac Day, a symbol of sacrifice, courage, and unity."},{"id":5473008,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-8","text":"On this Anzac Day, let us come together to honor our heroes and pay tribute to their bravery."},{"id":5473009,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-9","text":"May the spirit of Anzac Day inspire us to be better, to value our freedom, and to remember those who served."},{"id":5473010,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-10","text":"Sending warm wishes on Anzac Day, with gratitude for the past and hope for a peaceful future."},{"id":5473011,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-11","text":"Mögen wir den Geist der Anzac-Kämpfer ehren und ihre Tapferkeit und Opferbereitschaft niemals vergessen."},{"id":5473012,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-12","text":"Anzac Day erinnert uns daran, dass wahre Helden nicht in Superheldenuniformen, sondern in militärischen Outfits zu finden sind."},{"id":5473013,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-13","text":"Möge der Geist der Anzac-Kämpfer uns dazu inspirieren, uns für Frieden und Freiheit einzusetzen."},{"id":5473014,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-14","text":"Anzac Day: Eine Zeit, um den Mut derer zu feiern, die für unsere Freiheit gekämpft haben."},{"id":5473015,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-15","text":"Mögen die Erinnerungen an Anzac Day unsere Herzen mit Dankbarkeit für diejenigen füllen, die ihr Leben für uns gegeben haben."},{"id":5473016,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-16","text":"Anzac Day erinnert uns daran, dass Freiheit nie umsonst kommt - sie wird mit Blut, Schweiß und Tränen erkämpft."},{"id":5473017,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-17","text":"Anzac Day ist eine Erinnerung daran, dass wir unsere Werte schützen und uns gegen jede Art von Unterdrückung stellen müssen."},{"id":5473018,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-18","text":"Mögen wir aus der Geschichte lernen und uns verpflichten, eine bessere Zukunft, frei von Kriegen und Konflikten, aufzubauen."},{"id":5473019,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-19","text":"Anzac Day macht uns bewusst, dass es wichtig ist, diejenigen zu ehren, die unser Land und seine Werte verteidigt haben."},{"id":5473020,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-20","text":"Möge Anzac Day uns daran erinnern, dass wir gemeinsam stark sind und durch Solidarität und Zusammenarbeit eine bessere Welt schaffen können."},{"id":5473021,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-21","text":"Anzac Day reminds us of the valor and sacrifice of our brave soldiers. Wishing you a day filled with gratitude and remembrance."},{"id":5473022,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-22","text":"May the spirit of Anzac Day inspire us to cherish and honor the sacrifice of our heroes. Sending you warm wishes on this special day."},{"id":5473023,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-23","text":"As we pay tribute to the Anzacs, lets remember their courage and resilience. May their spirit guide us to a peaceful world. Happy Anzac Day!"},{"id":5473024,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-24","text":"On this Anzac Day, may we never forget the selflessness of our soldiers. Wishing you strength to carry their memory in your heart."},{"id":5473025,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-25","text":"Anzac Day is a reminder to appreciate the freedom we enjoy today. Lets honor the brave hearts who fought for it. Happy Anzac Day!"},{"id":5473026,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-26","text":"Sending heartfelt wishes on Anzac Day to all the courageous men and women who have served our nation. Your sacrifice will never be forgotten."},{"id":5473027,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-27","text":"May the Anzac spirit instill in us the values of compassion, unity, and bravery. Wishing you a day filled with remembrance and gratitude."},{"id":5473028,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-28","text":"On this Anzac Day, let us remember the fallen soldiers who laid down their lives for our tomorrow. We owe them a debt of gratitude. Lest we forget."},{"id":5473029,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-29","text":"Anzac Day is a time to reflect, appreciate, and honor the sacrifices made by our heroes. May their legacy inspire us to build a better world."},{"id":5473030,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-30","text":"Sending warm wishes on Anzac Day to all those who serve or have served in the defense of our nation. Your bravery and sacrifice truly make a difference."},{"id":5473031,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-31","text":"Möge der Geist von Anzac Day uns daran erinnern, die Tapferkeit und Opferbereitschaft unserer Vorfahren zu würdigen."},{"id":5473032,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-32","text":"In Gedenken an all die mutigen Männer und Frauen, die ihr Leben im Dienste ihrer Nation gegeben haben."},{"id":5473033,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-33","text":"Lasst uns die Erinnerung an Anzac Day nutzen, um für Frieden und Freiheit auf der ganzen Welt zu kämpfen."},{"id":5473034,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-34","text":"Möge der Geist von Anzac Day uns dazu inspirieren, uns für Gerechtigkeit und Gleichheit einzusetzen."},{"id":5473035,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-35","text":"Ein Tag der Dankbarkeit für diejenigen, die ihr Leben geopfert haben, um unsere Freiheit zu schützen."},{"id":5473036,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-36","text":"Lasst uns niemals vergessen, dass Freiheit und Frieden oft einen hohen Preis haben."},{"id":5473037,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-37","text":"Anzac Day erinnert uns daran, dass wir gemeinsam stark sind und unsere Freiheiten verteidigen müssen."},{"id":5473038,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-38","text":"Ehren wir die Tapferkeit unserer Vorfahren, indem wir uns für eine Welt einsetzen, in der Krieg und Leid der Vergangenheit angehören."},{"id":5473039,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-39","text":"Anzac Day erinnert uns daran, dass wahre Helden in den Werten zu finden sind, für die sie kämpfen."},{"id":5473040,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-40","text":"Möge Anzac Day uns daran erinnern, stolz auf unsere Nation zu sein und für unsere Freiheiten zu kämpfen."},{"id":5473041,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-41","text":"Anzac Day is a time to honor the brave sacrifices made by our heroes. Lest we forget."},{"id":5473042,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-42","text":"Sending heartfelt wishes on Anzac Day to all those who have served and continue to serve our nation."},{"id":5473043,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-43","text":"On this Anzac Day, may we remember the courage and strength of our soldiers and be grateful for the freedoms we enjoy."},{"id":5473044,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-44","text":"May the spirit of Anzac Day remind us to always stand united and support one another in times of need."},{"id":5473045,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-45","text":"Wishing peace and gratitude on this Anzac Day as we remember those who fought for our countrys freedom."},{"id":5473046,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-46","text":"Sending thoughts and prayers to the families of our fallen soldiers on this Anzac Day. Their sacrifice will never be forgotten."},{"id":5473047,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-47","text":"Anzac Day is a reminder to cherish the gift of freedom and appreciate the selflessness of those who fought for it."},{"id":5473048,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-48","text":"May the Anzac spirit live on in the hearts of every Australian and New Zealander, inspiring us to strive for a better tomorrow."},{"id":5473049,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-49","text":"On this Anzac Day, let us honor and pay tribute to the brave men and women who have served our nations with unwavering dedication."},{"id":5473050,"image":"anzac-day-wuensche-zitate/anzac-day-wuensche-zitate-50","text":"Anzac Day is a time to reflect on the bravery and sacrifice of our soldiers. May their legacy continue to inspire us for generations to come."}],"weiteredata":[{"id":5473051,"text":"Möge anzac day das Vermächtnis der tapferen Männer und Frauen ehren, die ihr Leben für unsere Freiheit gegeben haben."},{"id":5473052,"text":"Anzac day erinnert uns daran, dass wir niemals vergessen sollten, was Soldaten für unsere Nation getan haben."},{"id":5473053,"text":"Auf anzac day gedenken wir den Helden, die bereit waren, alles zu opfern, um ihre Kameraden und ihr Land zu schützen."},{"id":5473054,"text":"Mögen wir auf anzac day die Erinnerung an Mut und Opferbereitschaft in unseren Herzen bewahren."},{"id":5473055,"text":"Heute ehren wir all jene, die in den Krieg gezogen sind und ihre Opfer gebracht haben, um unsere Freiheit zu sichern."},{"id":5473056,"text":"Lasst uns an anzac day zusammenkommen, um die Stärke und Entschlossenheit unserer Vorfahren zu feiern."},{"id":5473057,"text":"Anzac day ist ein Tag des Dankes und der Anerkennung für all jene, die ihr Leben der Verteidigung unseres Landes gewidmet haben."},{"id":5473058,"text":"Mögen wir auf anzac day die Geschichten der Helden hören und ihre Taten niemals vergessen."},{"id":5473059,"text":"Lasst uns auf anzac day die Tapferkeit und den Mut derer feiern, die für unsere Freiheit gekämpft haben."},{"id":5473060,"text":"Anzac day soll uns daran erinnern, dass der Preis der Freiheit manchmal hoch ist und dass wir dafür dankbar sein sollten."},{"id":5473061,"text":"Anzac Day is a reminder to honor and appreciate the sacrifices made by our brave soldiers."},{"id":5473062,"text":"On this Anzac Day, let us remember the heroes who gave their lives for our freedom."},{"id":5473063,"text":"Wishing you strength and gratitude on this Anzac Day as we commemorate the courage of our soldiers."},{"id":5473064,"text":"May the spirit of Anzac Day inspire us to stand united and protect our values and liberties."},{"id":5473065,"text":"Let us never forget the bravery and selflessness of our soldiers, and may their stories continue to inspire us on Anzac Day."},{"id":5473066,"text":"May we always remember the sacrifices made on Anzac Day and strive to create a more peaceful world."},{"id":5473067,"text":"Anzac Day is a time to reflect on the values of courage, resilience, and unity that our soldiers exemplify."},{"id":5473068,"text":"Wishing you a solemn and meaningful Anzac Day as we honor the legacy of our fallen heroes."},{"id":5473069,"text":"May the spirit of Anzac Day guide us towards a future filled with compassion, peace, and freedom."},{"id":5473070,"text":"Anzac Day reminds us to never forget the sacrifice made by our brave soldiers."},{"id":5473071,"text":"May the spirit of Anzac Day inspire us to always stand up for what is right."},{"id":5473072,"text":"On this Anzac Day, let us honor the fallen and appreciate the freedom they fought for."},{"id":5473073,"text":"Wishing you a day filled with gratitude and remembrance on this Anzac Day."},{"id":5473074,"text":"May the heroism of the Anzacs be etched in our hearts and minds forever."},{"id":5473075,"text":"On Anzac Day, let us unite in spirit and remember the courage of our armed forces."},{"id":5473076,"text":"Sending warm wishes and solemn thoughts on this significant Anzac Day."},{"id":5473077,"text":"May the light of bravery and sacrifice guide our path on this Anzac Day and always."},{"id":5473078,"text":"Remembering the Anzacs, who fought valiantly so that we could live in peace."},{"id":5473079,"text":"This Anzac Day, let us honor the past, cherish the present, and build a brighter future."},{"id":5473080,"text":"Anzac Day erinnert uns daran, dass unsere Freiheit teuer erkauft wurde - wir sollten sie niemals als selbstverständlich hinnehmen."},{"id":5473081,"text":"Danke an all jene, die ihr Leben für unsere Freiheit aufs Spiel gesetzt haben. Ihr werdet nie vergessen sein."},{"id":5473082,"text":"Mögen die Helden von Anzac Day uns inspirieren, unsere Ängste zu überwinden und für das einzustehen, woran wir glauben."},{"id":5473083,"text":"Eine Nation steht auf den Schultern der tapferen Soldaten von Anzac Day. Lasst uns ihr Vermächtnis ehren und bewahren."},{"id":5473084,"text":"Anzac Day erinnert uns daran, dass wahre Stärke in der Einheit liegt. Lasst uns zusammenhalten und für eine bessere Zukunft kämpfen."},{"id":5473085,"text":"Danke an all jene, die bereit waren, ihr Leben für uns zu opfern. Möge ihre Tapferkeit immer in unseren Herzen weiterleben."},{"id":5473086,"text":"Anzac Day ist eine Zeit, um die Vergangenheit zu ehren und die Zukunft zu gestalten. Lassen wir ihre Opfer nicht umsonst gewesen sein."},{"id":5473087,"text":"Lasst uns an diesem Anzac Day unsere Verbundenheit als Nation stärken und uns daran erinnern, dass wir gemeinsam alles erreichen können."},{"id":5473088,"text":"Mögen die Helden von Anzac Day ewig in unserer Erinnerung verweilen und uns daran erinnern, dass Freiheit niemals selbstverständlich ist."},{"id":5473089,"text":"Anzac Day ist eine Zeit, um unseren Dank auszudrücken und den Mut derer zu würdigen, die ihr Leben für unsere Freiheit gegeben haben."},{"id":5473090,"text":"Möge das Gedenken an die Heldentaten der Anzac-Soldaten uns dazu inspirieren, für Frieden und Freiheit einzutreten."},{"id":5473091,"text":"Anzac Day, eine Gelegenheit, unseren Dank und Respekt für jene zu zeigen, die ihr Leben für unser Land geopfert haben."},{"id":5473092,"text":"Lasst uns die Opfer der Anzac-Soldaten ehren, indem wir ihre Tapferkeit und Entschlossenheit als Vorbild für unsere eigenen Herausforderungen nehmen."},{"id":5473093,"text":"Auf Anzac Day gedenken wir der Vergangenheit, verpflichten uns der Gegenwart und bauen auf eine bessere Zukunft."},{"id":5473094,"text":"Mögen die Erinnerungen an Anzac Day unser Herz mit Stolz füllen und uns daran erinnern, dass wir alle Teil einer großen Gemeinschaft sind."},{"id":5473095,"text":"In den Taten der Anzac-Soldaten finden wir den wahren Wert von Mut, Kameradschaft und Opferbereitschaft."},{"id":5473096,"text":"Anzac Day erinnert uns daran, dass Freiheit und Frieden niemals selbstverständlich sind – wir müssen stets dafür kämpfen und sie schützen."},{"id":5473097,"text":"Die Anzac-Soldaten haben Geschichte geschrieben und ihren Mut in die Ewigkeit eingraviert. Mögen wir ihnen immer dankbar sein."},{"id":5473098,"text":"Anzac Day erinnert uns daran, dass wahre Stärke in Opferbereitschaft liegt und dass unser Land auf den Schultern mutiger Männer und Frauen steht."},{"id":5473099,"text":"Mögen wir die Tapferkeit und Hingabe der Anzacs niemals vergessen. Ein gesegneter Anzac Day für alle."},{"id":5473100,"text":"Lasst uns im Gedenken an die mutigen Männer und Frauen des Anzac Day Frieden und Einheit in der Welt wünschen."},{"id":5473101,"text":"Heute ehren wir jene, die ihr Leben für uns geopfert haben. Mögen unsere Herzen mit Dankbarkeit für ihre Tapferkeit erfüllt sein."},{"id":5473102,"text":"Anzac Day ist eine Zeit des Gedenkens, der Erinnerung und der Wertschätzung. Mögen wir an diesem Tag die Opfer unserer Vorfahren zu schätzen wissen."},{"id":5473103,"text":"Lasst uns an diesem Anzac Day den Frieden suchen, den unsere Ahnen sich so sehr gewünscht haben. Mögen wir ihr Erbe ehren, indem wir nach Harmonie streben."},{"id":5473104,"text":"Ein stilles Gebet an diesem Anzac Day für all jene, die ihr Leben für unsere Freiheit gelassen haben. Mögen sie in Frieden ruhen."},{"id":5473105,"text":"Das Gedenken an den Anzac Day lehrt uns Demut und Dankbarkeit. Mögen wir diese Tugenden in uns tragen, während wir diesen Tag feiern."},{"id":5473106,"text":"Möge der Geist des Anzac Day uns lehren, dass es in unserem Streben nach Frieden und Freiheit keine Grenzen oder Hindernisse gibt."},{"id":5473107,"text":"Möge der Anzac Day uns daran erinnern, dass Freiheit nicht selbstverständlich ist und Opfer erfordert."},{"id":5473108,"text":"Ein herzlicher Gruß an alle, die ihr Leben für unsere Freiheit geopfert haben. Danke, dass ihr unsere Helden seid."},{"id":5473109,"text":"Lasst uns den Anzac Day feiern, um die Tapferkeit und den Mut der australischen und neuseeländischen Soldaten zu ehren."},{"id":5473110,"text":"Anzac Day erinnert uns daran, dass wahre Stärke in der Einheit liegt. Lasst uns heute die Verbundenheit unserer Nation feiern."},{"id":5473111,"text":"Lasst uns den Anzac Day nutzen, um unsere tiefe Wertschätzung für diejenigen auszudrücken, die ihr Leben für unsere Freiheit opferten."},{"id":5473112,"text":"Anzac Day is a time to honor the courage and sacrifice of our brave soldiers, may we never forget their incredible contribution."},{"id":5473113,"text":"On this Anzac Day, may the spirit of unity and remembrance bring us all closer together."},{"id":5473114,"text":"Sending my heartfelt wishes on Anzac Day, may we always cherish the memory of those who fought for our freedom."},{"id":5473115,"text":"Let us use the lessons of Anzac Day to create a world filled with kindness, peace, and understanding."},{"id":5473116,"text":"Remembering the Anzacs and their immense bravery today, may their courage inspire us to face our own challenges with resilience."},{"id":5473117,"text":"On this Anzac Day, let us pause and reflect on the important values of loyalty, comradeship, and selflessness."},{"id":5473118,"text":"Anzac Day reminds us of the tremendous sacrifices made by our soldiers, may their stories be forever etched in our hearts."},{"id":5473119,"text":"It is through remembrance that we draw strength and find unity as a nation, on this Anzac Day, let us honor our heroes."},{"id":5473120,"text":"May the Anzac Day dawn bring with it a renewed sense of gratitude and a commitment to building a better future."},{"id":5473121,"text":"As we pay tribute to our fallen heroes on Anzac Day, let us also thank those who continue to serve and protect our nation today."},{"id":5473122,"text":"Möge der Geist des Anzac Day uns daran erinnern, wie wichtig es ist, unsere tapferen Soldaten zu ehren und ihr Vermächtnis zu wahren."},{"id":5473123,"text":"An diesem Anzac Day wünsche ich uns allen ein Bewusstsein für die Opfer und den Mut, den unsere Veteranen gezeigt haben."},{"id":5473124,"text":"Lasst uns am Anzac Day gemeinsam die Stärke und den Zusammenhalt feiern, die durch das gemeinsame Ziel des Friedens entstanden sind."},{"id":5473125,"text":"Mögen die Erinnerungen an den Anzac Day uns daran erinnern, dass Freiheit niemals selbstverständlich ist und dass wir dafür dankbar sein sollten."},{"id":5473126,"text":"Anzac Day erinnert uns daran, dass manchmal der größte Mut in der einfachen Entscheidung liegt, für das Richtige einzustehen."},{"id":5473127,"text":"Möge der Anzac Day uns die Möglichkeit geben, die Freiheiten zu schätzen, die uns heutzutage oft als selbstverständlich erscheinen."},{"id":5473128,"text":"An diesem Anzac Day wünsche ich uns allen den Mut, uns für das zu engagieren, woran wir glauben, und für eine bessere Zukunft einzustehen."},{"id":5473129,"text":"Lasst uns am Anzac Day die Geschichten unserer tapferen Soldaten ehren und die Lektionen, die sie uns über Opferbereitschaft und Zusammenhalt lehren."},{"id":5473130,"text":"Möge der Anzac Day uns daran erinnern, dass der Frieden kein Luxus, sondern ein grundlegendes Bedürfnis ist, das es zu schützen gilt."},{"id":5473131,"text":"An diesem Anzac Day wünsche ich uns allen die Weisheit zu erkennen, dass unser Handeln von heute die Welt von morgen formt - Lest we forget."},{"id":5473132,"text":"Mögen wir niemals vergessen, was am Anzac Day gefeiert wird - den Mut und die Opferbereitschaft unserer gefallenen Helden."},{"id":5473133,"text":"Anzac Day erinnert uns daran, dass wahre Tapferkeit niemals vergessen wird."},{"id":5473134,"text":"Mögen wir am Anzac Day unseren Dank für die Freiheit zum Ausdruck bringen, die uns jene mutigen Männer und Frauen erkämpft haben."},{"id":5473135,"text":"Anzac Day ist eine Gelegenheit, unseren Respekt und unsere Anerkennung für all jene zu zeigen, die ihr Leben für unser Land gegeben haben."},{"id":5473136,"text":"Mögen wir die Geschichte ehren, indem wir am Anzac Day einander lieben und respektieren, unabhängig von unseren Unterschieden."},{"id":5473137,"text":"Lasst uns am Anzac Day gemeinsam die Größe und den Stolz unserer Nation feiern."},{"id":5473138,"text":"Anzac Day erinnert uns daran, dass wir gemeinsam stärker sind - als Nation, als Gemeinschaft und als Menschen."},{"id":5473139,"text":"Mögen wir die Lektionen aus der Vergangenheit nutzen, um eine bessere Zukunft für kommende Generationen zu schaffen."},{"id":5473140,"text":"Anzac Day ist eine Erinnerung daran, dass wir als Gesellschaft nie aufhören dürfen, uns für Frieden und Gerechtigkeit einzusetzen."},{"id":5473141,"text":"Anzac Day - Mögen die tapferen Herzen und unerschütterliche Hingabe unserer Soldaten immer in unseren Erinnerungen leben."},{"id":5473142,"text":"Wir gedenken den Helden von Anzac Day, die ihr Leben für die Freiheit und das Wohl anderer geopfert haben."},{"id":5473143,"text":"Lasst uns in Stille beten für die tapferen Männer und Frauen, die auf Anzac Day ihr Leben für unser Land gegeben haben."},{"id":5473144,"text":"Anzac Day erinnert uns daran, dass Freiheit niemals selbstverständlich ist – sie ist das Ergebnis von Mut und Opferbereitschaft."},{"id":5473145,"text":"Mögen die Opfer von Anzac Day uns daran erinnern, dass wir stets für Frieden, Gerechtigkeit und Freiheit kämpfen sollten."},{"id":5473146,"text":"Lasst uns auf Anzac Day unsere Dankbarkeit für diejenigen zeigen, deren Tapferkeit und Entschlossenheit uns allen dienten."},{"id":5473147,"text":"Anzac Day - eine Gelegenheit, die Vergangenheit zu ehren, die Gegenwart zu schätzen und für eine bessere Zukunft zu kämpfen."},{"id":5473148,"text":"Gedenken wir an Anzac Day all jene, die ihren Mut bewiesen und die wahre Bedeutung von Opferbereitschaft gezeigt haben."},{"id":5473149,"text":"Anzac Day erinnert uns daran, dass wahre Helden nicht mit dem Schwert gekrönt werden, sondern mit Mut und einem starken Herzen."},{"id":5473150,"text":"Lasst uns auf Anzac Day die Brücke zwischen Vergangenheit und Gegenwart schlagen und unseren Respekt für unsere gefallenen Helden zeigen."}],"othersites":[{"image":"perfekter-spruch10","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch6","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch5","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch7","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}