{"h1title":"Beileidskarten Sprüche: Was man in eine Beileidskarte schreiben sollte","metatitel":"Beileidskarten Sprüche: Was man in eine Beileidskarte schreiben sollte","metacontent":"Sprüche für Beileidskarten zusammen mit den besten Beileidsworten. Diese Sprücheen helfen Ihnen, in der Zeit der Not tiefstes Mitgefühl für Ihre Liebsten zu zeigen.","spruchcarddata":[{"id":5104001,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-1","text":"In schweren Zeiten sind wir für dich da - unser aufrichtiges Beileid."},{"id":5104002,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-2","text":"Unsere Gedanken und Gebete sind bei dir in dieser schwierigen Zeit."},{"id":5104003,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-3","text":"In Erinnerung an einen wundervollen Menschen, der uns viel Freude und Glück gebracht hat. Unser tiefstes Beileid."},{"id":5104004,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-4","text":"Mögen die Erinnerungen an die gemeinsame Zeit dir Trost und Stärke spenden. Unsere aufrichtige Anteilnahme."},{"id":5104005,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-5","text":"Wir möchten dir unser tiefstes Mitgefühl ausdrücken. Du bist nicht allein in deinem Schmerz."},{"id":5104006,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-6","text":"Manche Worte können den Schmerz nicht nehmen, aber wir hoffen, dass unsere Anteilnahme dich ein wenig tröstet."},{"id":5104007,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-7","text":"In stillem Gedenken an einen lieben Menschen, dem wir viel zu früh Lebewohl sagen mussten. Unser aufrichtiges Beileid."},{"id":5104008,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-8","text":"Mit unseren liebevollsten Gedanken begleiten wir dich in diesen schweren Stunden. Unser tiefes Mitgefühl."},{"id":5104009,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-9","text":"Möge die Zeit heilen, was die Trauer nicht nehmen kann. Du hast unsere volle Unterstützung und Anteilnahme."},{"id":5104010,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-10","text":"Eine Karte kann nicht den Schmerz lindern, aber sie zeigt, dass wir an dich denken. Unser herzliches Beileid."},{"id":5104011,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-11","text":"Ein Wort des Mitgefühls kann einem gebrochenen Herz wieder Trost schenken."},{"id":5104012,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-12","text":"Worte können nicht den Schmerz lindern, aber sie können den Hinterbliebenen Kraft geben."},{"id":5104013,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-13","text":"In Gedanken sind wir bei dir und teilen deine Trauer."},{"id":5104014,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-14","text":"Worte allein können den Verlust nicht ungeschehen machen, aber sie können zeigen, dass man für dich da ist."},{"id":5104015,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-15","text":"Dein Schmerz ist auch unser Schmerz, und wir möchten dir unsere aufrichtige Anteilnahme ausdrücken."},{"id":5104016,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-16","text":"Möge unser Beileid dir Trost spenden und dein Herz mit Liebe füllen."},{"id":5104017,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-17","text":"Kein Wort kann den Verlust eines geliebten Menschen wiedergutmachen, aber es kann zeigen, dass wir in dieser schweren Zeit an deiner Seite stehen."},{"id":5104018,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-18","text":"Der Himmel hat einen neuen Stern, und unsere Gedanken sind bei dir in dieser dunklen Stunde."},{"id":5104019,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-19","text":"In der Stille des Verlustes lassen wir dir unsere tiefste Anteilnahme zukommen."},{"id":5104020,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-20","text":"Mögest du inmitten des Schmerzes die Erinnerungen an die schönen Momente finden und der Verlust wird von Liebe umhüllt sein."},{"id":5104021,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-21","text":"In den schwersten Momenten sind wir für dich da – unser aufrichtiges Beileid."},{"id":5104022,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-22","text":"Mögest du in dieser Zeit der Trauer Frieden finden. Unsere aufrichtige Anteilnahme."},{"id":5104023,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-23","text":"Die Erinnerungen an deine geliebte Person werden immer in unseren Herzen bleiben. Unser tiefstes Beileid."},{"id":5104024,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-24","text":"Wir fühlen mit dir und sind in Gedanken bei dir. Unsere aufrichtige Anteilnahme."},{"id":5104025,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-25","text":"In diesen dunklen Tagen senden wir dir Licht und Trost. Unser aufrichtiges Beileid."},{"id":5104026,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-26","text":"Worte können den Schmerz nicht lindern, aber wir möchten dir zeigen, dass du nicht allein bist. Unsere herzliche Anteilnahme."},{"id":5104027,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-27","text":"Die Liebe, die du für die verstorbene Person empfunden hast, wird für immer in deinem Herzen weiterleben. Unser aufrichtiges Beileid."},{"id":5104028,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-28","text":"Mögest du in Erinnerungen schwelgen und Trost in den gemeinsamen Momenten finden. Unsere aufrichtige Anteilnahme."},{"id":5104029,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-29","text":"In dieser Zeit der Trauer wünschen wir dir viel Kraft und Unterstützung. Unser tiefstes Beileid."},{"id":5104030,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-30","text":"Worte können die Leere nicht füllen, aber wir möchten dir wissen lassen, dass wir für dich da sind. Unsere herzliche Anteilnahme."},{"id":5104031,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-31","text":"In schwierigen Zeiten sind Worte oft das größte Trostmittel. Unsere Gedanken sind bei dir und wir senden herzliches Beileid."},{"id":5104032,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-32","text":"Wenn Worte fehlen, spricht das Herz. In aufrichtiger Anteilnahme senden wir dir unser tiefstes Beileid."},{"id":5104033,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-33","text":"In Gedanken sind wir bei dir in dieser schweren Zeit."},{"id":5104034,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-34","text":"Möge die Erinnerung an deine/n geliebte/n dir Trost und Kraft spenden."},{"id":5104035,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-35","text":"Unsere aufrichtige Anteilnahme gilt dir und deiner Familie."},{"id":5104036,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-36","text":"Die Zeit heilt nicht alle Wunden, doch sie lehrt uns, mit dem Schmerz umzugehen."},{"id":5104037,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-37","text":"In Erinnerungen, die unser Herz berühren, bleibt die Liebe für immer bestehen."},{"id":5104038,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-38","text":"Wenn Worte fehlen, mögen diese Zeilen dir Trost spenden."},{"id":5104039,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-39","text":"Das Licht der Erinnerung wird dich auf deinem Weg begleiten."},{"id":5104040,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-40","text":"Gemeinsam können wir den Schmerz tragen und Hoffnung in unseren Herzen bewahren."},{"id":5104041,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-41","text":"Möge dein Herz in dieser schweren Zeit von Liebe und Unterstützung umgeben sein."},{"id":5104042,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-42","text":"Wir wünschen dir und deiner Familie Kraft, um diese schwere Zeit gemeinsam zu überstehen."},{"id":5104043,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-43","text":"In Gedanken sind wir bei dir und drücken unsere aufrichtige Anteilnahme aus."},{"id":5104044,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-44","text":"Die Zeit heilt nicht alle Wunden, aber sie lehrt uns, mit dem Verlust umzugehen. Unser herzliches Beileid."},{"id":5104045,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-45","text":"Worte können nicht beschreiben, wie tief unser Mitgefühl für dich ist. Fühle dich umarmt."},{"id":5104046,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-46","text":"Unsere Gedanken begleiten dich in dieser schweren Zeit. Wir wünschen dir viel Kraft und stehen an deiner Seite."},{"id":5104047,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-47","text":"Jeder Abschied ist schmerzhaft, aber die schönen Erinnerungen werden für immer bleiben. Unser tiefstes Beileid."},{"id":5104048,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-48","text":"Manchmal können wir einfach nicht verstehen, warum das Schicksal so hart zuschlägt. Du bist nicht allein, wir sind für dich da."},{"id":5104049,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-49","text":"Der Verlust eines geliebten Menschen hinterlässt eine Lücke, die niemand füllen kann. Unsere aufrichtige Anteilnahme."},{"id":5104050,"image":"beileid-und-anteilnahme-karten-sprueche/beileidteilnahme-karten-sprueche-50","text":"In dieser dunklen Stunde möchten wir dir unser Beileid aussprechen und dir Trost spenden. Du bist nicht allein."}],"weiteredata":[{"id":5104051,"text":"Das Licht des Verstorbenen wird immer in unseren Herzen weiterleuchten. Ein tief empfundenes Beileid."},{"id":5104052,"text":"Wir trauern mit dir um den Verlust, den du erleiden musstest. Gemeinsam können wir durch diese schwere Zeit gehen."},{"id":5104053,"text":"In schweren Zeiten sind wir für dich da und senden dir unsere aufrichtige Anteilnahme."},{"id":5104054,"text":"Unser tiefstes Beileid zu deinem Verlust. Mögest du in den Erinnerungen an die gemeinsame Zeit Trost finden."},{"id":5104055,"text":"Möge die Liebe und der Trost derer, die dich umgeben, dich in dieser schweren Zeit stärken. Unser aufrichtiges Beileid."},{"id":5104056,"text":"Unsere innigsten Anteilnahme in dieser schweren Zeit des Verlustes. Mögest du Frieden und Ruhe finden, um mit dem Schmerz umzugehen."},{"id":5104057,"text":"Mit tiefem Bedauern haben wir vom Verlust deines geliebten Menschen erfahren. Mögest du in dieser Zeit der Trauer Trost und Stärke finden."},{"id":5104058,"text":"Du bist nicht allein in deinem Schmerz. Wir sind hier, um dir in dieser Zeit der Trauer Beistand zu leisten. Unser herzliches Beileid."},{"id":5104059,"text":"Wenn die Worte fehlen, zählt das Mitgefühl. In tiefer Trauer sind wir an deiner Seite und möchten dir unser aufrichtiges Beileid aussprechen."},{"id":5104060,"text":"In Gedanken sind wir bei dir in dieser schweren Zeit. Unser tiefstes Beileid."},{"id":5104061,"text":"Mögen die Erinnerungen an die gemeinsame Zeit dich in dieser schweren Phase trösten. Unser aufrichtiges Beileid."},{"id":5104062,"text":"Wenn die Worte fehlen, lassen wir unsere Herzen sprechen. Unser innigstes Beileid."},{"id":5104063,"text":"Ein stiller Gruß, ein aufrechtes Anteilnehmen. Unser herzliches Beileid."},{"id":5104064,"text":"Mögen die warmen Erinnerungen an die verstorbene Person dich in dieser schwierigen Phase begleiten. Unser aufrichtiges Beileid."},{"id":5104065,"text":"In schweren Zeiten ist es wichtig, dass man sich nicht alleine fühlt. Unser tiefes Mitgefühl und aufrichtiges Beileid."},{"id":5104066,"text":"Mögen die liebevollen Erinnerungen an die verstorbene Person dir Trost spenden. Unser aufrichtiger Anteilnahme."},{"id":5104067,"text":"Wenn wir gemeinsam trauern, können wir unseren Schmerz teilen und uns gegenseitig Halt geben. Unser tief empfundenes Beileid."},{"id":5104068,"text":"In dieser Zeit der Trauer und des Verlustes möchten wir dir unsere aufrichtige Anteilnahme ausdrücken. Wir sind für dich da."},{"id":5104069,"text":"In Gedanken sind wir bei Dir und senden Dir unser tiefstes Beileid."},{"id":5104070,"text":"Mögest Du Kraft und Trost finden in dieser schweren Zeit des Verlusts."},{"id":5104071,"text":"Unsere aufrichtige Anteilnahme gehört Dir und Deiner Familie."},{"id":5104072,"text":"In stillem Gedenken teilen wir Deinen Schmerz und stehen Dir zur Seite."},{"id":5104073,"text":"Möge die Erinnerung an einen geliebten Menschen Dich in dieser Zeit begleiten und trösten."},{"id":5104074,"text":"Unser tiefes Mitgefühl gilt Dir und Deinen Lieben in dieser schweren Stunde."},{"id":5104075,"text":"Wir fühlen mit Dir und drücken unser aufrichtiges Beileid aus."},{"id":5104076,"text":"Mögen die wärmenden Gedanken und Worte in dieser Karte Dich umarmen und trösten."},{"id":5104077,"text":"In stiller Trauer möchten wir Dir unsere Anteilnahme aussprechen."},{"id":5104078,"text":"In dieser Zeit des Abschieds und der Trauer sind unsere Gedanken bei Dir. Wir teilen Deinen Schmerz und sind für Dich da."},{"id":5104079,"text":"In schweren Zeiten sind wir für dich da – unser tiefstes Beileid."},{"id":5104080,"text":"Mit aufrichtiger Anteilnahme und liebevollen Gedanken begleiten wir dich in dieser schweren Zeit."},{"id":5104081,"text":"Manchmal sind es nicht die Worte, die Trost spenden, sondern die Gesten – wir sind für dich da."},{"id":5104082,"text":"Die Zeit heilt nicht alle Wunden, aber sie lehrt uns mit dem Schmerz zu leben. Unser herzliches Beileid."},{"id":5104083,"text":"In Gedanken sind wir bei dir – möge der Schmerz gelindert und die Erinnerung an geliebte Menschen gestärkt werden."},{"id":5104084,"text":"Wo Worte fehlen, spricht das Schweigen. Unsere Beileidskarte soll dir sagen: Du bist nicht allein."},{"id":5104085,"text":"Die Spuren, die unsere Lieben hinterlassen haben, sind unzerstörbar. In liebevoller Anteilnahme."},{"id":5104086,"text":"Selbst in der Dunkelheit gibt es einen Sonnenstrahl, der darauf wartet, dich zu wärmen. Unser aufrichtiges Beileid."},{"id":5104087,"text":"Tränen sind die Sprache des Herzens. In unseren Gedanken sind wir bei dir und teilen deinen Schmerz."},{"id":5104088,"text":"Wenn Worte keine Trost spenden können, wollen wir durch unsere Karte unsere Anteilnahme und Verbundenheit ausdrücken."},{"id":5104089,"text":"In Gedanken und mitfühlenden Worten begleiten wir dich in dieser schweren Zeit."},{"id":5104090,"text":"Möge die Erinnerung an gute Zeiten und die Anteilnahme von Freunden dir Trost spenden."},{"id":5104091,"text":"Wir teilen deine Trauer und senden dir unsere aufrichtige Anteilnahme."},{"id":5104092,"text":"Manchmal liegen die tröstendsten Worte in einer Umarmung oder einem stillen Nebeneinanderstehen."},{"id":5104093,"text":"In den schwersten Stunden des Lebens sind wir für dich da und möchten dir Trost spenden."},{"id":5104094,"text":"Worte können den Schmerz nicht nehmen, aber vielleicht ein wenig Wärme in dein Herz bringen."},{"id":5104095,"text":"Unsere Gedanken sind bei dir und wir sind immer hier, um dich zu unterstützen."},{"id":5104096,"text":"In stiller Anteilnahme möchten wir dir unsere tiefste Verbundenheit ausdrücken."},{"id":5104097,"text":"Obwohl Worte kaum ausdrücken können, wie sehr wir mitfühlen, möchten wir dir unsere aufrichtige Anteilnahme aussprechen."},{"id":5104098,"text":"Durch die Beileidskarte möchten wir dir unsere Unterstützung zeigen und dir sagen, dass du nicht alleine bist."},{"id":5104099,"text":"In stiller Trauer sende ich dir meine aufrichtige Anteilnahme."},{"id":5104100,"text":"Auch wenn die Worte fehlen, möge dieser kleine Gruß Trost und Kraft spenden."},{"id":5104101,"text":"Mit tiefstem Mitgefühl begleite ich dich durch diese schwere Zeit."},{"id":5104102,"text":"Die Erinnerung an wird immer in unseren Herzen weiterleben. Mein aufrichtiges Beileid."},{"id":5104103,"text":"In Gedanken bin ich bei dir und wünsche dir Trost und Stärke für die kommenden Tage."},{"id":5104104,"text":"Mögest du in dieser Zeit der Trauer von Freunden und Familie getragen werden. Mein herzliches Beileid."},{"id":5104105,"text":"Ein Licht der Erinnerung für, der/die uns viel zu früh verlassen hat. Mein inniges Beileid."},{"id":5104106,"text":"Mögen die Worte dieses Grußes dir in deinem Schmerz eine kleine Stütze sein. Mit Anteilnahme."},{"id":5104107,"text":"In tiefer Trauer nehmen wir Abschied von. Du hast unser aufrichtiges Beileid."},{"id":5104108,"text":"Worte können den Schmerz nicht nehmen, doch möge dieser Gruß dir Trost spenden. In Gedanken bei dir."},{"id":5104109,"text":"In Gedanken sind wir bei dir und möchten dir unser aufrichtiges Beileid aussprechen."},{"id":5104110,"text":"Möge die Zeit deine Wunden heilen und die Erinnerungen an deine Lieben dich stärken."},{"id":5104111,"text":"Wir teilen dein Leid und möchten dir Kraft und Trost in dieser schweren Zeit senden."},{"id":5104112,"text":"In tiefem Mitgefühl begleiten wir dich auf deinem Weg des Abschieds."},{"id":5104113,"text":"Jeder Abschied ist ein Schmerz, aber auch eine Erinnerung, die uns für immer begleitet."},{"id":5104114,"text":"Möge die Liebe und die Erinnerung an deine Lieben dir Trost und Halt schenken."},{"id":5104115,"text":"Wir können den Schmerz nicht lindern, aber wir möchten dir nahe sein und dich in dieser Zeit unterstützen."},{"id":5104116,"text":"Trauer ist die andere Seite der Liebe - wir sind für dich da, um sie gemeinsam zu tragen."},{"id":5104117,"text":"Das Leben mag enden, aber die Liebe und die Erinnerungen bleiben für immer bestehen."},{"id":5104118,"text":"Wir wünschen dir Ruhe, Kraft und Hoffnung, um diese Zeit des Abschieds zu überwinden."},{"id":5104119,"text":"In Gedanken bei dir und den schweren Stunden, in denen Worte oft nicht ausreichen. Mein aufrichtiges Beileid."},{"id":5104120,"text":"Es ist schwer, Trost in Worten zu finden, aber lass meine Karte dir zeigen, dass ich in dieser schweren Zeit an dich denke."},{"id":5104121,"text":"Die Zeit heilt nicht alle Wunden, aber unsere aufgeschriebenen Worte können zumindest ein kleiner Trost sein. Mein herzliches Beileid."},{"id":5104122,"text":"In Trauer um den Verlust, aber auch in Anteilnahme mit deinem Schmerz. Du bist nicht allein, mein Beileid."},{"id":5104123,"text":"Wenn Worte des Trostes nicht ausreichen, können unsere Anteilnahme-Karten etwas Licht in der Dunkelheit sein."},{"id":5104124,"text":"Mögen unsere Worte der Anteilnahme dich in diesen dunklen Tagen umarmen und dir Kraft schenken."},{"id":5104125,"text":"In den Momenten des Verlustes sind wir oft sprachlos. Lass meine Karte dir zeigen, dass ich für dich da bin und mein tiefstes Beileid ausspreche."},{"id":5104126,"text":"Ein letzter Gruß für einen geliebten Menschen. Mein Beileid und meine herzliche Anteilnahme sind bei dir."},{"id":5104127,"text":"In Trauer um einen lieben Menschen gesellt sich meine Anteilnahme zu deinem Schmerz. Mein aufrichtiges Beileid."},{"id":5104128,"text":"Worte können den Schmerz nicht nehmen, aber meine Karte soll dir zumindest zeigen, dass du in dieser schweren Zeit nicht allein bist."},{"id":5104129,"text":"In den schwersten Momenten sind wir für dich da – mit lieben Worten und tiefempfundener Anteilnahme."},{"id":5104130,"text":"In tiefer Trauer sind wir vereint, um dir unser aufrichtiges Beileid auszusprechen."},{"id":5104131,"text":"Mit stilvollen Karten möchten wir dir in deiner Trauer Trost spenden und unsere Anteilnahme zum Ausdruck bringen."},{"id":5104132,"text":"In Zeiten des Schmerzes sind wir in Gedanken bei dir und möchten dir unser tiefstes Beileid aussprechen."},{"id":5104133,"text":"Worte können deinen Verlust nicht heilen, aber sie können Trost spenden und unsere aufrichtige Anteilnahme ausdrücken."},{"id":5104134,"text":"Du bist nicht allein in dieser schweren Zeit – wir stehen an deiner Seite und sprechen dir unser aufrichtiges Beileid aus."},{"id":5104135,"text":"Mit unseren tiefempfundenen Worten möchten wir dir Kraft und Trost in deinem schmerzhaften Verlust schenken."},{"id":5104136,"text":"In Gedanken sind wir bei dir und möchten dir unser aufrichtiges Beileid aussprechen – mit liebevollen Worten, die dir Trost spenden sollen."},{"id":5104137,"text":"Kein Wort kann den Schmerz lindern, aber wir möchten dir unser tiefstes Beileid aussprechen und unsere Anteilnahme zum Ausdruck bringen."},{"id":5104138,"text":"Möge die Zeit der Trauer dich nicht erdrücken, sondern dir die Kraft geben, deinen Weg weiterzugehen."},{"id":5104139,"text":"Worte können den Schmerz nicht nehmen, aber wissen, dass du nicht allein bist, kann Trost spenden."},{"id":5104140,"text":"In dieser schweren Zeit möchten wir dir unsere innige Anteilnahme übermitteln."},{"id":5104141,"text":"Unfassbar ist der Verlust, den du erleidest. Wir sind hier, um dich zu unterstützen und dir unsere aufrichtige Anteilnahme auszusprechen."},{"id":5104142,"text":"Trauer ist wie eine Welle, die dich manchmal überwältigen kann. Mögest du inmitten des Sturms auch Momente des Friedens und der Hoffnung finden."},{"id":5104143,"text":"In unserer Erinnerung bleibt dein/e ______ immer lebendig. Unsere aufrichtige Anteilnahme gilt dir und deiner Familie."},{"id":5104144,"text":"Die Zeit heilt nicht alle Wunden, aber sie bringt Erinnerungen, die Trost spenden und die Liebe aufrecht erhalten."},{"id":5104145,"text":"Wenn Worte fehlen, sollen Gesten der Liebe und Unterstützung dir Kraft geben. Unsere aufrichtige Anteilnahme und unser Beileid."},{"id":5104146,"text":"Mögest du in der Gemeinschaft von lieben Menschen Trost und Stärke finden. Unsere aufrichtige Anteilnahme und Anteilnahme."},{"id":5104147,"text":"In schweren Zeiten sind wir für dich da. Unser aufrichtiges Beileid und unsere herzliche Anteilnahme."},{"id":5104148,"text":"Mitfühlende Gedanken und tröstende Worte begleiten dich in dieser schweren Zeit des Abschieds."},{"id":5104149,"text":"Worte können den Schmerz nicht nehmen, aber sie können Trost und Unterstützung spenden. Unser herzliches Beileid."},{"id":5104150,"text":"Möge die Zeit heilen, was die Worte nicht vermögen. In tiefster Anteilnahme stehen wir an deiner Seite."},{"id":5104151,"text":"Jeder Abschied bedeutet einen schmerzhaften Verlust. Wir drücken dir unser aufrichtiges Beileid aus und sind in Gedanken bei dir."},{"id":5104152,"text":"Dein Verlust berührt uns zutiefst. Unsere Gedanken und unser Beileid begleiten dich auf deinem Weg der Trauer."},{"id":5104153,"text":"Es tut uns unendlich leid, dass du einen geliebten Menschen verloren hast. Wir sind in dieser schweren Zeit für dich da."},{"id":5104154,"text":"Das Herz hat seine eigenen Wege, um mit Verlust umzugehen. Mögen unsere Worte dir Trost und Halt spenden. Unser aufrichtiges Beileid."}],"othersites":[{"image":"perfekter-spruch6","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch7","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch4","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch1","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}