{"h1title":"Beileidssprüche für Kollegen & Mitarbeiter","metatitel":"BeileidsSprüche für Kollegen & Mitarbeiter","metacontent":"Herzliche BeileidsSprüche für Kollegen und Mitarbeiter. Mit diesen Beileidsbekundungen ist das Senden von Kondolenzschreiben an einen Kollegen ganz einfach.","spruchcarddata":[{"id":5612001,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-1","text":"In stiller Anteilnahme drücken wir unser aufrichtiges Beileid aus. Möge die Erinnerung an unsere/n Kollegen/in dich in dieser schweren Zeit tragen."},{"id":5612002,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-2","text":"Das Leben nimmt manchmal tragische Wendungen. Unser tief empfundenes Beileid gilt dir und deiner Familie."},{"id":5612003,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-3","text":"Im Stillen tragen wir den Verlust eines geschätzten Kollegen mit. Unsere Gedanken sind bei dir und deinen Lieben."},{"id":5612004,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-4","text":"Die Nachricht von dem Verlust eines Kollegen hat uns tief erschüttert. In Gedanken sind wir bei dir und wünschen dir viel Kraft in dieser traurigen Zeit."},{"id":5612005,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-5","text":"In Erinnerung an unseren tapferen Kollegen, dessen Abwesenheit eine Lücke in unserem Herzen hinterlässt, drücken wir dir unser Beileid aus."},{"id":5612006,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-6","text":"In tiefer Trauer nehmen wir Abschied von einem lieben Kollegen. Mögen die Erinnerungen an die gemeinsame Zeit dir Trost und Kraft spenden."},{"id":5612007,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-7","text":"Unser Beileid gilt dir und deiner Familie in dieser schweren Zeit des Verlusts. Gemeinsam stehen wir als Kollegen an deiner Seite."},{"id":5612008,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-8","text":"In schweren Momenten sind wir füreinander da - mein aufrichtiges Beileid zu diesem schmerzlichen Verlust."},{"id":5612009,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-9","text":"Worte können nicht den Schmerz lindern, aber sie können Trost spenden. Mein herzliches Beileid für dich und deine Familie."},{"id":5612010,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-10","text":"Mögest du in dieser schweren Zeit Zugang zu innerem Frieden finden. Mein herzliches Beileid."},{"id":5612011,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-11","text":"Die Zeit heilt keine Wunden, aber sie lehrt uns, mit dem Verlust zu leben. Mein aufrichtiges Beileid."},{"id":5612012,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-12","text":"Wenn Worte fehlen, sollst du wissen, dass ich in Gedanken und im Herzen bei dir bin. Mein tiefstes Beileid."},{"id":5612013,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-13","text":"Möge die Erinnerung an die guten Zeiten mit deinem geliebten Menschen dich in dieser schweren Zeit tragen. Mein herzliches Beileid."},{"id":5612014,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-14","text":"Inmitten der Dunkelheit des Verlusts sollst du wissen, dass das Licht der Erinnerung niemals erlischt. Mein aufrichtiges Beileid."},{"id":5612015,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-15","text":"Ein geliebter Mensch wird immer einen Platz in unseren Herzen haben. Mein tiefstes Beileid für deinen Verlust."},{"id":5612016,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-16","text":"Es tut uns unendlich leid, dass du diesen schmerzlichen Verlust erleiden musst. Du hast unser aufrichtiges Beileid."},{"id":5612017,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-17","text":"Ein Abschied ist schwer, aber die Liebe und Erinnerungen bleiben für immer. Mein herzliches Beileid und viel Kraft für dich und deine Familie."},{"id":5612018,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-18","text":"Wo Worte fehlen, spricht das Herz. Mein aufrichtiges Beileid."},{"id":5612019,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-19","text":"In Gedanken bin ich bei dir in dieser schweren Zeit. Mein tief empfundenes Beileid."},{"id":5612020,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-20","text":"Mit tiefer Trauer haben wir von dem Verlust erfahren. Unser aufrichtiges Beileid für dich und deine Familie."},{"id":5612021,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-21","text":"Die Zeit heilt nicht alle Wunden, aber sie lehrt uns, mit dem Unbegreiflichen zu leben. Mein herzliches Beileid."},{"id":5612022,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-22","text":"Möge die Erinnerung an all die schönen Momente Trost spenden. Mein aufrichtiges Beileid."},{"id":5612023,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-23","text":"In dieser Zeit der Trauer sind wir für dich da. Mein tief empfundenes Beileid."},{"id":5612024,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-24","text":"Stärke und Hoffnung in schweren Zeiten sind das, was wir dir wünschen. Mein aufrichtiges Beileid."},{"id":5612025,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-25","text":"In Erinnerung an einen besonderen Menschen möchten wir unser herzliches Beileid aussprechen."},{"id":5612026,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-26","text":"Es tut uns unendlich leid, von dem Verlust zu hören. Unsere Gedanken sind bei dir und deiner Familie. Mein tief empfundenes Beileid."},{"id":5612027,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-27","text":"Möge die Zeit den Schmerz mildern und die Erinnerung an die gemeinsamen Momente für immer in deinem Herzen bleiben. Mein aufrichtiges Beileid."},{"id":5612028,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-28","text":"In stillen Gedanken sind wir in dieser schweren Zeit bei dir."},{"id":5612029,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-29","text":"Möge die Zeit der Trauer deinen Schmerz langsam heilen."},{"id":5612030,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-30","text":"Wir möchten dir unser tiefstes Beileid aussprechen und dir in dieser schweren Zeit beistehen."},{"id":5612031,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-31","text":"Worte können den Verlust nicht ungeschehen machen, aber wir möchten dir wissen lassen, dass wir an dich denken."},{"id":5612032,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-32","text":"Dein Schmerz ist auch unser Schmerz, wir teilen in dieser traurigen Zeit deine Trauer."},{"id":5612033,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-33","text":"In Gedanken sind wir bei dir und schicken dir all unsere Stärke und Unterstützung."},{"id":5612034,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-34","text":"Die Erinnerungen an werden für immer in unseren Herzen bleiben."},{"id":5612035,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-35","text":"Wir wünschen dir in dieser Zeit des Abschieds viel Kraft und Trost."},{"id":5612036,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-36","text":"Der Verlust eines geliebten Menschen ist unendlich schwer, aber wir sind für dich da, um dich auf deinem Weg zu begleiten."},{"id":5612037,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-37","text":"Möge die Zeit der Trauer auch Raum für Trost und Erinnerungen schaffen."},{"id":5612038,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-38","text":"In Gedanken sind wir bei dir und wünschen dir viel Kraft in dieser schweren Zeit."},{"id":5612039,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-39","text":"Unser tiefstes Mitgefühl und aufrichtiges Beileid gehen an dich und deine Familie."},{"id":5612040,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-40","text":"Keine Worte können den Verlust, den du gerade erlebst, ausdrücken. Wir stehen an deiner Seite."},{"id":5612041,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-41","text":"In schweren Zeiten zeigt sich, wer wahre Freunde sind. Du kannst auf unsere Unterstützung zählen."},{"id":5612042,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-42","text":"Möge all die Liebe und Unterstützung, die dir jetzt zuteilwerden, dir Trost spenden."},{"id":5612043,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-43","text":"Die Erinnerungen an das, was wir verloren haben, werden immer in unseren Herzen bleiben."},{"id":5612044,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-44","text":"Durch das Teilen des Schmerzes wird er erträglicher. Du bist nicht allein, wir sind für dich da."},{"id":5612045,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-45","text":"Verluste bringen Veränderungen mit sich, aber auch Wachstum und Stärke. Du wirst gestärkt aus dieser Situation hervorgehen."},{"id":5612046,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-46","text":"Möge die Zeit heilen, was jetzt schmerzt und dir Frieden und Trost bringen."},{"id":5612047,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-47","text":"Wir möchten dir in dieser schwierigen Phase unser herzliches Beileid aussprechen und dir unsere aufrichtige Anteilnahme zeigen."},{"id":5612048,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-48","text":"In schweren Zeiten halten wir zusammen. Mein aufrichtiges Beileid für den Verlust deines geliebten Kollegen."},{"id":5612049,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-49","text":"Ein heller Stern ist erloschen, und wir trauern gemeinsam um unseren geschätzten Kollegen. Mein tiefes Mitgefühl für dich und das gesamte Team."},{"id":5612050,"image":"beileidssprueche-kollegen/beileidssprueche-kollegen-50","text":"Wenn Worte nicht ausreichen, lass meine Umarmung dich trösten. Mein aufrichtiges Beileid für den Verlust deines lieben Kollegen."}],"weiteredata":[{"id":5612051,"text":"Unser Kollege hat tiefe Spuren in unseren Herzen hinterlassen. Mögest du in dieser schweren Zeit Trost finden und dich von Liebe umgeben fühlen."},{"id":5612052,"text":"Ein wertvolles Mitglied ist von uns gegangen, und wir tragen gemeinsam die Last des Verlustes. Mein Beileid für den Tod deines Kollegen."},{"id":5612053,"text":"Eine Lücke, die nicht gefüllt werden kann, hat sich in unserem Team gebildet. Mögest du in dieser Zeit des Verlustes Stärke und Trost finden."},{"id":5612054,"text":"In schweren Zeiten finden wir Trost in den Beileidsnachrichten unserer Kollegen."},{"id":5612055,"text":"Die Worte, die wir jetzt erhalten, stärken unseren Zusammenhalt und unsere Unterstützung füreinander."},{"id":5612056,"text":"Beileidsnachrichten zeigen uns, dass der Verlust eines geliebten Menschen nicht allein getragen werden muss."},{"id":5612057,"text":"Unsere Kollegen beweisen mit ihren Beileidsnachrichten, dass sie mehr sind als nur Arbeitspartner – sie sind Freunde."},{"id":5612058,"text":"Die Beileidsnachrichten erinnern uns daran, dass wir gemeinsam stark sind, um schwierige Zeiten zu überstehen."},{"id":5612059,"text":"In den Beileidsnachrichten unserer Kollegen finden wir Trost und Verbundenheit, selbst wenn wir räumlich getrennt sind."},{"id":5612060,"text":"Mit ihren Beileidsnachrichten geben uns unsere Kollegen die Gewissheit, dass wir nicht allein sind."},{"id":5612061,"text":"Beileidsnachrichten von Kollegen sind ein Beweis für Verständnis, Mitgefühl und Wertschätzung."},{"id":5612062,"text":"Die Beileidsnachrichten unserer Kollegen erinnern uns daran, dass wir uns in Zeiten des Verlustes aufeinander verlassen können."},{"id":5612063,"text":"Die Beileidsnachrichten unserer Kollegen geben uns Hoffnung und positive Energie, um den Schmerz gemeinsam zu überwinden."},{"id":5612064,"text":"In dieser schweren Zeit möchten wir Ihnen unser aufrichtiges Beileid aussprechen. Wir sind in Gedanken bei Ihnen und Ihrer Familie."},{"id":5612065,"text":"Unsere tiefste Anteilnahme gilt Ihnen und Ihren lieben Angehörigen. Möge die Erinnerung an Sie in dieser schwierigen Zeit trösten."},{"id":5612066,"text":"Wir teilen Ihre Trauer und stehen Ihnen mit unserer Unterstützung zur Seite. Mögen Sie Trost und Kraft finden, um diese schwere Zeit zu überwinden."},{"id":5612067,"text":"In stillem Gedenken an möchten wir Ihnen unser tiefes Mitgefühl ausdrücken und Ihnen in diesen dunklen Momenten Trost und Halt geben."},{"id":5612068,"text":"In Gedanken und mitfühlenden Worten sind wir an Ihrer Seite. Mögen Sie in Ihrer Trauer Trost finden und die Erinnerungen an als wertvollen Schatz bewahren."},{"id":5612069,"text":"In diesen schweren Stunden sind unsere Gedanken bei dir und deiner Familie. Unser aufrichtiges Beileid."},{"id":5612070,"text":"Mögest du inmitten deiner Trauer Trost und Zuversicht finden. Unsere Gedanken sind bei dir."},{"id":5612071,"text":"Wir teilen deine Trauer und senden dir unser aufrichtiges Beileid. Bleibe stark."},{"id":5612072,"text":"Dein Verlust lässt uns sprachlos zurück. Unsere tiefste Anteilnahme gilt dir und deiner Familie."},{"id":5612073,"text":"Achte auf dich und nimm dir die Zeit, die du brauchst, um zu heilen. Unser Mitgefühl begleitet dich."},{"id":5612074,"text":"Möge die Zeit der Trauer dir die nötige Ruhe bringen, um Abschied zu nehmen. Wir sind immer für dich da."},{"id":5612075,"text":"Dein Schmerz berührt uns zutiefst. Wir möchten dir in dieser schweren Zeit unser herzliches Beileid aussprechen."},{"id":5612076,"text":"Trauere in deinem eigenen Tempo und lass dich von niemandem drängen. Unsere Unterstützung ist dir sicher."},{"id":5612077,"text":"Wir können zwar nicht die Schmerzen in deinem Herzen lindern, aber wir möchten dir versichern, dass du nicht alleine bist."},{"id":5612078,"text":"Denk daran: Nach jedem Regen kommt auch wieder Sonnenschein. Unsere Gedanken begleiten dich auf dem Weg zur Heilung."},{"id":5612079,"text":"Es tut mir unendlich leid, dass du einen geliebten Menschen verloren hast. Meine Gedanken sind in dieser schweren Zeit bei dir."},{"id":5612080,"text":"Wenn Worte nur schwer zu finden sind, dann möchte ich dir mein aufrichtiges Beileid aussprechen. Möge die Erinnerung an den Verstorbenen dir Trost spenden."},{"id":5612081,"text":"Der Verlust eines geliebten Menschen ist niemals leicht zu verkraften. Ich wünsche dir in dieser schweren Zeit viel Kraft und Zuversicht."},{"id":5612082,"text":"Es ist schwer zu begreifen, dass jemand, den man geliebt hat, nicht mehr da ist. Bitte denke daran, dass du in dieser schweren Zeit nicht allein bist."},{"id":5612083,"text":"Inmitten der Dunkelheit, die der Verlust eines geliebten Menschen mit sich bringt, möge dir ein Licht erscheinen, das dir Trost und Hoffnung schenkt."},{"id":5612084,"text":"Worte können nicht den Schmerz lindern, den du empfindest, aber vielleicht können sie dir zeigen, dass du nicht allein bist. Mein aufrichtiges Beileid."},{"id":5612085,"text":"Möge dein Herz in dieser dunklen Stunde Trost finden und die Unterstützung von Freunden und Kollegen dich in deinem Schmerz tragen."},{"id":5612086,"text":"Unsere Gedanken sind bei dir und deiner Familie in dieser schwierigen Zeit des Abschieds. Lass uns wissen, wenn wir irgendetwas für dich tun können."},{"id":5612087,"text":"Es gibt keine richtigen Worte, um den Schmerz zu lindern, den du jetzt fühlst. Aber wir sind hier, um für dich da zu sein und dir Unterstützung zu bieten."},{"id":5612088,"text":"In schweren Zeiten stehen wir als Kollegen zusammen und senden dir unser aufrichtiges Beileid."},{"id":5612089,"text":"Mögen die Erinnerungen an die gemeinsame Zeit mit deinem geliebten Menschen dich in dieser schweren Zeit trösten."},{"id":5612090,"text":"Unsere Gedanken und unser Mitgefühl sind bei dir und deiner Familie. Wir sind für dich da."},{"id":5612091,"text":"In tiefer Anteilnahme senden wir dir unsere aufrichtige Beileidsbekundung."},{"id":5612092,"text":"Mögen die schönen Erinnerungen an deinen geliebten Menschen dich in dieser schweren Zeit begleiten und dir ein wenig Trost schenken."},{"id":5612093,"text":"Unser aufrichtiges Beileid zum Verlust deines geliebten Menschen. Mögest du in dieser Zeit der Trauer Hoffnung und Kraft finden."},{"id":5612094,"text":"In Gedanken sind wir bei dir und teilen deine Trauer. Unser aufrichtiges Beileid zum Verlust deines geliebten Menschen."},{"id":5612095,"text":"Mögest du in dieser Zeit der Trauer Menschen an deiner Seite haben, die dir Kraft schenken und für dich da sind. Unser aufrichtiges Beileid."},{"id":5612096,"text":"Wir möchten dir unser tiefstes Mitgefühl ausdrücken und wünschen dir viel Kraft, um diese schwere Zeit zu überstehen."},{"id":5612097,"text":"In dieser schweren Zeit wünsche ich dir Trost und Stärke. Meine aufrichtige Anteilnahme gilt dir und deiner Familie."},{"id":5612098,"text":"Mit tiefem Mitgefühl denke ich an dich und sende dir mein aufrichtiges Beileid."},{"id":5612099,"text":"Möge die Zeit der Trauer und des Abschieds dir die Gewissheit geben, dass du nicht allein bist. Mein herzliches Beileid."},{"id":5612100,"text":"In dieser Zeit der Trauer ist es wichtig zu wissen, dass du auf Unterstützung zählen kannst. Mein aufrichtiges Beileid und meine Anteilnahme."},{"id":5612101,"text":"Möge die Erinnerung an die gemeinsamen Momente und die Kraft der Freundschaft dich in diesen schweren Tagen begleiten. Mein herzliches Beileid."},{"id":5612102,"text":"In Gedanken bin ich bei dir und deiner Familie. Mein tief empfundenes Beileid und viel Kraft für die kommenden Tage."},{"id":5612103,"text":"Wenn Worte fehlen, können Beileidsbekundungen Trost spenden. Mein aufrichtiges Beileid zum Verlust deines/r Kollegen/in."},{"id":5612104,"text":"Du bist nicht allein in deinem Schmerz. In diesen schweren Stunden stehe ich dir zur Seite und sende dir mein tief empfundenes Beileid."},{"id":5612105,"text":"In dieser traurigen Zeit stehe ich dir mit meinen besten Wünschen und tiefster Anteilnahme zur Seite."},{"id":5612106,"text":"Möge die Zeit der Trauer und des Schmerzes für dich bald in Erinnerungen an die schönen gemeinsamen Momente übergehen."},{"id":5612107,"text":"Ich bin in Gedanken bei dir und schicke dir viel Kraft und Trost für die schweren Stunden."},{"id":5612108,"text":"Möge das Licht der Erinnerung dir in diesen dunklen Tagen den Weg erleuchten."},{"id":5612109,"text":"Obwohl keine Worte den Verlust mildern können, hoffe ich, dass du in meinem Beileidstext eine kleine Stütze findest."},{"id":5612110,"text":"Gemeinsam werden wir diese schwere Zeit durchstehen, und ich bin immer für dich da, um dich zu unterstützen."},{"id":5612111,"text":"Mögen die Engel dich in ihren liebevollen Armen halten und dir Stärke für den Umgang mit dem Verlust geben."},{"id":5612112,"text":"Ein Herz, das zu lieben versteht, hört niemals auf zu schlagen – die Liebe bleibt für immer in unseren Gedanken."},{"id":5612113,"text":"Erinnerungen sind kleine Sterne, die tröstend in das Dunkel unserer Trauer leuchten."},{"id":5612114,"text":"In tiefer Trauer denken wir an dich und deine Familie."},{"id":5612115,"text":"Von ganzem Herzen möchten wir dir unser Beileid ausdrücken."},{"id":5612116,"text":"Mit stillen Worten der Anteilnahme begleiten wir dich in dieser schweren Zeit."},{"id":5612117,"text":"Trotz Sprachlosigkeit möchten wir dir zeigen, dass wir an deiner Seite sind."},{"id":5612118,"text":"Worte können nicht ausdrücken, wie sehr wir mit dir fühlen."},{"id":5612119,"text":"In Gedanken sind wir bei dir und senden dir unsere aufrichtige Anteilnahme."},{"id":5612120,"text":"Möge die Zeit dir Trost bringen und die Erinnerungen an den Verstorbenen in deinem Herzen bewahren."},{"id":5612121,"text":"Wir wünschen dir Kraft und Zuversicht, um diesen schmerzhaften Verlust zu überwinden."},{"id":5612122,"text":"In tiefer Trauer vereinen wir uns und halten dich fest in unseren Gebeten."},{"id":5612123,"text":"Mögen positive Erinnerungen und liebevolle Gesten dich in dieser schweren Zeit trösten."},{"id":5612124,"text":"In Gedanken sind wir bei dir, in dieser schweren Zeit der Trauer."},{"id":5612125,"text":"Unser aufrichtiges Beileid zum Verlust deines geliebten Kollegen. Wir teilen deinen Schmerz."},{"id":5612126,"text":"Möge die Zeit der Trauer bald von schönen Erinnerungen abgelöst werden. Unser herzliches Beileid."},{"id":5612127,"text":"In solch schwierigen Momenten zählt Zusammenhalt. Wir sind hier, um dich zu unterstützen und drücken unser tiefstes Beileid aus."},{"id":5612128,"text":"Erinnerungen sind wie Sterne, die in der Dunkelheit leuchten. Möge euer Herz voller wunderschöner Erinnerungen sein. Unser tiefes Beileid."},{"id":5612129,"text":"Worte können den Schmerz nicht heilen, aber sie können Trost und Unterstützung bieten. Unser aufrichtiges Beileid für deinen Verlust."},{"id":5612130,"text":"Der Tod mag uns trennen, aber die Erinnerungen verbinden uns für immer. In Gedanken sind wir bei dir in dieser schwierigen Zeit."},{"id":5612131,"text":"Es tut uns leid, von dem Verlust deines Kollegen zu hören. Wir sind hier, um dich in jeder möglichen Weise zu unterstützen."},{"id":5612132,"text":"Unsere aufrichtigsten Beileidsbekundungen für den Verlust deines Kollegen. Möge die Zeit der Trauer den Weg zu innerem Frieden ebnen."},{"id":5612133,"text":"In Erinnerung an deinen Kollegen senden wir dir unser tiefstes Beileid. Mögen die schönen Momente mit ihm dir Kraft und Trost bringen."},{"id":5612134,"text":"In schweren Zeiten stehen wir füreinander ein - mein aufrichtiges Beileid in dieser schweren Zeit, lieber Kollege."},{"id":5612135,"text":"Im Gedenken an möchten wir dir unser tiefstes Beileid aussprechen. Du kannst jederzeit auf unsere Unterstützung zählen, lieber Kollege."},{"id":5612136,"text":"Jeder Abschied hinterlässt eine Lücke in unseren Herzen. In Gedanken sind wir bei dir und möchten unser herzliches Beileid aussprechen, lieber Kollege."},{"id":5612137,"text":"In diesen Momenten der Stille möchte ich dir mein tiefstes Beileid aussprechen und dich wissen lassen, dass du nicht allein bist, lieber Kollege."},{"id":5612138,"text":"Keine Worte können den Schmerz lindern, aber wir wollen dir unser tiefstes Beileid aussprechen und dir nahe sein, lieber Kollege."},{"id":5612139,"text":"In Gedanken sind wir bei dir und möchten unser aufrichtiges Beileid aussprechen. Du bist nicht allein in dieser schweren Zeit, liebe Kollegin."},{"id":5612140,"text":"In tiefer Anteilnahme sende ich dir/euch mein aufrichtiges Beileid für den Verlust."},{"id":5612141,"text":"Unsere Gedanken sind in diesen schweren Zeiten bei dir/euch. Möge die Erinnerung an dich/euch Trost spenden."},{"id":5612142,"text":"Möge der Verlust von von Liebe und Erinnerungen umgeben sein. Unser tiefes Mitgefühl gilt dir/euch."},{"id":5612143,"text":"Unsere Herzen sind schwer, als wir von Abschied nehmen. Möge der Frieden und Trost dich/euch umarmen, wenn du/ihr diesen Verlust verarbeitest/verarbeitet."},{"id":5612144,"text":"Unsere Herzen sind schwer, während wir gemeinsam mit dir/euch um den Verlust von trauern. Du/Ihr bist/sind nicht allein in dieser schwierigen Zeit."},{"id":5612145,"text":"Ich wünsche dir/euch die Kraft und den Trost, um den Verlust von zu verarbeiten. Mein herzlichstes Beileid gilt dir/euch und deiner/eurer Familie."},{"id":5612146,"text":"Obwohl Worte in Zeiten der Trauer oft unzureichend sind, hoffe ich, dass mein aufrichtiges Beileid dich/euch erreicht und dir/euch etwas Trost spendet."},{"id":5612147,"text":"In diesem schweren Moment möchten wir dir unser tiefstes Beileid aussprechen. Wir sind in Gedanken bei dir und stehen dir jederzeit zur Seite."},{"id":5612148,"text":"Der Verlust eines geliebten Menschen ist ein Schmerz, der uns alle vereint. Unsere aufrichtige Anteilnahme gilt dir und deiner Familie."},{"id":5612149,"text":"Möge die Erinnerung an die schönen Momente mit dem Verstorbenen dir Trost spenden und Kraft geben. Unser herzliches Beileid."},{"id":5612150,"text":"Worte können den Schmerz nicht lindern, den du gerade durchmachst, aber du kannst auf unsere Unterstützung zählen. Unser tiefstes Mitgefühl."},{"id":5612151,"text":"In dieser Zeit der Trauer möchten wir dir Kraft schenken und dich wissen lassen, dass du nicht allein bist. Unser aufrichtiges Beileid."}],"othersites":[{"image":"perfekter-spruch7","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch4","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch8","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch6","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}