{"h1title":"150 Freundschaftszitate für dich und deine Freunde","metatitel":"150 Freundschaftszitate für dich und deine Freunde","metacontent":"Die feinste Zusammenstellung von Freundschaftszitaten, um sie mit deinen Kumpels zu teilen. Jedes dieser Worte wird dir helfen, deinem Freundesherzen näher zu bleiben.","spruchcarddata":[{"id":5105001,"image":"beste-freundschaftszitate/beste-freundschaftszitate-1","text":"Freundschaft ist wie ein Kleeblatt: selten zu finden, aber glücklich zu besitzen."},{"id":5105002,"image":"beste-freundschaftszitate/beste-freundschaftszitate-2","text":"Wahre Freunde erkennst du nicht an ihrer Anzahl, sondern an ihrer Qualität."},{"id":5105003,"image":"beste-freundschaftszitate/beste-freundschaftszitate-3","text":"Eine beste Freundin ist wie ein Schatz, den man ein Leben lang hütet."},{"id":5105004,"image":"beste-freundschaftszitate/beste-freundschaftszitate-4","text":"Freundschaft ist, wenn man sich auch ohne Worte versteht."},{"id":5105005,"image":"beste-freundschaftszitate/beste-freundschaftszitate-5","text":"Die wahre Stärke einer Freundschaft zeigt sich erst in schwierigen Zeiten."},{"id":5105006,"image":"beste-freundschaftszitate/beste-freundschaftszitate-6","text":"Mit einem besten Freund an deiner Seite kannst du jedes Hindernis überwinden."},{"id":5105007,"image":"beste-freundschaftszitate/beste-freundschaftszitate-7","text":"Freundschaft bedeutet, sich gegenseitig zu unterstützen und zu motivieren."},{"id":5105008,"image":"beste-freundschaftszitate/beste-freundschaftszitate-8","text":"Die beste Freundschaft ist, wenn man gemeinsam lachen und weinen kann."},{"id":5105009,"image":"beste-freundschaftszitate/beste-freundschaftszitate-9","text":"Eine beste Freundin ist wie ein Buch, das man immer wieder gerne zur Hand nimmt."},{"id":5105010,"image":"beste-freundschaftszitate/beste-freundschaftszitate-10","text":"Die schönsten Erinnerungen entstehen mit den besten Freunden."},{"id":5105011,"image":"beste-freundschaftszitate/beste-freundschaftszitate-11","text":"Eine beste Freundschaft ist wie ein seltener Edelstein, den man für immer halten sollte."},{"id":5105012,"image":"beste-freundschaftszitate/beste-freundschaftszitate-12","text":"In der besten Freundschaft braucht man keine Worte, denn die Augen sagen alles."},{"id":5105013,"image":"beste-freundschaftszitate/beste-freundschaftszitate-13","text":"Beste Freunde sind wie Sterne am Himmel, auch wenn sie nicht immer sichtbar sind, weiß man, dass sie da sind."},{"id":5105014,"image":"beste-freundschaftszitate/beste-freundschaftszitate-14","text":"Eine beste Freundschaft ist wie ein Baum, der mit den Jahren immer tiefer verwurzelt wird."},{"id":5105015,"image":"beste-freundschaftszitate/beste-freundschaftszitate-15","text":"Beste Freunde kann man nicht kaufen, sie sind unbezahlbar und wertvoller als Gold."},{"id":5105016,"image":"beste-freundschaftszitate/beste-freundschaftszitate-16","text":"In der besten Freundschaft fühlt man sich geborgen und verstanden, egal in welchem Sturm man sich befindet."},{"id":5105017,"image":"beste-freundschaftszitate/beste-freundschaftszitate-17","text":"Eine beste Freundschaft ist wie ein Puzzle, bei dem jedes Teilchen perfekt zum anderen passt."},{"id":5105018,"image":"beste-freundschaftszitate/beste-freundschaftszitate-18","text":"Beste Freunde sind diejenigen, die uns in guten Zeiten zum Lachen bringen und in schlechten Zeiten zum Weinen."},{"id":5105019,"image":"beste-freundschaftszitate/beste-freundschaftszitate-19","text":"Eine beste Freundschaft gibt uns die Kraft, über unsere Grenzen hinauszuwachsen und neue Abenteuer zu erleben."},{"id":5105020,"image":"beste-freundschaftszitate/beste-freundschaftszitate-20","text":"Beste Freunde sind wie das Salz in der Suppe des Lebens, sie machen jeden Moment erst richtig würzig."},{"id":5105021,"image":"beste-freundschaftszitate/beste-freundschaftszitate-21","text":"Echte Freunde sind wie Diamanten - selten, kostbar und immer strahlend."},{"id":5105022,"image":"beste-freundschaftszitate/beste-freundschaftszitate-22","text":"Eine beste Freundin ist die Schwester, die man sich aussuchen kann."},{"id":5105023,"image":"beste-freundschaftszitate/beste-freundschaftszitate-23","text":"In der besten Freundschaft gibt es weder Anfang noch Ende, sondern nur ein gemeinsames Abenteuer."},{"id":5105024,"image":"beste-freundschaftszitate/beste-freundschaftszitate-24","text":"Eine gute Freundin ist wie ein Sonnenstrahl an einem bewölkten Tag."},{"id":5105025,"image":"beste-freundschaftszitate/beste-freundschaftszitate-25","text":"Die beste Freundin ist der Mensch, der deine Fehler kennt, aber immer an dich glaubt."},{"id":5105026,"image":"beste-freundschaftszitate/beste-freundschaftszitate-26","text":"In der besten Freundschaft braucht man keine Worte, denn die Verbundenheit spricht laut genug."},{"id":5105027,"image":"beste-freundschaftszitate/beste-freundschaftszitate-27","text":"Echte Freunde sind wie Sterne in der Nacht - man kann sie nicht immer sehen, aber man weiß, dass sie da sind."},{"id":5105028,"image":"beste-freundschaftszitate/beste-freundschaftszitate-28","text":"Eine beste Freundschaft ist wie eine Brücke, die dich über jeden Sturm hinweg trägt."},{"id":5105029,"image":"beste-freundschaftszitate/beste-freundschaftszitate-29","text":"Freundschaft ist, wenn man jemanden hat, der einem den Regenbogen zeigt, auch wenn man selbst gerade im Regen steht."},{"id":5105030,"image":"beste-freundschaftszitate/beste-freundschaftszitate-30","text":"Die besten Freunde sind wie die Lieblingsbücher - man kann sie immer wieder aufschlagen und findet jedes Mal etwas Neues."},{"id":5105031,"image":"beste-freundschaftszitate/beste-freundschaftszitate-31","text":"Freundschaft ist wie ein Sonnenstrahl – sie wärmt und erhellt unsere Herzen."},{"id":5105032,"image":"beste-freundschaftszitate/beste-freundschaftszitate-32","text":"Ein wahrer Freund ist wie ein Diamant – kostbar, selten und für immer."},{"id":5105033,"image":"beste-freundschaftszitate/beste-freundschaftszitate-33","text":"Freundschaft ist wie ein Regenbogen – bunt und voller Glücksmomente."},{"id":5105034,"image":"beste-freundschaftszitate/beste-freundschaftszitate-34","text":"Freundschaft ist wie ein Wunder – sie bringt Licht in unsere dunkelsten Tage."},{"id":5105035,"image":"beste-freundschaftszitate/beste-freundschaftszitate-35","text":"Ein wahrer Freund ist wie ein Kompass – er zeigt uns immer den richtigen Weg."},{"id":5105036,"image":"beste-freundschaftszitate/beste-freundschaftszitate-36","text":"Freundschaft ist wie ein Lächeln – sie macht uns glücklich, egal wie schwer das Leben ist."},{"id":5105037,"image":"beste-freundschaftszitate/beste-freundschaftszitate-37","text":"Freundschaft ist wie ein Lied – sie bringt unsere Herzen zum Singen."},{"id":5105038,"image":"beste-freundschaftszitate/beste-freundschaftszitate-38","text":"Ein wahrer Freund ist wie ein Anker – er gibt uns Halt und Sicherheit in stürmischen Zeiten."},{"id":5105039,"image":"beste-freundschaftszitate/beste-freundschaftszitate-39","text":"Freundschaft ist wie ein Buch – sie hat viele Kapitel, aber das Ende ist immer schön."},{"id":5105040,"image":"beste-freundschaftszitate/beste-freundschaftszitate-40","text":"Ein wahrer Freund ist wie ein Engel – er beschützt und begleitet uns auf unserem Lebensweg."},{"id":5105041,"image":"beste-freundschaftszitate/beste-freundschaftszitate-41","text":"Eine beste Freundschaft ist wie ein Schatz, auf den man sein ganzes Leben lang aufpasst."},{"id":5105042,"image":"beste-freundschaftszitate/beste-freundschaftszitate-42","text":"Wahre Freunde sind wie Sterne - auch wenn wir sie nicht immer sehen, wissen wir, dass sie da sind."},{"id":5105043,"image":"beste-freundschaftszitate/beste-freundschaftszitate-43","text":"Eine beste Freundschaft ist wie ein Klebstoff für die Seele, der uns immer zusammenhält."},{"id":5105044,"image":"beste-freundschaftszitate/beste-freundschaftszitate-44","text":"Freunde sind wie Blumen, sie bringen Farbe und Freude in unser Leben."},{"id":5105045,"image":"beste-freundschaftszitate/beste-freundschaftszitate-45","text":"In guten Zeiten feiern Freunde mit uns, in schlechten Zeiten halten sie zu uns."},{"id":5105046,"image":"beste-freundschaftszitate/beste-freundschaftszitate-46","text":"Beste Freunde sind wie lachende Medizin, sie heilen jede traurige Seele."},{"id":5105047,"image":"beste-freundschaftszitate/beste-freundschaftszitate-47","text":"Freunde gehen durch dick und dünn, halten zusammen wie Pech und Schwefel."},{"id":5105048,"image":"beste-freundschaftszitate/beste-freundschaftszitate-48","text":"Eine beste Freundin ist wie ein Schutzengel, der immer an unserer Seite steht und uns beschützt."},{"id":5105049,"image":"beste-freundschaftszitate/beste-freundschaftszitate-49","text":"Eine beste Freundschaft ist wie ein Puzzle, bei dem jedes Stück perfekt ineinanderpasst."},{"id":5105050,"image":"beste-freundschaftszitate/beste-freundschaftszitate-50","text":"Freunde sind wie Sonnenstrahlen an einem regnerischen Tag, sie bringen Wärme und Licht in unser Leben."}],"weiteredata":[{"id":5105051,"text":"Eine beste Freundschaft ist wie ein kostbares Juwel, das niemals seinen Glanz verliert."},{"id":5105052,"text":"Beste Freunde stehen auch in den dunkelsten Zeiten wie ein Leuchtturm an deiner Seite."},{"id":5105053,"text":"Eine beste Freundschaft ist wie ein unsichtbares Band, das zwei Herzen für immer verbindet."},{"id":5105054,"text":"Mit einem besten Freund an der Seite fühlt sich jeder Weg wie ein gemeinsames Abenteuer an."},{"id":5105055,"text":"Beste Freunde sind wie lebendiger Klebstoff, der uns auch in schwierigen Zeiten zusammenhält."},{"id":5105056,"text":"Beste Freundschaft ist, wenn man sich auch ohne Worte versteht und einander die besten Geschichten erzählt."},{"id":5105057,"text":"In einer besten Freundschaft gibt es keinen Platz für Neid oder Rivalität, nur bedingungslose Unterstützung und Liebe."},{"id":5105058,"text":"Eine beste Freundschaft ist wie ein kostbares Geschenk, das man jeden Tag aufs Neue schätzt und pflegt."},{"id":5105059,"text":"Beste Freunde sind wie die Sterne am Himmel - sie sind immer da und erhellen unseren Weg in dunklen Zeiten."},{"id":5105060,"text":"Eine beste Freundschaft ist der Schlüssel zu unendlicher Glückseligkeit und wahrer Erfüllung im Leben."},{"id":5105061,"text":"Eine beste Freundschaft ist wie ein kostbarer Diamant – unzerbrechlich und für immer strahlend."},{"id":5105062,"text":"Wahre Freunde sind wie Sterne am Himmel – auch in dunklen Zeiten leuchten sie für dich."},{"id":5105063,"text":"Eine beste Freundschaft bedeutet, sich gegenseitig zu stützen und zu ermutigen, selbst wenn der Weg steinig ist."},{"id":5105064,"text":"Freundschaft ist, wenn man sich auch ohne Worte versteht und sich aufeinander verlassen kann, egal was passiert."},{"id":5105065,"text":"Die beste Freundschaft ist ein unsichtbarer Faden, der Herzen miteinander verbindet, egal wie weit sie voneinander entfernt sind."},{"id":5105066,"text":"In der besten Freundschaft gibt es keine Geheimnisse – man kann sich gegenseitig blind vertrauen und sich jeden Wunsch von den Augen ablesen."},{"id":5105067,"text":"Beste Freunde sind wie Puzzleteile – sie passen perfekt zusammen und ergänzen sich in jeder Situation."},{"id":5105068,"text":"Eine beste Freundschaft ist wie ein Regenbogen – sie bringt Farbe und Freude in dein Leben."},{"id":5105069,"text":"Es gibt keine Entfernung in der besten Freundschaft – selbst wenn Meilen uns trennen, sind wir immer im Herzen verbunden."},{"id":5105070,"text":"Die beste Freundschaft ist das wertvollste Geschenk, das man im Leben erhalten kann – sie macht alles ein bisschen leichter und schöner."},{"id":5105071,"text":"Freunde sind wie Sterne - auch wenn wir sie nicht immer sehen, wissen wir, dass sie immer da sind."},{"id":5105072,"text":"Eine beste Freundschaft ist wie ein Anker im Sturm des Lebens."},{"id":5105073,"text":"Wahre Freundschaft bedeutet, sich gegenseitig aufzubauen und niemals fallen zu lassen."},{"id":5105074,"text":"Gute Freunde sind wie ein Kompass, der uns auf den richtigen Weg führt."},{"id":5105075,"text":"In einer besten Freundschaft kann man einfach man selbst sein, ohne sich verstellen zu müssen."},{"id":5105076,"text":"Freundschaft ist, wenn man gemeinsam lachen und weinen kann - egal in welcher Situation."},{"id":5105077,"text":"Eine echte Freundschaft trotzt der Zeit und hält für immer."},{"id":5105078,"text":"Freunde sind wie Puzzleteile - man passt perfekt zusammen und ergänzt sich gegenseitig."},{"id":5105079,"text":"In einer besten Freundschaft teilen wir unsere Träume, Ängste und Hoffnungen."},{"id":5105080,"text":"Eine beste Freundschaft ist wie ein wertvolles Geschenk, das man für immer in seinem Herzen trägt."},{"id":5105081,"text":"Wahre Freunde sind wie Sterne, sie sind immer da, auch wenn man sie nicht immer sehen kann."},{"id":5105082,"text":"In der besten Freundschaft wird man akzeptiert, geliebt und verstanden, genau so, wie man ist."},{"id":5105083,"text":"Eine echte Freundschaft ist wie ein wertvolles Geschenk, das man schätzen und pflegen sollte."},{"id":5105084,"text":"Beste Freunde sind wie Bücher, sie begleiten einen ein Leben lang und füllen das Herz mit Freude und Weisheit."},{"id":5105085,"text":"In einer besten Freundschaft teilt man nicht nur Freude und Glück, sondern auch Trauer und Schmerz."},{"id":5105086,"text":"Wahre Freunde sind wie Puzzleteile, sie passen perfekt zusammen und machen das Leben komplett."},{"id":5105087,"text":"Eine beste Freundschaft ist ein Segen, der einem in allen Lebenslagen Halt gibt und immer wieder zum Lächeln bringt."},{"id":5105088,"text":"Beste Freunde sind wie Bäume im Wind, sie stehen immer fest, auch wenn der Sturm des Lebens tobt."},{"id":5105089,"text":"Wahre Freundschaft kann die Entfernung überwinden, denn sie lässt die Herzen immer miteinander verbunden sein."},{"id":5105090,"text":"In der besten Freundschaft findet man einen Spiegel, der einem zeigt, wer man wirklich ist, und einen Kompass, der einen auf dem richtigen Weg hält."},{"id":5105091,"text":"Wahre Freundschaft bedeutet, jemanden zu haben, der immer an deiner Seite ist, egal was passiert."},{"id":5105092,"text":"Eine beste Freundin ist wie ein Buch, das man immer wieder öffnet und immer neue Geschichten darin findet."},{"id":5105093,"text":"Freundschaft ist wie ein guter Wein - sie wird mit der Zeit nur noch besser."},{"id":5105094,"text":"Ein wahrer Freund ist jemand, der deine Stärken kennt und deine Schwächen akzeptiert."},{"id":5105095,"text":"In besten Freundschaften gibt es keine Geheimnisse, sondern nur Vertrauen."},{"id":5105096,"text":"Eine beste Freundin ist wie eine Schwester - sie steht immer hinter dir und geht mit dir durch dick und dünn."},{"id":5105097,"text":"Freundschaft ist, wenn man sich auch nach langer Zeit wiedertrifft und alles nahtlos anknüpfen kann."},{"id":5105098,"text":"Freundschaft ist wie ein Sonnenstrahl in dunklen Zeiten - sie bringt Licht und Wärme in dein Leben."},{"id":5105099,"text":"Beste Freundschaften sind wie Puzzleteile - sie ergänzen sich perfekt und ergeben ein wundervolles Bild."},{"id":5105100,"text":"Eine echte Freundschaft ist wie ein kostbares Geschenk - man sollte sie pflegen und für immer in Ehren halten."},{"id":5105101,"text":"Eine wahre Freundschaft ist wie ein kostbarer Schatz, den man für immer im Herzen trägt."},{"id":5105102,"text":"Freundschaft ist, wenn man auch in den dunkelsten Momenten des Lebens Licht und Trost findet."},{"id":5105103,"text":"Echte Freunde sind wie Sterne, sie leuchten hell, auch wenn es Nacht ist."},{"id":5105104,"text":"In einer besten Freundschaft sind die Herzen miteinander verwoben und die Seelen unzertrennlich."},{"id":5105105,"text":"Eine beste Freundschaft ist wie ein Band, das niemals endet, egal wie weit es gedehnt wird."},{"id":5105106,"text":"Freunde sind wie Pflaster für die Seele. Sie reparieren, trösten und halten uns zusammen."},{"id":5105107,"text":"In einer besten Freundschaft kann man sein, wie man wirklich ist, ohne Angst vor Verurteilung oder Ablehnung."},{"id":5105108,"text":"Freundschaft ist ein Geschenk, das man sich gegenseitig gibt. Es kostet nichts, aber es ist unbezahlbar."},{"id":5105109,"text":"Beste Freunde teilen nicht nur die guten Zeiten, sondern sind auch da, wenn es einem schlecht geht."},{"id":5105110,"text":"Eine beste Freundschaft ist wie ein zweites Zuhause, in dem man immer willkommen ist und sich geborgen fühlt."},{"id":5105111,"text":"Wahre Freundschaft bedeutet, sich gegenseitig in guten und schlechten Zeiten zu unterstützen."},{"id":5105112,"text":"Echte Freunde sind wie Sterne - man kann sie nicht immer sehen, aber man weiß, dass sie immer da sind."},{"id":5105113,"text":"Ein wahrer Freund ist jemand, der dich liebt, obwohl er dich genau kennt."},{"id":5105114,"text":"Freunde sind wie das Salz im Leben - sie geben ihm den Geschmack."},{"id":5105115,"text":"Freundschaft ist wie eine Blume - sie muss gepflegt und gehegt werden, um zu wachsen und zu erblühen."},{"id":5105116,"text":"Freunde sind die Familie, die wir uns aussuchen können."},{"id":5105117,"text":"Ein wahrer Freund ist jemand, der an dich glaubt, auch wenn du selbst es manchmal nicht tust."},{"id":5105118,"text":"Die wahre Messlatte für Freundschaft ist, wer da bleibt, wenn alle anderen gehen."},{"id":5105119,"text":"Freundschaft ist ein Schatz, der immer größer wird, je mehr man ihn teilt."},{"id":5105120,"text":"Mit einem wahren Freund an deiner Seite gibt es keine Hindernisse, die du nicht überwinden kannst."},{"id":5105121,"text":"Beste Freunde sind wie Sterne - auch wenn sie nicht immer sichtbar sind, weißt du, dass sie immer da sind."},{"id":5105122,"text":"Eine beste Freundin ist wie ein Elixier - sie heilt deine Seele und bringt Freude in dein Leben."},{"id":5105123,"text":"Wahre Freunde sind wie Diamanten - kostbar, selten und für immer."},{"id":5105124,"text":"Beste Freunde sehen deine Tränen, auch wenn du sie verstecken willst, und bringen dich zum Lachen, auch wenn du erschöpft bist."},{"id":5105125,"text":"Eine beste Freundschaft ist wie ein sicherer Hafen - du kannst dich immer darauf verlassen, dass du dort Schutz und Trost findest."},{"id":5105126,"text":"Beste Freunde sind wie Puzzleteile - sie passen perfekt zusammen und ergänzen sich zu einem wunderschönen Bild."},{"id":5105127,"text":"Eine wahre Freundschaft ist wie eine wärmende Umarmung - sie schenkt dir Geborgenheit, Zuneigung und Nähe."},{"id":5105128,"text":"Beste Freunde sind wie Sonnenstrahlen an einem regnerischen Tag - sie erhellen dein Leben und bringen Farbe in deine Welt."},{"id":5105129,"text":"Eine beste Freundin ist wie ein Buch - sie kann dir neue Welten eröffnen und dich auf Abenteuer mitnehmen."},{"id":5105130,"text":"Beste Freunde sind wie eine zweite Familie - sie stehen dir loyal zur Seite und geben dir das Gefühl von Zugehörigkeit."},{"id":5105131,"text":"Eine beste Freundin ist wie ein Einhorn - selten, aber wenn man sie findet, ist man unendlich glücklich."},{"id":5105132,"text":"Echte Freunde sind wie Diamanten - kostbar und unzerstörbar."},{"id":5105133,"text":"Beste Freunde sind wie Sterne - sie leuchten immer, auch in der dunkelsten Nacht."},{"id":5105134,"text":"Eine beste Freundschaft ist wie ein Puzzle - jeder passt perfekt in das Leben des anderen."},{"id":5105135,"text":"In guten wie in schlechten Zeiten, beste Freunde sind wie Sonnenschein."},{"id":5105136,"text":"Beste Freunde sind wie Kaffee - stark, berauschend und unverzichtbar am Morgen."},{"id":5105137,"text":"Eine beste Freundin ist wie ein Schutzengel - sie passt immer auf dich auf, auch wenn du es nicht merkst."},{"id":5105138,"text":"Beste Freunde sind wie Musik - sie machen das Leben bunter und tragen uns durch schwere Zeiten."},{"id":5105139,"text":"Eine beste Freundschaft ist wie ein Buch - jeder Tag ist ein neues Kapitel voller unvergesslicher Erinnerungen."},{"id":5105140,"text":"Beste Freunde sind wie ein magischer Zaubertrank - sie bringen uns zum Lachen und heilen unsere Herzen."},{"id":5105141,"text":"Eine beste Freundin ist wie ein Seelenverwandter, der immer an deiner Seite steht und dich zum Lachen bringt, auch wenn du am Boden bist."},{"id":5105142,"text":"Eine wahre beste Freundschaft ist wie ein kostbares Juwel, das in jedem Moment des Lebens strahlt."},{"id":5105143,"text":"Beste Freunde sind wie Sterne am Himmel – auch wenn du sie nicht immer sehen kannst, weißt du, dass sie immer für dich da sind."},{"id":5105144,"text":"Eine beste Freundin ist wie eine Schwester, die man sich selbst aussucht und deren Liebe und Unterstützung unersetzlich sind."},{"id":5105145,"text":"Eine beste Freundschaft ist wie ein Buch mit vielen Kapiteln, in denen man gemeinsame Erlebnisse teilt und immer wieder neue Abenteuer erlebt."},{"id":5105146,"text":"Die wahre Schönheit einer besten Freundschaft liegt in der Verbindung von Herzen, die alle Hindernisse überwindet und für immer bestehen bleibt."},{"id":5105147,"text":"Eine beste Freundin ist wie ein magischer Spiegel, der dich immer daran erinnert, wie wunderbar du bist, auch wenn du es manchmal vergisst."},{"id":5105148,"text":"In einer besten Freundschaft gibt es keine Geheimnisse, denn man vertraut einander bedingungslos und weiß, dass man immer aufgehoben ist."},{"id":5105149,"text":"Eine beste Freundin ist wie ein Kompass, der dich immer in die richtige Richtung lenkt und dir hilft, deine Träume zu verwirklichen."},{"id":5105150,"text":"Beste Freunde sind wie kostbare Diamanten – sie bringen Glanz und Freude in dein Leben und sind unbezahlbar."}],"othersites":[{"image":"perfekter-spruch5","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch8","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch10","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch1","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}