{"h1title":"Bibelverse über Liebe, Ehe und Beziehung","metatitel":"Bibelverse über Liebe, Ehe und Beziehung","metacontent":"Lesen Sie diese motivierenden und inspirierenden Bibelverse über Liebe, Ehe und Beziehung, um Ihre Beziehung zu stärken.","spruchcarddata":[{"id":5114001,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-1","text":"Liebe ist geduldig, liebe ist freundlich; sie kennt keinen Neid, sie prahlt nicht und schaut nicht auf andere herab."},{"id":5114002,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-2","text":"Was Gott verbunden hat, soll der Mensch nicht trennen. Lasst also niemand den Bund der Ehe trennen, den Gott geschlossen hat."},{"id":5114003,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-3","text":"Liebe deinen Partner wie dich selbst und behandele ihn mit Respekt, denn die Liebe ist wahrhaftig und aufrichtig."},{"id":5114004,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-4","text":"Eine gute Ehe basiert auf gegenseitigem Vertrauen und gemeinsamer Anstrengung, um die Beziehung zu stärken."},{"id":5114005,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-5","text":"Liebe ist das Band, das alle Dinge zusammenhält. Sie ist das größte Gebot, das Gott uns gegeben hat."},{"id":5114006,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-6","text":"In einer Beziehung sollten Vergebung und Gnade stets gegeben werden, denn niemand ist perfekt."},{"id":5114007,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-7","text":"Liebe geht über Gefühle hinaus, sie ist eine Wahl. Entscheide dich jeden Tag, deine Liebe zu erneuern."},{"id":5114008,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-8","text":"Eine starke Ehe benötigt Kommunikation und Hingabe, denn gemeinsam kann man die Stürme des Lebens überwinden."},{"id":5114009,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-9","text":"Die wahre Liebe erkennt man daran, dass man bereit ist, dem anderen zu dienen und sich selbst aufzugeben."},{"id":5114010,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-10","text":"Liebe ist das Fundament einer glücklichen Beziehung. Baue auf diesem Fundament auf und du wirst ein erfülltes Leben führen."},{"id":5114011,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-11","text":"Liebe ist geduldig, Liebe ist freundlich. Sie kennt keinen Neid, sie spielt sich nicht auf, sie ist nicht eingebildet."},{"id":5114012,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-12","text":"Ein Mann, der eine Frau gefunden hat, hat etwas Gutes gefunden und den Gefallen des Herrn erlangt."},{"id":5114013,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-13","text":"Lass die Liebe und Treue dich niemals verlassen! Binde sie um deinen Hals und schreib sie in dein Herz."},{"id":5114014,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-14","text":"Zwei sind besser dran als einer allein. Sie haben eine gute Belohnung für ihre Mühe."},{"id":5114015,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-15","text":"Lasst uns einander lieben, denn die Liebe kommt von Gott."},{"id":5114016,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-16","text":"Deine Liebe zueinander soll sich nicht in bloßen Worten erschöpfen, sondern beweist sich in Taten."},{"id":5114017,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-17","text":"Die Liebe erträgt alles, sie glaubt alles, sie hofft alles, sie duldet alles."},{"id":5114018,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-18","text":"Glücklich der Mann, der eine weise Frau gefunden hat, denn sie ist mehr wert als Gold."},{"id":5114019,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-19","text":"Die Liebe erträgt alles, glaubt alles, hofft alles, hält allem stand."},{"id":5114020,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-20","text":"Was Gott zusammengefügt hat, das darf der Mensch nicht trennen."},{"id":5114021,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-21","text":"Liebt einander mit aufrichtigem Herzen, nehmt euch gegenseitig an und vergebt einander."},{"id":5114022,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-22","text":"Ein Freund liebt zu jeder Zeit, und als Bruder wird er in Not geboren."},{"id":5114023,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-23","text":"Die Wege des Herrn sind lauter Güte und Treue für alle, die seinen Bund wahren und seine Gebote halten."},{"id":5114024,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-24","text":"Geliebt zu werden macht uns stark, zu lieben macht uns mutig."},{"id":5114025,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-25","text":"Der Menschensohn ist gekommen, um zu suchen und zu retten, was verloren ist."},{"id":5114026,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-26","text":"Gott ist Liebe, und wer in der Liebe bleibt, bleibt in Gott und Gott bleibt in ihm."},{"id":5114027,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-27","text":"Die Liebe ist geduldig und gütig, wie es in der Bibel steht. So sollte auch jede Ehe und Beziehung sein."},{"id":5114028,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-28","text":"Was Gott zusammengefügt hat, soll der Mensch nicht trennen - ein Bibelvers, der die Bedeutung der Liebe in einer Ehe oder Beziehung betont."},{"id":5114029,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-29","text":"Liebe deinen Nächsten wie dich selbst - Dieser Bibelvers erinnert uns daran, dass die Grundlage jeder Beziehung die Liebe sein sollte."},{"id":5114030,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-30","text":"Die Liebe ist stark wie der Tod - ein schöner Vers aus der Bibel, der die tiefe Verbundenheit und Hingabe in einer Ehe oder Beziehung beschreibt."},{"id":5114031,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-31","text":"Gott ist Liebe - ein kurzer, aber aussagekräftiger Vers, der uns daran erinnert, dass wir in einer Beziehung oder Ehe Gottes Liebe spiegeln sollten."},{"id":5114032,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-32","text":"Die Ehe soll von allen geachtet werden - ein Vers, der uns daran erinnert, dass Ehe und Beziehung respektiert und geschätzt werden sollten."},{"id":5114033,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-33","text":"Liebe ist das Band der Vollkommenheit - ein schöner Vers, der uns daran erinnert, dass Liebe und Verbundenheit eine Beziehung oder Ehe stark machen."},{"id":5114034,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-34","text":"Lasst uns einander lieben, denn die Liebe ist aus Gott."},{"id":5114035,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-35","text":"Was Gott zusammengefügt hat, soll der Mensch nicht scheiden."},{"id":5114036,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-36","text":"Habt einander rege vor Augen und sorgt für die Liebe zueinander."},{"id":5114037,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-37","text":"Lasst euch nicht das Gezeichnetsein der Ehe entziehen, sondern lasst es ihm Entrinnen."},{"id":5114038,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-38","text":"Ein mann hat Freude an seiner Frau, und die Frau freut sich an ihrem Mann."},{"id":5114039,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-39","text":"Denn was Gott verbunden hat, das soll der Mensch nicht scheiden."},{"id":5114040,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-40","text":"In der Liebe gibt es keine Furcht, denn die vollkommene Liebe vertreibt die Furcht."},{"id":5114041,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-41","text":"Liebe ist geduldig und freundlich - 1 Korinther 13:4"},{"id":5114042,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-42","text":"Lasst uns einander lieben, denn die Liebe ist aus Gott, und jeder, der liebt, ist aus Gott geboren und erkennt Gott - 1 Johannes 4:7"},{"id":5114043,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-43","text":"Ein Mann, der seine Frau liebt, liebt sich selbst - Epheser 5:28"},{"id":5114044,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-44","text":"Lasst die Ehe von allen in Ehren gehalten werden - Hebräer 13:4"},{"id":5114045,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-45","text":"Der kluge Mann baut sein Haus auf Fels - Matthäus 7:24"},{"id":5114046,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-46","text":"In der Liebe gibt es keine Furcht, denn die vollkommene Liebe treibt die Furcht aus - 1 Johannes 4:18"},{"id":5114047,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-47","text":"Erzeigt einander in brüderlicher Liebe Zuneigung - Römer 12:10"},{"id":5114048,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-48","text":"Seid freundlich und bemüht euch, einander in Liebe zu übertreffen - Römer 12:10"},{"id":5114049,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-49","text":"Lasst uns einander lieben, denn die Liebe kommt von Gott - 1 Johannes 4:7"},{"id":5114050,"image":"bibelverse-liebe-ehe-beziehung/bibelverse-liebe-ehe-beziehung-50","text":"Ein Freund liebt allezeit, und ein Bruder wird für die Not geboren."}],"weiteredata":[{"id":5114051,"text":"Habt füreinander liebevolle Güte und seid barmherzig, wie auch Gott euch vergibt in Christus."},{"id":5114052,"text":"Ein Mann findet eine gute Frau und erhält Gunst vom Herrn."},{"id":5114053,"text":"So sollen nun die Männer ihre Frauen lieben wie ihre eigenen Leiber: wer seine Frau liebt, der liebt sich selbst."},{"id":5114054,"text":"In der Liebe gibt es keine Furcht, denn in der vollkommenen Liebe hat die Furcht keinen Platz."},{"id":5114055,"text":"Wer vertrauenswürdig ist und Liebe zeigt, der findet das Leben, Recht und Ehre."},{"id":5114056,"text":"Zieht an nun als Auserwählte Gottes, als Heilige und Geliebte, herzliches Erbarmen, Freundlichkeit, Demut, Sanftmut, Langmut."},{"id":5114057,"text":"Ein Mann hat Freude daran, seine Worte angenehm zu gestalten, und heilsame Worte sind wie Honigseim, süß für die Seele und heilsam für den Körper."},{"id":5114058,"text":"Die Liebe erträgt alles, sie glaubt alles, sie hofft alles, sie duldet alles - 1. Korinther 13:7."},{"id":5114059,"text":"Liebt einander, so wie Christus uns geliebt hat - Epheser 5:2."},{"id":5114060,"text":"Lass die Liebe in deinem Herzen überfließen - Kolosser 3:14."},{"id":5114061,"text":"Gott hat uns dazu bestimmt, in Liebe zu leben, und nicht in Angst - 2. Timotheus 1:7."},{"id":5114062,"text":"Eure Liebe zueinander soll stets echt sein - Römer 12:9."},{"id":5114063,"text":"Lasst uns einander lieben, denn die Liebe kommt von Gott - 1. Johannes 4:7."},{"id":5114064,"text":"Lasst uns in Eintracht zusammenleben und einander unterstützen - 1. Thessalonicher 5:11."},{"id":5114065,"text":"Liebt einander aufrichtig und von ganzem Herzen - 1. Petrus 1:22."},{"id":5114066,"text":"Die Ehe soll von allen in Ehren gehalten werden - Hebräer 13:4."},{"id":5114067,"text":"Vertraue auf den Herrn und er wird deine Wege lenken - Sprüche 3:5-6."},{"id":5114068,"text":"Lasst uns einander von ganzem Herzen lieben, denn die Liebe deckt viele Sünden zu."},{"id":5114069,"text":"Was Gott zusammengefügt hat, das soll der Mensch nicht scheiden."},{"id":5114070,"text":"Liebet einander von Herzen, unumstößlich, denn die Liebe hört niemals auf."},{"id":5114071,"text":"Seid freundlich zueinander, mitleidig, und vergebt einander, so wie Gott euch vergeben hat."},{"id":5114072,"text":"Die Liebe ist geduldig, die Liebe ist freundlich. Sie kennt keinen Neid."},{"id":5114073,"text":"In der Liebe gibt es keine Furcht, sondern die vollkommene Liebe vertreibt die Furcht."},{"id":5114074,"text":"Wie ein Vogel, der aus seiner Schlinge entkommen ist, so ist dein Ehepartner für dich geworden."},{"id":5114075,"text":"Eure Liebe soll aufrichtig sein. Hasst das Böse und haltet fest am Guten."},{"id":5114076,"text":"Was Gott zusammenfügt, soll der Mensch nicht trennen. Mark 10:9"},{"id":5114077,"text":"Liebt einander, wie Gott euch geliebt hat. Johannes 13:34"},{"id":5114078,"text":"Die Liebe ist geduldig und freundlich. 1. Korinther 13:4"},{"id":5114079,"text":"Lasst uns einander lieben, denn die Liebe ist von Gott. 1. Johannes 4:7"},{"id":5114080,"text":"Sieh in die Augen des anderen und du wirst die wahre Liebe erkennen. Sprüche 4:25"},{"id":5114081,"text":"Liebe ist das Band, das zwei Herzen für immer verbindet. Kolosser 3:14"},{"id":5114082,"text":"Ehefrauen sollten ihren Männern Respekt erweisen und Männer sollten ihre Frauen lieben. Epheser 5:33"},{"id":5114083,"text":"Zwei sind besser dran als einer allein. Prediger 4:9"},{"id":5114084,"text":"Lasst die Liebe stets das Fundament eurer Beziehung sein. 1. Petrus 4:8"},{"id":5114085,"text":"Lasst die Liebe zwischen euch niemals erkalten. Römer 12:10"},{"id":5114086,"text":"Was Gott zusammengefügt hat, soll der Mensch nicht trennen."},{"id":5114087,"text":"Ein jegliches hat seine Zeit, und alles Vornehmen unter dem Himmel hat seine Stunde."},{"id":5114088,"text":"Liebet eure Weiber, gleichwie Christus die Gemeinde geliebt hat."},{"id":5114089,"text":"Was ihr wollt, dass euch die Leute tun sollen, das tut ihr ihnen auch."},{"id":5114090,"text":"Lasst uns nicht lieben mit Worten oder mit der Zunge, sondern mit der Tat und mit der Wahrheit."},{"id":5114091,"text":"Liebe ist geduldig und freundlich, sie ist nicht eifersüchtig."},{"id":5114092,"text":"Ein Mann verlässt Vater und Mutter und bindet sich an seine Frau, und sie werden ein Fleisch."},{"id":5114093,"text":"Einen Freund lieben heißt, auch in schwierigen Zeiten zusammenhalten."},{"id":5114094,"text":"Die Frau soll ihren Mann respektieren und der Mann seine Frau lieben."},{"id":5114095,"text":"Liebe ist eine gewaltige Kraft, die viele Fehler übersieht und Vergebung schenkt."},{"id":5114096,"text":"Gleichwie der Herr uns liebt, sollen auch wir einander lieben."},{"id":5114097,"text":"Verliebt euch immer wieder neu in euren Partner, denn die Liebe ist von Gott."},{"id":5114098,"text":"In der Liebe gibt es keine Angst, sondern nur Vertrauen."},{"id":5114099,"text":"Eure Liebe zueinander soll von aufrichtiger Zuneigung geprägt sein."},{"id":5114100,"text":"Liebe ist geduldig, Liebe ist freundlich. Sie kennt keinen Neid, keine Selbstsucht, sie prahlt nicht und bläht sich nicht auf."},{"id":5114101,"text":"Ein Mann verlasse Vater und Mutter und halte treu zu seiner Frau, und sie werden ein Fleisch sein."},{"id":5114102,"text":"Lasst uns einander lieben, denn die Liebe ist von Gott, und jeder, der liebt, ist aus Gott geboren und erkennt Gott."},{"id":5114103,"text":"Eure Liebe soll echt sein, ohne Heuchelei. Verabscheut das Böse, haltet fest am Guten."},{"id":5114104,"text":"Ein weiser Sohn erfreut den Vater; eine törichte Tochter ist Kummer für sie."},{"id":5114105,"text":"Es ist nicht gut, dass der Mensch allein ist; ich will ihm eine Hilfe machen."},{"id":5114106,"text":"Hochzeit ist Ehrensache für alle; und das Ehebett bleibe unbefleckt."},{"id":5114107,"text":"Weil Gott uns so sehr geliebt hat, sollen auch wir einander lieben."},{"id":5114108,"text":"Liebet einander von Herzen, brüderlich, in unverfälschter Liebe."},{"id":5114109,"text":"Was Gott zusammenfügt, soll der Mensch nicht trennen."},{"id":5114110,"text":"Der beste Weg, jemanden zu lieben, ist, ihn so zu lieben, wie Gott es tut."},{"id":5114111,"text":"Lasst uns nicht lieben mit Worten oder mit der Zunge, sondern in Tat und Wahrheit."},{"id":5114112,"text":"Die Liebe ist geduldig, die Ehe ist eine Reise der gemeinsamen Geduld."},{"id":5114113,"text":"In der Ehe tragen zwei eine Last, aber auch gemeinsam tragen sie jede Last."},{"id":5114114,"text":"Lasst die Liebe in eurer Beziehung stärker sein als der Stolz."},{"id":5114115,"text":"Liebe in einer Beziehung bedeutet, dass man sich gegenseitig ermutigt, wächst und unterstützt."},{"id":5114116,"text":"Die wahre Schönheit einer Ehe liegt in der Loyalität und der bedingungslosen Liebe."},{"id":5114117,"text":"Gib und teile deine Liebe, und sie wird in deiner Ehe zehnfach zurückkehren."},{"id":5114118,"text":"Ehe ist die Vereinigung von zwei Seelen, die gemeinsam im Glauben wandeln."},{"id":5114119,"text":"In der Bibel steht geschrieben, dass Liebe alles erträgt - auch die Herausforderungen einer Ehe."},{"id":5114120,"text":"Die beste Beziehung ist die, in der das Paar gemeinsam Gott sucht und ihre Liebe auf ihn gründet."},{"id":5114121,"text":"Die wahre Liebe in einer Ehe besteht darin, dem Partner mehr zu geben, als man von ihm erwartet."},{"id":5114122,"text":"Wo du hingehst, da will ich auch hingehen; wo du bleibst, da bleibe ich auch."},{"id":5114123,"text":"Liebe ist stark wie der Tod und Leidenschaft unwiderstehlich wie das Totenreich."},{"id":5114124,"text":"Einer trage des anderen Lasten, so werdet ihr das Gesetz Christi erfüllen."},{"id":5114125,"text":"Es ist nicht gut, dass der Mensch allein sei; ich will ihm eine Hilfe machen, die ihm entspricht."},{"id":5114126,"text":"Was Gott zusammengeführt hat, soll der Mensch nicht scheiden."},{"id":5114127,"text":"Ein Weib von Wert, wer wird es finden? Sie ist köstlicher als Perlen."},{"id":5114128,"text":"Denn die Liebe des Geldes ist eine Wurzel alles Übels."},{"id":5114129,"text":"Behält man Treue gegenüber dem anderen, so wird auch Gott treu gegenüber einem selbst sein."},{"id":5114130,"text":"In der Liebe liegt kein Zwang, sondern nur die Freiheit zur echten Hingabe."},{"id":5114131,"text":"In der Liebe gibt es weder Vergangenheit noch Zukunft, nur das Jetzt zählt."},{"id":5114132,"text":"Eine glückliche Ehe beruht auf einem soliden Fundament aus Vertrauen und gegenseitiger Unterstützung."},{"id":5114133,"text":"Liebe ist geduldig und bereit, Kompromisse einzugehen, um eine dauerhafte Beziehung aufzubauen."},{"id":5114134,"text":"Lasst uns einander lieben, denn die Liebe kommt von Gott und jeder, der liebt, ist aus Gott geboren und kennt Gott."},{"id":5114135,"text":"Die wahre Liebe erträgt alles, sie ist geduldig und großzügig, und kennt keine Eifersucht oder Missgunst."},{"id":5114136,"text":"Wenn zwei Menschen einander lieben, ist Gott mitten unter ihnen und segnet ihre Beziehung."},{"id":5114137,"text":"Liebe ist der Schlüssel zu einer harmonischen Ehe und Beziehung, sie überwindet alle Schwierigkeiten."},{"id":5114138,"text":"In einer Ehe sollte man einander immer respektieren und füreinander da sein, denn Liebe bedeutet, einander zu unterstützen."},{"id":5114139,"text":"Liebe ist nicht selbstsüchtig, sondern opfert sich für den Partner auf und achtet dessen Bedürfnisse."},{"id":5114140,"text":"Echte Liebe lässt sich nicht durch äußere Umstände oder Hindernisse von ihrem Weg abbringen, sie ist stark und überwindet alles."},{"id":5114141,"text":"In der Liebe ist keine Furcht, sondern die vollkommene Liebe vertreibt die Furcht."},{"id":5114142,"text":"Geliebt zu sein ist kostbar, doch zu lieben ist noch kostbarer."},{"id":5114143,"text":"Ein Mann soll seine Frau lieben wie Christus die Gemeinde geliebt hat."},{"id":5114144,"text":"Ein Freund liebt allezeit, und ein Bruder ist für die Not geboren."},{"id":5114145,"text":"Die Liebe ist geduldig, die Liebe ist freundlich. Sie kennt keinen Neid, sie spielt sich nicht auf, sie ist nicht eingebildet."},{"id":5114146,"text":"Was Gott zusammengefügt hat, das soll der Mensch nicht trennen."},{"id":5114147,"text":"Liebt einander herzlich wie Geschwister und seid barmherzig, freundlich, demütig und geduldig."},{"id":5114148,"text":"Hass erregt Streit, die Liebe aber deckt alle Vergehungen zu."},{"id":5114149,"text":"Freut euch mit den Freude Habenden, und weint mit den Weinenden."},{"id":5114150,"text":"Seid einander in brüderlicher Liebe zugetan, übertrumpft euch in gegenseitiger Achtung."},{"id":5114151,"text":"Und oberstes Gebot ist: Liebe Gott von ganzem Herzen und mit ganzem Einsatz und liebe deinen Mitmenschen wie dich selbst."},{"id":5114152,"text":"Lasst uns einander lieben, denn die Liebe ist aus Gott, und jeder, der liebt, ist aus Gott geboren und erkennt Gott."},{"id":5114153,"text":"Ein Freund liebt allezeit, und als Bruder wird er in der Not geboren."}],"othersites":[{"image":"perfekter-spruch7","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch5","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch4","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch2","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}