{"h1title":"150 Bis-bald-Sprüche und Zitate","metatitel":"150 Bis bald Sprüche und Zitate","metacontent":"Bis bald Sprüche für deine Liebe, Freunde und Familie. Sende eine Bis-bald-Sprüche, um ihnen zu sagen, wie sehr du ihre Anwesenheit in deinem Leben vermisst.","spruchcarddata":[{"id":5657001,"image":"bis-bald-sprueche/bis-bald-sprueche-1","text":"Bis bald zu sagen bedeutet, dass man bald wieder lachen, träumen und gemeinsame Erinnerungen schaffen wird."},{"id":5657002,"image":"bis-bald-sprueche/bis-bald-sprueche-2","text":"Eine bis bald Nachricht ist wie ein Sonnenstrahl, der Hoffnung und Vorfreude in unsere Herzen bringt."},{"id":5657003,"image":"bis-bald-sprueche/bis-bald-sprueche-3","text":"Abschied ist nur ein vorübergehender Zustand, denn das Wiedersehen steht bereits in den Startlöchern."},{"id":5657004,"image":"bis-bald-sprueche/bis-bald-sprueche-4","text":"Die Zeit zwischen Auf Wiedersehen und Hallo ist nur ein Augenblick, der bald vorbeigeht."},{"id":5657005,"image":"bis-bald-sprueche/bis-bald-sprueche-5","text":"Eine bis bald Nachricht ist wie ein Versprechen, dass unsere Wege sich bald wieder kreuzen werden."},{"id":5657006,"image":"bis-bald-sprueche/bis-bald-sprueche-6","text":"Bis bald ist wie ein Zauberwort, das die Sehnsucht nach einem erneuten Treffen weckt."},{"id":5657007,"image":"bis-bald-sprueche/bis-bald-sprueche-7","text":"Der Abschied mag schmerzen, aber die Aussicht auf ein Wiedersehen lässt uns mit Hoffnung und Freude zurück."},{"id":5657008,"image":"bis-bald-sprueche/bis-bald-sprueche-8","text":"Bis bald zu sagen bedeutet, dass die Entfernung zwischen uns nur vorübergehend ist."},{"id":5657009,"image":"bis-bald-sprueche/bis-bald-sprueche-9","text":"Eine bis bald Nachricht ist wie ein kleines Puzzleteil, das uns darauf hinweist, dass unsere Geschichte noch nicht zu Ende ist."},{"id":5657010,"image":"bis-bald-sprueche/bis-bald-sprueche-10","text":"Abschied ist nur Raum für neue Abenteuer, die uns in naher Zukunft wieder vereinen werden."},{"id":5657011,"image":"bis-bald-sprueche/bis-bald-sprueche-11","text":"Bis bald heißt nicht auf Wiedersehen, sondern bis wir uns wiedersehen."},{"id":5657012,"image":"bis-bald-sprueche/bis-bald-sprueche-12","text":"Eine bis bald Nachricht ist wie ein Versprechen auf ein Wiedersehen in naher Zukunft."},{"id":5657013,"image":"bis-bald-sprueche/bis-bald-sprueche-13","text":"Bis bald, denn wir können es kaum erwarten, uns wiederzusehen!"},{"id":5657014,"image":"bis-bald-sprueche/bis-bald-sprueche-14","text":"Nur noch ein kleiner Moment der Trennung – bald sind wir wieder vereint!"},{"id":5657015,"image":"bis-bald-sprueche/bis-bald-sprueche-15","text":"Das Warten auf ein Wiedersehen macht uns die Zeit dazwischen erträglich – bis bald!"},{"id":5657016,"image":"bis-bald-sprueche/bis-bald-sprueche-16","text":"Bis bald ist ein Versprechen, dass die Freundschaft fortbesteht, egal wie weit wir voneinander entfernt sind."},{"id":5657017,"image":"bis-bald-sprueche/bis-bald-sprueche-17","text":"Worte allein können nicht ausdrücken, wie sehr ich mich darauf freue, dich bald wiederzusehen!"},{"id":5657018,"image":"bis-bald-sprueche/bis-bald-sprueche-18","text":"Die Zeit bis zum Wiedersehen zieht vorbei wie im Flug – bald sind wir wieder beisammen."},{"id":5657019,"image":"bis-bald-sprueche/bis-bald-sprueche-19","text":"Ein Lächeln auf den Lippen und das Versprechen eines Wiedersehens – bis bald!"},{"id":5657020,"image":"bis-bald-sprueche/bis-bald-sprueche-20","text":"Die Zeiten des Abschieds sind kurz, denn das Wiedersehen ist bereits in Sicht – bis bald!"},{"id":5657021,"image":"bis-bald-sprueche/bis-bald-sprueche-21","text":"Bis bald mein lieber Freund, ich freue mich schon auf unser Wiedersehen!"},{"id":5657022,"image":"bis-bald-sprueche/bis-bald-sprueche-22","text":"Bis bald, denn gute Freunde bleiben immer im Herzen!"},{"id":5657023,"image":"bis-bald-sprueche/bis-bald-sprueche-23","text":"Wir müssen uns zwar verabschieden, aber unser nächstes Treffen liegt schon in greifbarer Nähe. Bis bald!"},{"id":5657024,"image":"bis-bald-sprueche/bis-bald-sprueche-24","text":"Die Zeit wird wie im Flug vergehen, bis wir uns wiedersehen. Machs gut und bis bald!"},{"id":5657025,"image":"bis-bald-sprueche/bis-bald-sprueche-25","text":"Lass uns Abschied nehmen mit den Worten Auf Wiedersehen, denn bis bald ist viel schöner!"},{"id":5657026,"image":"bis-bald-sprueche/bis-bald-sprueche-26","text":"Ein kurzes Lebewohl, denn wir wissen, dass es nicht lange dauern wird, bis wir uns wiedersehen. Bis bald!"},{"id":5657027,"image":"bis-bald-sprueche/bis-bald-sprueche-27","text":"Bis bald, denn die Freude des Wiedersehens wird die Traurigkeit des Abschieds überstrahlen!"},{"id":5657028,"image":"bis-bald-sprueche/bis-bald-sprueche-28","text":"Abschiede sind nur vorübergehend, bis bald bedeutet, dass wir uns schon bald wiedersehen werden!"},{"id":5657029,"image":"bis-bald-sprueche/bis-bald-sprueche-29","text":"Die Zeit bis zu unserem Wiedersehen wird schnell vergehen, denn Vorfreude ist die schönste Freude. Bis bald!"},{"id":5657030,"image":"bis-bald-sprueche/bis-bald-sprueche-30","text":"Es fällt schwer, dich gehen zu lassen, aber ich weiß, dass wir uns schon bald wieder umarmen können. Bis bald, mein lieber Mensch!"},{"id":5657031,"image":"bis-bald-sprueche/bis-bald-sprueche-31","text":"Bis bald heißt nicht Tschüss, sondern bedeutet, dass wir uns bald wiedersehen!"},{"id":5657032,"image":"bis-bald-sprueche/bis-bald-sprueche-32","text":"Eine Nachricht des Abschieds ist nur ein kurzer Moment. Bis bald ist ein Versprechen auf eine lange Zeit des Wiedersehens!"},{"id":5657033,"image":"bis-bald-sprueche/bis-bald-sprueche-33","text":"Obwohl wir uns bald trennen müssen, bin ich sicher, dass unsere Wege sich bald wieder kreuzen werden. Bis bald!"},{"id":5657034,"image":"bis-bald-sprueche/bis-bald-sprueche-34","text":"Ein Abschied ist nur vorübergehend, ein Wiedersehen für immer. Bis bald!"},{"id":5657035,"image":"bis-bald-sprueche/bis-bald-sprueche-35","text":"Während wir uns jetzt verabschieden, freue ich mich auf das Wiedersehen in naher Zukunft. Bis bald!"},{"id":5657036,"image":"bis-bald-sprueche/bis-bald-sprueche-36","text":"Abschiede sind nur temporär, bis bald ist eine Verheißung, dass wir uns erneut begegnen werden!"},{"id":5657037,"image":"bis-bald-sprueche/bis-bald-sprueche-37","text":"Ein Abschied bedeutet nichts, denn wir wissen, dass das Wiedersehen um die Ecke wartet. Bis bald!"},{"id":5657038,"image":"bis-bald-sprueche/bis-bald-sprueche-38","text":"Obwohl wir uns gerade trennen, weiß ich, dass unsere Freundschaft stark genug ist, um die Distanz zu überwinden. Bis bald!"},{"id":5657039,"image":"bis-bald-sprueche/bis-bald-sprueche-39","text":"Der Schmerz des Abschieds kann nur durch die Vorfreude des Wiedersehens überwunden werden. Bis bald!"},{"id":5657040,"image":"bis-bald-sprueche/bis-bald-sprueche-40","text":"Abschied nehmen ist nur eine Etappe unseres Weges, das Wiedersehen ist das Ziel. Bis bald!"},{"id":5657041,"image":"bis-bald-sprueche/bis-bald-sprueche-41","text":"Bis bald heißt nicht Auf Wiedersehen, sondern ein kurzes Tschüss für eine kleine Weile!"},{"id":5657042,"image":"bis-bald-sprueche/bis-bald-sprueche-42","text":"Auf Wiedersehen mag endgültig klingen, aber bis bald verspricht ein baldiges Wiedersehen!"},{"id":5657043,"image":"bis-bald-sprueche/bis-bald-sprueche-43","text":"Bis bald ist der Zaubertrank der Freundschaft, der uns immer wieder zusammenführt!"},{"id":5657044,"image":"bis-bald-sprueche/bis-bald-sprueche-44","text":"Bis bald - ein kleines Versprechen, dass das Warten lohnenswert sein wird!"},{"id":5657045,"image":"bis-bald-sprueche/bis-bald-sprueche-45","text":"Abschied ist schwer, bis bald ist ein Trost - denn es gibt immer ein nächstes Hallo!"},{"id":5657046,"image":"bis-bald-sprueche/bis-bald-sprueche-46","text":"Bis bald ist die Erinnerung an die vergangenen Momente und die Vorfreude auf die kommende Zeit!"},{"id":5657047,"image":"bis-bald-sprueche/bis-bald-sprueche-47","text":"Manchmal müssen wir uns trennen, um uns umso schöner wiederzusehen - bis bald!"},{"id":5657048,"image":"bis-bald-sprueche/bis-bald-sprueche-48","text":"Bis bald ist wie ein Sonnenuntergang, der uns verspricht, dass die Sonne bald wieder aufgeht!"},{"id":5657049,"image":"bis-bald-sprueche/bis-bald-sprueche-49","text":"Bis bald - ein kleiner Gruß, der uns daran erinnert, dass das Leben voller Wiedersehen ist!"},{"id":5657050,"image":"bis-bald-sprueche/bis-bald-sprueche-50","text":"Abschiede sind zwar schwer, bis bald-Nachrichten jedoch zaubern ein Lächeln - denn sie bedeuten baldiges Wiedersehen!"}],"weiteredata":[{"id":5657051,"text":"Bis bald, meine Lieben! Die Vorfreude auf unser Wiedersehen kann kaum in Worte gefasst werden."},{"id":5657052,"text":"Ein kleiner Abschied tut manchmal weh, doch die Vorfreude auf unser baldiges Wiedersehen tröstet darüber hinweg."},{"id":5657053,"text":"Bis bald, mein Herz! Die Zeit ohne dich ist wie ein Echo in der Stille, doch bald werden wir wieder vereint sein."},{"id":5657054,"text":"Abschiede sind nur der Anfang neuer Abenteuer. Bis bald, und lass uns gemeinsam die Welt erkunden!"},{"id":5657055,"text":"Bis bald, ihr wundervollen Menschen! Die Erinnerungen, die wir schaffen, werden uns in der Zwischenzeit begleiten."},{"id":5657056,"text":"Bis bald, meine Seelengefährten! Die Zeit mag uns trennen, doch unsere Verbindung bleibt für immer bestehen."},{"id":5657057,"text":"Ein Abschied ist wie ein Vorhang, der uns trennt, bis er erneut gelüftet wird. Bis bald und lass uns gemeinsam für einen Neuanfang bereit sein."},{"id":5657058,"text":"Bis bald, meine treuen Freunde! Obwohl unsere Wege vorübergehend getrennt sind, werden unsere Herzen immer zusammenkommen."},{"id":5657059,"text":"Abschiede sind wie Pausen zwischen den Noten eines aufregenden Liedes. Bald werden wir wieder im Einklang sein."},{"id":5657060,"text":"Bis bald, meine Sonnenstrahlen! Egal wie dunkel die Tage ohne euch sein mögen, euer glühendes Licht wird mein Herz zum Leuchten bringen."},{"id":5657061,"text":"Bis bald heißt nicht auf Wiedersehen, sondern nur eine kurze Pause!"},{"id":5657062,"text":"Eine bis bald Nachricht ist wie ein Funke, der das Feuer der Vorfreude entfacht!"},{"id":5657063,"text":"Bis bald ist der Hoffnungsschimmer, der uns durch die Tage trägt!"},{"id":5657064,"text":"Ob nah oder fern, unsere Freundschaft wird durch eine bis bald Nachricht gestärkt."},{"id":5657065,"text":"Eine bis bald Nachricht ist wie ein Versprechen auf ein baldiges Wiedersehen!"},{"id":5657066,"text":"Abschiede sind nur temporär, eine bis bald Nachricht bringt uns diesem Wiedersehen näher."},{"id":5657067,"text":"Eine bis bald Nachricht ist ein liebevoller Gruß, der die Herzen verbindet."},{"id":5657068,"text":"Bis bald ist ein Versprechen, dass die Zeit bis zur nächsten Begegnung schnell vergeht."},{"id":5657069,"text":"Eine bis bald Nachricht ist wie ein Sehnsuchtsbrief, der unsere Vorfreude entfacht."},{"id":5657070,"text":"Bis bald ist kein Lebewohl, sondern ein Aufschub für unsere gemeinsamen Abenteuer!"},{"id":5657071,"text":"Bis bald, mein Freund, ich kann es kaum erwarten, dich wiederzusehen."},{"id":5657072,"text":"Bald werden wir uns wieder umarmen und gemeinsam lachen können."},{"id":5657073,"text":"Die Zeit wird wie im Flug vergehen und wir werden uns schneller wiedersehen, als du denkst."},{"id":5657074,"text":"Bis bald, meine Liebe, ich vermisse dich schon jetzt unendlich."},{"id":5657075,"text":"Abschiede sind schwer, aber das Wiedersehen wird umso schöner sein. Bis bald!"},{"id":5657076,"text":"Ich zähle die Tage, die uns noch trennen, bis wir uns wieder in den Armen halten können."},{"id":5657077,"text":"Bis bald, mein lieber Freund, die Erinnerungen, die wir gemeinsam schaffen werden, warten schon auf uns."},{"id":5657078,"text":"Die Distanz mag uns trennen, aber unsere Freundschaft überwindet alle Grenzen. Bald sehen wir uns wieder!"},{"id":5657079,"text":"Bis bald, meine Familie, es wird wieder Zeit für gemeinsame Abenteuer und unvergessliche Momente."},{"id":5657080,"text":"Lass uns unsere Vorfreude in die Welt hinaustragen, denn bald schon werden wir uns wieder sehen."},{"id":5657081,"text":"Bis bald, denn Abschiede sind nur temporär, unsere Freundschaft ist für immer."},{"id":5657082,"text":"Bis bald, denn das Wiedersehen wird umso schöner sein nach der Zeit des Abschieds."},{"id":5657083,"text":"Bis bald, denn jeder Abschied ist der Beginn eines neuen Abenteuers."},{"id":5657084,"text":"Bis bald, denn in der Ferne erkennen wir den wahren Wert der Nähe."},{"id":5657085,"text":"Bis bald, denn die Vorfreude auf ein Wiedersehen lässt die Zeit wie im Flug vergehen."},{"id":5657086,"text":"Bis bald, denn Abschiede sind wie Puzzleteile, die uns dazu bringen, noch stärker zusammenzufügen."},{"id":5657087,"text":"Bis bald, denn wenn wir uns verabschieden, wissen wir, dass wir uns wiedersehen werden."},{"id":5657088,"text":"Bis bald, denn jede Abschiedsnachricht ist ein icht auf die Bande, die uns verbinden."},{"id":5657089,"text":"Bis bald, denn gute Freunde bleiben in unseren Herzen, egal wie weit wir voneinander entfernt sind."},{"id":5657090,"text":"Bis bald, denn Abschiede sind wie Pausen, die nötig sind, um die schönsten Momente zu schätzen."},{"id":5657091,"text":"Bis bald - die schönste Art, sich von jemandem zu verabschieden und Vorfreude auf das Wiedersehen zu wecken."},{"id":5657092,"text":"Eine Bis bald-Nachricht ist wie ein Versprechen auf ein neues Kapitel voller gemeinsamer Erlebnisse und unvergesslicher Momente."},{"id":5657093,"text":"Mit einer Bis bald-Nachricht lässt du jemandem wissen, dass du es kaum erwarten kannst, sie wiederzusehen."},{"id":5657094,"text":"Der Abschied fällt leichter, wenn man weiß, dass das Wiedersehen schon bald bevorsteht. Bis bald!"},{"id":5657095,"text":"Eine Bis bald-Nachricht ist der beste Weg, um jemandem zu sagen: Ich vermisse dich schon jetzt."},{"id":5657096,"text":"Bis bald - es ist wie ein kleines Versprechen, dass wir uns wiedersehen und unsere gemeinsamen Abenteuer fortsetzen werden."},{"id":5657097,"text":"Bis bald - die drei magischen Worte, die Freude und Hoffnung in unseren Herzen wecken."},{"id":5657098,"text":"Eine Bis bald-Nachricht ist wie ein kleiner Hoffnungsschimmer in einer Zeit des Abschieds."},{"id":5657099,"text":"Bis bald - ein einfacher Ausdruck, der zeigt, dass wir uns trotz der Entfernung nah fühlen und unsere Verbindung stark bleibt."},{"id":5657100,"text":"Mit einer Bis bald-Nachricht sendest du jemandem eine positive Energie und das Versprechen, dass die Zeit bis zum Wiedersehen wie im Flug vergehen wird."},{"id":5657101,"text":"Bis bald, denn die Zeit zwischen unseren Begegnungen fühlt sich immer viel zu lang an!"},{"id":5657102,"text":"Auf Wiedersehen ist nur ein vorübergehendes Wort für Bis bald."},{"id":5657103,"text":"Für den Abschied bleibt nicht viel Zeit, denn das Wiedersehen steht schon bereit!"},{"id":5657104,"text":"Eine kurze Pause von unserer Freundschaft, bis das nächste Kapitel beginnt. Bis bald!"},{"id":5657105,"text":"Bis bald, denn die Zeit vergeht schneller, wenn man sich schon auf das nächste Treffen freut."},{"id":5657106,"text":"Die Sonne mag untergehen, aber wir werden bald wieder gemeinsam scheinen. Bis dahin!"},{"id":5657107,"text":"Abschiede sind schwer, doch das Wiedersehen macht sie wieder leicht. Bis bald!"},{"id":5657108,"text":"Lass uns nicht auf Wiedersehen sagen, sondern nur auf baldiges Wiedersehen!"},{"id":5657109,"text":"Jeder Abschied ist nur ein weiterer Grund, uns bald wiederzusehen!"},{"id":5657110,"text":"Bis bald, mein Freund, denn wir sind viel zu gut darin, uns zu vermissen!"},{"id":5657111,"text":"Eine bis bald-Nachricht bedeutet, dass wir uns zwar trennen müssen, aber nur für kurze Zeit. Freue mich schon auf ein Wiedersehen!"},{"id":5657112,"text":"Der Abschied fällt schwer, aber die Vorfreude auf unser nächstes Treffen ist umso größer. Bis bald!"},{"id":5657113,"text":"Bis bald, meine Liebe! Die Zeit ohne dich wird hart sein, aber unsere Wiedersehensmomente umso kostbarer."},{"id":5657114,"text":"Eine bis bald-Nachricht ist wie ein verheißungsvoller Sonnenaufgang am Horizont. Bald werden wir uns wiedersehen!"},{"id":5657115,"text":"Die Zeit verfliegt, und bevor wir es merken, werden wir schon wieder beim nächsten bis bald angelangt sein. Bis dahin, meine lieben Freunde!"},{"id":5657116,"text":"Eine bis bald-Nachricht ist ein Versprechen, dass wir uns bald wiedersehen werden. Bis dahin, pass gut auf dich auf!"},{"id":5657117,"text":"Abschiede sind nur temporär, während die Vorfreude auf ein Wiedersehen ewig anhält. Bis bald!"},{"id":5657118,"text":"Obwohl wir uns für eine Weile trennen müssen, ist unsere Freundschaft stark genug, um diese Zeit zu überbrücken. Bis bald!"},{"id":5657119,"text":"Die bis bald-Nachricht signalisiert das Ende eines Kapitels, aber gleichzeitig den Beginn eines neuen. Ich freue mich auf das nächste Abenteuer, bis bald!"},{"id":5657120,"text":"Bis bald, mein Freund. Die Zeit vergeht wie im Flug, und wir sehen uns schon ganz bald wieder."},{"id":5657121,"text":"Bis bald! Ein Wiedersehen ist wie ein Wiedererwachen der Herzen."},{"id":5657122,"text":"Lebwohl für jetzt. Möge das Treffen in naher Zukunft sein."},{"id":5657123,"text":"Bis bald, meine Liebe. Die Sehnsucht nach dir wird nur von der Freude des Wiedersehens übertroffen."},{"id":5657124,"text":"Tschüss für jetzt. Lass uns die Vorfreude auf unser nächstes Treffen genießen."},{"id":5657125,"text":"Bald sehen wir uns wieder. Bis dahin trage ich dich in meinem Herzen."},{"id":5657126,"text":"Bis bald, mein lieber Freund. Die Zeit ohne dich ist kurz und lässt unsere Freundschaft nur wachsen."},{"id":5657127,"text":"Auf Wiedersehen für jetzt. Die Tage ohne dich sind wie leere Seiten in einem Buch."},{"id":5657128,"text":"Bis bald, mein Schatz. Die Zeit ohne dich ist wie ein Film, der auf Pause steht."},{"id":5657129,"text":"Bis bald, meine Liebste. Jeder Tag, an dem wir getrennt sind, rückt uns näher zusammen."},{"id":5657130,"text":"Bis bald, denn gute Freunde gehen nie endgültig auseinander."},{"id":5657131,"text":"Eine Trennung auf Zeit ist nur ein kleiner Riss in unserer Freundschaft. Bis bald!"},{"id":5657132,"text":"Abschiede sind schwer, doch das Wiedersehen ist umso schöner. Bis bald, mein/e Freund/in!"},{"id":5657133,"text":"Bis bald, denn das Leben bringt uns immer wieder zusammen, egal wie weit wir voneinander entfernt sind."},{"id":5657134,"text":"Machts gut, meine Lieben, bis bald an einem Ort, wo unsere Herzen sich wieder vereinen!"},{"id":5657135,"text":"Trennung ist nur ein Wort, denn unsere Freundschaft bleibt unverwüstlich. Bis bald!"},{"id":5657136,"text":"Auf Wiedersehen sagen ist nur ein kleines Hindernis auf unserem gemeinsamen Weg. Bis bald, mein/e Freund/in!"},{"id":5657137,"text":"Bis bald, denn unsere Zeit der Trennung wird wie ein kurzer Augenblick in unserer ewigen Freundschaft sein."},{"id":5657138,"text":"Manchmal müssen wir uns trennen, um uns später umso intensiver wiederzusehen. Bis bald, meine/n Liebste/n!"},{"id":5657139,"text":"Die Zeit trennt uns zwar vorübergehend, doch sie bringt uns auch immer wieder zusammen. Bis bald, meine/n Freund/in!"},{"id":5657140,"text":"Bis bald, meine Liebste, ich kann es kaum erwarten, dich wiederzusehen."},{"id":5657141,"text":"Auf Wiedersehen ist nur ein vorübergehender Abschied, bis bald ist das Versprechen einer erneuten Begegnung."},{"id":5657142,"text":"Bis bald, lieber Freund, möge die Zeit bis zu unserer Wiedersehens umso schneller vergehen."},{"id":5657143,"text":"Abschiede sind nicht leicht, aber das Wiedersehen macht alles wieder gut. Bis bald!"},{"id":5657144,"text":"Bis bald, meine Liebe, unsere Trennung ist nur von kurzer Dauer, dann sind wir wieder vereint."},{"id":5657145,"text":"Trennungen können schmerzhaft sein, aber das Wiedersehen macht sie wertvoll. Bis bald!"},{"id":5657146,"text":"Bis bald, mein Herzensmensch, in unseren Gedanken sind wir immer verbunden, bis wir uns wiedersehen."},{"id":5657147,"text":"Abschied nehmen heißt, sich auf das Wiedersehen zu freuen. Bis bald!"},{"id":5657148,"text":"Bis bald, mein lieber Schatz, in unserer Liebe kennen wir keine Grenzen und keine Entfernung kann uns trennen."},{"id":5657149,"text":"Bis bald, meine Freunde, auch wenn wir uns räumlich trennen, bleibt die Freundschaft bestehen und das Wiedersehen wird umso schöner sein."},{"id":5657150,"text":"Die Zeit vergeht wie im Flug, doch wir sehen uns bald wieder, mein Freund!"},{"id":5657151,"text":"Auf Wiedersehen bedeutet nicht Abschied für immer, sondern nur eine kurze Pause bis zum nächsten Wiedersehen."},{"id":5657152,"text":"Das Leben ist wie ein Abschiedsgruß, der Moment liegt in der Luft, aber die Wiedersehensfreude erfüllt unser Herz."},{"id":5657153,"text":"Bis bald, mein Gegenstück. Unsere Wege mögen sich trennen, aber unsere Seelen bleiben für immer vereint."},{"id":5657154,"text":"Abschiede sind wie leichte Brisen, sie kommen und gehen. Aber die Vorfreude auf das Wiedersehen ist wie ein starker Sturm, der uns voran treibt."},{"id":5657155,"text":"Egal wie weit wir voneinander entfernt sind, die Erinnerungen an unsere gemeinsame Zeit halten uns nah. Bis bald, mein treuer Freund."},{"id":5657156,"text":"Genieße deine Reise und die Abenteuer, die auf dich warten. Wir werden uns bald wiedersehen und unsere eigenen Geschichten miteinander teilen."},{"id":5657157,"text":"Obwohl du gehst, sind unsere Herzen miteinander verbunden. Bis bald, meine bessere Hälfte."}],"othersites":[{"image":"perfekter-spruch8","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch6","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch10","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch9","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}