{"h1title":"150 Christliche Geburtstagswünsche und Bibelverse","metatitel":"150 Christliche Geburtstagswünsche und Bibelverse","metacontent":"Christliche Geburtstagswünsche und Geburtstagsbibelverse für Ihre Liebsten. Senden Sie gesegnete GeburtstagsSprüche, während Sie an ihrem Geburtstag zu Jesus beten.","spruchcarddata":[{"id":5390001,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-1","text":"Gott segne dich an deinem Geburtstag und schenke dir ein Jahr voller Liebe, Freude und Frieden."},{"id":5390002,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-2","text":"Der Herr bewahre dich, begegne dir mit Freundlichkeit und erfülle dein Herz mit Freude an deinem besonderen Tag."},{"id":5390003,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-3","text":"Auf dass du weiterhin in seiner Gnade wächst und in seinen Wegen wandelst, heute und alle Tage deines Lebens."},{"id":5390004,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-4","text":"Gottes Liebe umhülle dich wie ein Mantel und lasse dich auf deinem Lebensweg stets begleiten."},{"id":5390005,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-5","text":"Möge dir an deinem Geburtstag das Licht Gottes den Weg erhellen und dir Kraft und Trost schenken."},{"id":5390006,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-6","text":"In Gottes Händen bist du geborgen, an deinem Geburtstag und jeden weiteren Tag."},{"id":5390007,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-7","text":"Gottes Liebe sei mit dir an diesem ganz besonderen Tag und alle Tage deines Lebens."},{"id":5390008,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-8","text":"Sei gesegnet an deinem Geburtstag, wie es in der Bibel geschrieben steht: Der Segen des Herrn macht reich, und er fügt keine Mühe hinzu."},{"id":5390009,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-9","text":"Gott schenke dir an deinem Geburtstag Hoffnung auf einen neuen Anfang, Stärke, um Hindernisse zu überwinden und Freude, um jeden Tag zu feiern."},{"id":5390010,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-10","text":"Möge Gottes Liebe und Segen dich an deinem Geburtstag umgeben und dich durch das kommende Jahr begleiten."},{"id":5390011,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-11","text":"Gott segne deinen Geburtstag und schenke dir ein langes und erfülltes Leben! Psalm 91,16"},{"id":5390012,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-12","text":"Alles Gute zum Geburtstag! Möge Gottes Liebe und Segen immer bei dir sein. Matthäus 28,20"},{"id":5390013,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-13","text":"Ein neues Lebensjahr beginnt, möge Gott dich immer begleiten und beschützen. Psalm 121,7-8"},{"id":5390014,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-14","text":"Mit jedem neuen Geburtstag schenkt uns Gott neue Möglichkeiten, seine Liebe und Gnade zu erfahren. Epheser 2,8"},{"id":5390015,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-15","text":"In Gottes Händen bist du sicher, deshalb kannst du deinem Geburtstag voller Freude entgegensehen. Psalm 139,10"},{"id":5390016,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-16","text":"Gottes Liebe kennt keine Grenzen und seine Güte ist unermesslich. Mögest du an deinem Geburtstag viel von beidem erfahren. Römer 8,38-39"},{"id":5390017,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-17","text":"Gott hat dich einzigartig gemacht und hat einen besonderen Plan für dein Leben. Möge jeder Geburtstag dich diesem Plan näherbringen. Jeremia 29,11"},{"id":5390018,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-18","text":"Gottes Segen möge dich immer umgeben und dich auf all deinen Wegen begleiten. Psalm 23,6"},{"id":5390019,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-19","text":"Mögest du an deinem Geburtstag von Gottes Frieden erfüllt sein und seine liebevolle Gegenwart spüren. Johannes 14,27"},{"id":5390020,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-20","text":"Gottes Liebe kennt kein Alter und seine Gnade währt ewig. Lass uns an deinem Geburtstag gemeinsam seine Güte feiern. Psalm 145,13"},{"id":5390021,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-21","text":"Gott segne dich an deinem Geburtstag und schenke dir Gesundheit, Liebe und Erfolg in all deinen Wegen."},{"id":5390022,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-22","text":"Ein Jahr älter, ein Jahr weiser. Möge Gott dir auf deinem Lebensweg führen und segnen."},{"id":5390023,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-23","text":"Lass uns den Tag feiern, an dem Gott dich in diese Welt gebracht hat. Alles Gute zum Geburtstag! - Psalm 118:24"},{"id":5390024,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-24","text":"Geburtstage sind ein Zeichen der Gnade Gottes. Mögest du immer in seiner Liebe geborgen sein."},{"id":5390025,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-25","text":"Möge Gottes Segen dich umarmen und dir an deinem Geburtstag Glück und Freude schenken."},{"id":5390026,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-26","text":"Herzlichen Glückwunsch zum Geburtstag! Möge Gott dir Gesundheit, Erfolg und seine unendliche Liebe schenken."},{"id":5390027,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-27","text":"Mit jedem Geburtstag wirst du zu einem weiteren Zeichen der Güte Gottes. Alles Gute und Gottes Segen! - Psalm 139:14"},{"id":5390028,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-28","text":"Gott hat einen besonderen Plan für dein neues Lebensjahr. Vertraue ihm und er wird dich führen."},{"id":5390029,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-29","text":"An deinem Geburtstag möge Gott dir alle Wünsche deines Herzens erfüllen und dich mit seiner Gnade überfließen lassen."},{"id":5390030,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-30","text":"Lass uns den Tag feiern, an dem du von Gott erwählt wurdest. Mögest du immer seinen Segen erfahren."},{"id":5390031,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-31","text":"Gott segne dich an deinem Geburtstag und schenke dir Gesundheit, Freude und Liebe."},{"id":5390032,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-32","text":"Möge der Herr dich auf all deinen Wegen führen und seinen Segen über dich ausgießen."},{"id":5390033,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-33","text":"Lass uns mit Freude feiern, denn Gott hat diesen Tag zu deiner Ehre geschaffen."},{"id":5390034,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-34","text":"Gottes Gnade sei mit dir an deinem Geburtstag und alle Tage deines Lebens."},{"id":5390035,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-35","text":"Möge der Herr dir Weisheit schenken und dich auf deinem Lebensweg leiten."},{"id":5390036,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-36","text":"Gott segne dich und behüte dich an deinem Geburtstag und alle Tage deines Lebens."},{"id":5390037,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-37","text":"Der Herr ist nahe an all jenen, die ihn rufen, und er erfüllt die Wünsche ihres Herzens."},{"id":5390038,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-38","text":"Gott stärke dich mit seiner Liebe und seinem Frieden an deinem Geburtstag und in jedem neuen Lebensjahr."},{"id":5390039,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-39","text":"Der Herr schenke dir Freude und Zufriedenheit an diesem besonderen Tag, denn du bist ein geliebtes Kind Gottes."},{"id":5390040,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-40","text":"Möge Gottes Liebe dich umarmen und dir auf deinem Lebensweg Hoffnung und Freude schenken."},{"id":5390041,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-41","text":"Möge Gott dich an deinem Geburtstag segnen und dich auf all deinen Wegen führen."},{"id":5390042,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-42","text":"Lass uns den Tag feiern, den der Herr gemacht hat, und uns freuen und fröhlich sein an ihm."},{"id":5390043,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-43","text":"Gott hat dich ein weiteres Jahr durch seine Gnade begleitet, möge er dir weiterhin Gesundheit und Freude schenken."},{"id":5390044,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-44","text":"Der Herr segne dich und behüte dich; der Herr lasse sein Angesicht leuchten über dir und sei dir gnädig - Numeri 6, 24-25"},{"id":5390045,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-45","text":"Mögest du immer von der Liebe Gottes umgeben sein und im Segen seiner Gegenwart wandeln."},{"id":5390046,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-46","text":"Gottes Liebe sei wie ein Licht, das auf deinem Weg leuchtet und dich durch das kommende Jahr begleitet."},{"id":5390047,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-47","text":"Gott schenke dir Weisheit, um die richtigen Entscheidungen zu treffen, und Kraft, um Hindernisse zu überwinden."},{"id":5390048,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-48","text":"Gottes Segen fülle dein Leben an deinem Geburtstag und jeden Tag danach."},{"id":5390049,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-49","text":"Mögest du stets die Liebe Gottes in dir tragen und sie mit anderen teilen, wie es Jesus uns gelehrt hat."},{"id":5390050,"image":"christliche-geburtstagswuensche-bibelzitate/christliche-geburtstagswuensche-bibelzitate-50","text":"Gott hat dich mit Absicht und einem bestimmten Zweck geschaffen, möge dieser Geburtstag dir helfen, deine Bestimmung in ihm zu finden."}],"weiteredata":[{"id":5390051,"text":"Gott segne dich an diesem besonderen Tag und schenke dir Gesundheit, Liebe und Erfüllung in all deinen Tagen."},{"id":5390052,"text":"Möge Gottes Liebe und Gnade immer über dir wachen und dich auf all deinen Wegen begleiten."},{"id":5390053,"text":"Der Herr bewahre dich vor allem Übel und er erfülle alle deine Wünsche."},{"id":5390054,"text":"Gott gebe dir täglich neue Kraft, um all deine Träume zu verwirklichen und ein Segen für andere zu sein."},{"id":5390055,"text":"Im Herrn ist unsere Freude vollkommen, und an deinem Geburtstag wünsche ich dir eine Fülle von Freude und Segen."},{"id":5390056,"text":"Möge Gottes Licht immer auf deinem Weg scheinen und dich zu großen Erfolgen führen."},{"id":5390057,"text":"Der Herr sei dein Fels und deine Burg, denn er ist immer an deiner Seite, auch an deinem Geburtstag."},{"id":5390058,"text":"Lass uns den Tag feiern, den der Herr gemacht hat und freuen wir uns in ihm!"},{"id":5390059,"text":"Möge Gottes Liebe in deinem Herzen wachsen und deine Tage mit Freude erfüllen. Alles Gute zum Geburtstag!"},{"id":5390060,"text":"Gottes Segen ruhe auf dir an diesem besonderen Tag und begleite dich in all deinen kommenden Jahren."},{"id":5390061,"text":"Möge der Herr dich an deinem Geburtstag reichlich segnen und dir Gesundheit und Frohsinn schenken."},{"id":5390062,"text":"Gottes Liebe möge dich an deinem Geburtstag umgeben und dich das ganze kommende Jahr begleiten."},{"id":5390063,"text":"Dein Geburtstag ist ein Tag, an dem wir Gottes wunderbare Schöpfung feiern und dir Gottes Gnade und Segen schenken."},{"id":5390064,"text":"Herzlichen Glückwunsch zum Geburtstag! Gott hat dich einzigartig gemacht und hat große Pläne für dein Leben."},{"id":5390065,"text":"Lass uns den Tag feiern, an dem Gott dich in diese Welt gebracht hat, und dir zum Geburtstag seine Liebe und Barmherzigkeit schenken."},{"id":5390066,"text":"Ein weiteres Jahr voller Segnungen liegt vor dir. Möge Gott dir Kraft und Weisheit schenken, um seine Wege zu gehen."},{"id":5390067,"text":"Gott hat dir das Leben geschenkt, und an deinem Geburtstag sollen wir seinen Segen feiern und dir von ganzem Herzen alles Gute wünschen."},{"id":5390068,"text":"Mögest du an deinem Geburtstag Gottes Gegenwart spüren und seine Stimme hören, die dir sagt, wie wertvoll du bist."},{"id":5390069,"text":"Gottes Segen sei mit dir an deinem Geburtstag und alle Tage deines Lebens. Möge er dir Freude, Liebe und Frieden schenken."},{"id":5390070,"text":"Der Herr segne dich und behüte dich an jedem Tag deines Lebens."},{"id":5390071,"text":"Gott, dir sei Dank für ein weiteres Jahr des Lebens. Möge er dich mit Segen und Liebe erfüllen."},{"id":5390072,"text":"Ich wünsche dir Glück und noch viele gesegnete Jahre im Schutz Gottes."},{"id":5390073,"text":"Der Herr erfülle alle deine Wünsche und lasse deinen Plänen Erfolg haben."},{"id":5390074,"text":"In Gottes Hand sind deine Tage gezählt, mögen sie voller Freude und Erfüllung sein."},{"id":5390075,"text":"Das Licht deines Lebens leite dich immer auf dem rechten Weg und zeige dir Gottes Liebe."},{"id":5390076,"text":"Die Herrlichkeit deines Lebens strahle wie ein leuchtender Stern und weise auf Gottes Gnade hin."},{"id":5390077,"text":"Gott segne dich zu deinem Geburtstag und halte dich fest in seiner liebevollen Umarmung."},{"id":5390078,"text":"Dein Geburtstag ist ein Zeichen für die Wunder und die Großzügigkeit Gottes. Feiere diesen Tag mit Freude! - 1. Chronik 16, 34"},{"id":5390079,"text":"Möge Gottes Liebe und Gnade dich heute und an jedem einzelnen Tag deines Lebens umgeben."},{"id":5390080,"text":"Dein Leben sei erfüllt mit Gottes Segen, heute und für alle kommenden Tage."},{"id":5390081,"text":"Gottes Liebe möge dich an deinem Geburtstag umhüllen und dich das ganze Jahr über begleiten."},{"id":5390082,"text":"Möge der Herr deine Wege lenken und dich in allem, was du tust, segnen."},{"id":5390083,"text":"Lass uns an deinem Geburtstag Gott für das Geschenk deines Lebens danken."},{"id":5390084,"text":"Gottes Gnade sei mit dir an deinem Geburtstag und möge dich immerzu begleiten."},{"id":5390085,"text":"Möge Gottes Licht dein Leben erhellen und dir auf jedem Schritt leuchten."},{"id":5390086,"text":"Der Herr schenke dir heute und jeden Tag ein Lächeln auf deinem Gesicht und Freude in deinem Herzen."},{"id":5390087,"text":"Gottes Frieden sei mit dir an deinem Geburtstag und alle Tage deines Lebens."},{"id":5390088,"text":"Gott hat einen besonderen Plan für dein neues Lebensjahr. Lass dich von ihm führen und segnen."},{"id":5390089,"text":"Mögest du an deinem Geburtstag Gottes Liebe spüren und dich von ihrer Wärme umarmt fühlen."},{"id":5390090,"text":"Gott segne dich an diesem besonderen Tag und schenke dir Gesundheit und Freude für das kommende Lebensjahr."},{"id":5390091,"text":"Möge Gottes Liebe dich umgeben und dich auf all deinen Wegen leiten."},{"id":5390092,"text":"Gott gebe dir Weisheit, Kraft und unendliche Gnade, um alles zu erreichen, was dein Herz begehrt."},{"id":5390093,"text":"Ich bete dafür, dass du jeden Tag Gottes reichen Segen erlebst und sein Licht in deinem Leben scheint."},{"id":5390094,"text":"Mögest du immer auf Gottes Wort vertrauen und in seinem Willen wandeln, denn nur so wirst du wahre Erfüllung finden."},{"id":5390095,"text":"Gottes Liebe möge immer deine Herzen erfüllen und dir Frieden schenken, der über alles Verstehen hinausgeht."},{"id":5390096,"text":"Gott gebe dir schöne Momente, tiefe Freude und unzählige Segnungen, wenn du ein neues Lebensjahr beginnst."},{"id":5390097,"text":"Mögest du den Mut haben, deinen Glauben in die Welt zu tragen und durch dein Leben die Liebe Christi zu zeigen."},{"id":5390098,"text":"Gott möge dir Stärke schenken, um alle Hindernisse zu überwinden und für immer an deiner Seite zu bleiben."},{"id":5390099,"text":"Ich wünsche dir Gottes Segen auf all deinen Wegen und dass du immer die Fülle des Lebens in Christus erfahren mögest."},{"id":5390100,"text":"Sei fröhlich und genieße deinen Tag, denn der Herr hat dich an diesem besonderen Tag geboren!"},{"id":5390101,"text":"Möge Gott dir Gesundheit, Liebe und Freude schenken, wenn du ein weiteres Jahr deines Lebens betrittst."},{"id":5390102,"text":"Der Herr segne dich und behüte dich an deinem Geburtstag, und er gebe dir Frieden in all deinen Tagen."},{"id":5390103,"text":"Christus ist das Licht deines Lebens, er soll dich an diesem Tag erhellen und dir seinen Segen schenken."},{"id":5390104,"text":"Jeder Tag in deinem Leben ist eine kostbare Gabe Gottes, also feiere heute und sei dankbar für jedes Jahr, das er dir schenkt."},{"id":5390105,"text":"Gottes Liebe und Führung mögen dich an deinem Geburtstag begleiten und dich immer auf dem richtigen Weg halten."},{"id":5390106,"text":"Möge Gottes Segen dich umgeben und dich mit großer Freude erfüllen, wenn du einen weiteren Meilenstein in deinem Leben erreichst."},{"id":5390107,"text":"Gott hat dich einzigartig geschaffen und mit besonderen Gaben ausgestattet. Nutze dein neues Lebensjahr, um diese Geschenke zum Wohl anderer einzusetzen."},{"id":5390108,"text":"Der Herr schenke dir heute und immer Frieden, Freude und ein erfülltes Leben, während du deinen Geburtstag feierst."},{"id":5390109,"text":"Lasse dich von Gottes Liebe umarmen und erfülle dein neues Lebenskapitel mit Dankbarkeit, Hoffnung und Glauben."},{"id":5390110,"text":"Ein Jahr älter, ein Jahr weiser, begehe deinen Geburtstag im Glauben und vertraue auf Gottes Führung."},{"id":5390111,"text":"Gott sei Dank für ein weiteres Lebensjahr voller Segen, Glück und Liebe. Alles Gute zum Geburtstag! - Jakobus 1, 17"},{"id":5390112,"text":"Lasse das Licht des Herrn dein Leben erhellen, wenn du heute ein weiteres Jahr feierst. Herzlichen Glückwunsch! - Psalm 119, 105"},{"id":5390113,"text":"Ein weiteres Lebensjahr ist ein Zeichen der Gnade Gottes. Möge er dich immer segnen und beschützen. Alles Gute zum Geburtstag! - 2. Korinther 9, 8"},{"id":5390114,"text":"Gottes Liebe ist unendlich und heute feiern wir dein Leben, das er so wunderbar gemacht hat. Herzlichen Glückwunsch zum Geburtstag! - Psalm 139, 14"},{"id":5390115,"text":"Gottes Gnade begleitet dich an jedem Tag, und heute wollen wir seine Liebe an deinem Geburtstag besonders feiern. Herzlichen Glückwunsch! - Epheser 2, 8"},{"id":5390116,"text":"Ein Jahr älter, aber auch ein Jahr stärker im Glauben. Mögest du weiterhin in Gottes Liebe und Gnade wandeln. Alles Gute zum Geburtstag! - Sprüche 16, 9"},{"id":5390117,"text":"Lass uns gemeinsam Gott für ein weiteres Lebensjahr voller Freude und Dankbarkeit preisen. Herzlichen Glückwunsch zum Geburtstag! - Psalm 100, 4"},{"id":5390118,"text":"Lasse Gottes Wort dein Leitstern sein, während du ein weiteres Jahr voller Segen und Erfüllung antrittst. Alles Gute zum Geburtstag! - Psalm 119, 133"},{"id":5390119,"text":"Gott segne dich an deinem Geburtstag und schenke dir ein Jahr voller Freude und Hoffnung."},{"id":5390120,"text":"Möge der Herr dir an deinem Geburtstag seine Liebe und Gnade schenken."},{"id":5390121,"text":"Ein neues Lebensjahr beginnt mit Gottes Segen und voller Verheißungen."},{"id":5390122,"text":"Lasst uns fröhlich sein und dem Herrn danken für ein weiteres Jahr seines Segens."},{"id":5390123,"text":"Gottes Liebe begleite dich auf all deinen Wegen, besonders an deinem Geburtstag."},{"id":5390124,"text":"Mögest du an deinem Geburtstag Gottes Frieden und Freude erfahren."},{"id":5390125,"text":"Der Herr schenke dir Gesundheit, Glück und Segen an deinem besonderen Tag."},{"id":5390126,"text":"Mögest du an deinem Geburtstag Gottes Güte und Barmherzigkeit spüren."},{"id":5390127,"text":"Ein neues Lebensjahr beginnt, lass uns mit Dankbarkeit zurückschauen und mit Hoffnung nach vorne blicken."},{"id":5390128,"text":"Gott segne dich an deinem Geburtstag und gebe dir Kraft für alles, was das neue Jahr bringt."},{"id":5390129,"text":"Möge Gottes Segen dich zu jedem Geburtstag begleiten und dir Hoffnung, Liebe und Erfüllung schenken."},{"id":5390130,"text":"Gott hat dich mit einem wunderbaren Leben gesegnet. Lass uns deinen Geburtstag feiern und seine Güte preisen!"},{"id":5390131,"text":"Mögest du an deinem Geburtstag die Freude und den Frieden Gottes in Fülle erfahren."},{"id":5390132,"text":"Gott hat dich ein Jahr älter und weiser gemacht. Mögest du auf all deinen Wegen von seiner unendlichen Weisheit geführt werden."},{"id":5390133,"text":"In Gottes Hand sind alle deine Tage. Heute wollen wir besonders dafür danken und deinen Geburtstag feiern!"},{"id":5390134,"text":"Mögest du an deinem Geburtstag die Liebe Gottes in jedem Moment spüren und von seinen Engeln behütet sein."},{"id":5390135,"text":"Gottes Liebe kennt kein Ende, auch an deinem Geburtstag nicht. Mögest du von seiner Liebe erfüllt sein und sie in dein Leben weitergeben."},{"id":5390136,"text":"Gottes Pläne für dich sind gut und erfüllend. Mögest du an deinem Geburtstag erkennen, dass dein Leben in seinen Händen sicher ist."},{"id":5390137,"text":"Möge dein Geburtstag von Freude, Glück und Segen überfließen, und möge Gottes Gnade dich in jedem neuen Lebensjahr begleiten."},{"id":5390138,"text":"Gottes Wort ist wie ein Licht, das unseren Weg erleuchtet. Mögest du an deinem Geburtstag das Licht der Bibel in deinem Leben deutlich spüren."},{"id":5390139,"text":"Gott segne deinen Geburtstag und schenke dir ein Jahr voller Freude und Erfüllung."},{"id":5390140,"text":"Möge der Herr dir an deinem Geburtstag Gesundheit, Glück und Segen schenken."},{"id":5390141,"text":"Gott möge dich auf deinem weiteren Lebensweg begleiten und dir immer zur Seite stehen."},{"id":5390142,"text":"Fürchte dich nicht, denn ich bin mit dir; sei nicht ängstlich, denn ich bin dein Gott. Ich stärke dich, ja, ich helfe dir auch."},{"id":5390143,"text":"Lass uns den Tag feiern, den der Herr gemacht hat, denn er schenkt uns ein weiteres Jahr voller Gnade."},{"id":5390144,"text":"Möge der Friede Gottes, der höher ist als alle Vernunft, dein Herz und deinen Verstand an deinem Geburtstag erfüllen."},{"id":5390145,"text":"Der Herr segne dich und behüte dich; der Herr lasse sein Angesicht leuchten über dir und sei dir gnädig."},{"id":5390146,"text":"Freude kommt am Morgen, und am Abend kommt das Weinen; aber der Herr ist immer nahe, um uns zu trösten."},{"id":5390147,"text":"Gott möge dir die Wünsche deines Herzens erfüllen, an deinem Geburtstag und für alle kommenden Tage."},{"id":5390148,"text":"Mit jedem Jahr, das vergeht, wächst auch unser Glaube und unsere Dankbarkeit für Gottes unendliche Liebe zu uns."},{"id":5390149,"text":"In allen Dingen sei auf Gott vertraut, denn er segnet dich an deinem Geburtstag und an jedem Tag deines Lebens."},{"id":5390150,"text":"Ein Jahr älter, ein Jahr weiser. Möge Gott dich auf deinem Weg begleiten und segnen."},{"id":5390151,"text":"Gottes Liebe sei mit dir an deinem Geburtstag und immer. Gedenke, dass du ein geliebtes Kind Gottes bist."},{"id":5390152,"text":"Mit jedem Jahr, das vergeht, möge Gottes Gnade und Weisheit über dein Leben strömen."},{"id":5390153,"text":"Gott segne dich an deinem Geburtstag und gebe dir Freude, Frieden und Hoffnung für das kommende Jahr."},{"id":5390154,"text":"Geburtstage sind eine Erinnerung daran, dass wir von Gott gesegnet sind und dass seine Pläne für uns noch nicht vorbei sind."},{"id":5390155,"text":"Dein Geburtstag ist ein Tag des Dankes, an dem wir Gott für dein Leben feiern. Möge er dich mit seiner Liebe umgeben."},{"id":5390156,"text":"Möge Gottes Licht dir den Weg erhellen und seine Liebe dich an deinem Geburtstag und für immer umgeben."},{"id":5390157,"text":"Gott hat einen besonderen Plan für jeden Tag deines Lebens, auch an deinem Geburtstag. Lass dich von ihm führen."},{"id":5390158,"text":"An deinem Geburtstag erinnere dich daran, dass du ein wertvolles Geschenk Gottes bist, wertvoller als Gold und Silber."}],"othersites":[{"image":"perfekter-spruch8","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch3","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch10","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch2","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}