{"h1title":"DanksagungsSprüche zum Schreiben in einer Dankeskarte","metatitel":"DanksagungsSprüche zum Schreiben in einer Dankeskarte","metacontent":"Holen Sie sich Ideen aus diesen Mustertexten für Dankeskarten und Formulierungen, um die perfekte Danksagung zu verfassen und Ihre Dankbarkeit für alles auszudrücken.","spruchcarddata":[{"id":5102001,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-1","text":"Danke, dass du immer für mich da bist und mir mit deiner Unterstützung durch schwierige Zeiten geholfen hast."},{"id":5102002,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-2","text":"Deine Freundschaft und Liebe bedeuten mir unendlich viel. Danke, dass du mich immer wieder daran erinnerst, wie wertvoll ich bin."},{"id":5102003,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-3","text":"Danke, dass du mir deine Zeit geschenkt hast, um mir zuzuhören und mich zu verstehen, wenn ich gebraucht habe."},{"id":5102004,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-4","text":"Dein großzügiges Geschenk hat mich sprachlos gemacht. Vielen herzlichen Dank, dass du an mich gedacht hast."},{"id":5102005,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-5","text":"Ich bin überwältigt von der Freundlichkeit und Fürsorge, die du mir entgegengebracht hast. Danke, dass du immer ein offenes Ohr für mich hast."},{"id":5102006,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-6","text":"Danke, dass du immer mein größter Unterstützer und Fan bist. Deine Liebe und Zuneigung bedeuten mir die Welt."},{"id":5102007,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-7","text":"Deine Großzügigkeit hat mir gezeigt, dass es noch gute Menschen auf der Welt gibt. Danke, dass du mich daran erinnerst, wie wichtig Nächstenliebe ist."},{"id":5102008,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-8","text":"Ich möchte dir von ganzem Herzen danken, dass du immer ein Licht in meinem Leben bist. Deine Präsenz allein zaubert mir ein Lächeln ins Gesicht."},{"id":5102009,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-9","text":"Danke, dass du immer für mich da bist - deine Unterstützung bedeutet mir unglaublich viel!"},{"id":5102010,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-10","text":"Eine kleine Karte, um dir einen großen Dank auszudrücken. Du bist einfach unersetzlich!"},{"id":5102011,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-11","text":"Dankbarkeit ist das Gedächtnis des Herzens. Danke, dass du immer ein Teil meines Lebens bist."},{"id":5102012,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-12","text":"Danke für die wundervollen Erinnerungen, die wir zusammen geschaffen haben. Du bereicherst mein Leben!"},{"id":5102013,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-13","text":"Kleine Dankeskarten können großes Glück verbreiten. Danke, dass du mein Glück mit mir teilst!"},{"id":5102014,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-14","text":"Dankbarkeit ist das schönste Gewürz des Lebens. Danke, dass du mein Leben so köstlich machst!"},{"id":5102015,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-15","text":"Danke, dass du mein Fels in der Brandung bist. Mit dir fühle ich mich immer sicher und geborgen!"},{"id":5102016,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-16","text":"Dein Lächeln ist wie eine Sonnenstrahl im Dunkeln. Danke, dass du mein Leben jeden Tag erhellt!"},{"id":5102017,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-17","text":"Danke, dass du mich immer wieder aufbaust, wenn ich falle. Du bist mein Ruhepol in stürmischen Zeiten!"},{"id":5102018,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-18","text":"Ein kleines Dankeschön, um dir zu sagen, wie viel du mir bedeutest. Du bist unbezahlbar!"},{"id":5102019,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-19","text":"Danke für deine wundervolle Dankeskarte! Deine Worte haben mein Herz berührt und meinen Tag erhellt."},{"id":5102020,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-20","text":"Deine freundlichen Worte auf der Dankeskarte haben mir gezeigt, wie besonders unsere Freundschaft ist. Danke, dass du immer für mich da bist."},{"id":5102021,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-21","text":"Deine Dankeskarte war wie ein strahlender Sonnenstrahl an einem trüben Tag. Danke, dass du mich immer zum Lächeln bringst."},{"id":5102022,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-22","text":"Danke für die wunderschöne Dankeskarte! Deine großzügigen Worte haben meine Dankbarkeit vervielfacht."},{"id":5102023,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-23","text":"Deine Dankeskarte hat mich wirklich überrascht und ich bin sprachlos über deine lieben Worte. Danke, dass du mich so gut kennst und meine Freude teilst."},{"id":5102024,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-24","text":"Deine Dankeskarte hat mir gezeigt, dass du nicht nur eine großartige Person bist, sondern auch eine liebevolle und aufmerksame Freundin. Danke für alles!"},{"id":5102025,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-25","text":"Der Empfang deiner Dankeskarte hat mich mit tiefer Dankbarkeit erfüllt. Danke für deine Freundschaft und Unterstützung."},{"id":5102026,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-26","text":"Deine Dankeskarte war eine wahre Freude zu lesen und hat mich zum Lächeln gebracht. Danke, dass du immer ein Licht in meinem Leben bist."},{"id":5102027,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-27","text":"Deine Dankeskarte hat mir gezeigt, wie viele Gründe ich habe, dankbar zu sein. Danke, dass du mich daran erinnerst, die kleinen Dinge im Leben zu schätzen."},{"id":5102028,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-28","text":"Deine Dankeskarte war ein wahrer Schatz für mein Herz. Danke, dass du mich mit deinen liebevollen Worten bedacht hast und mich immer zum Strahlen bringst."},{"id":5102029,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-29","text":"Danke für deine großzügige Unterstützung und deine liebevolle Aufmerksamkeit. Du hast mir damit eine große Freude gemacht!"},{"id":5102030,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-30","text":"Dein Geschenk hat mir gezeigt, wie gut du mich kennst und wie sehr du an meinem Glück interessiert bist. Dafür danke ich von Herzen."},{"id":5102031,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-31","text":"Deine warmen Worte und die ermutigenden Zeilen in deiner Dankeskarte haben meinen Tag erhellt. Ich bin so dankbar für deine aufmunternden Worte!"},{"id":5102032,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-32","text":"Durch deine großzügige Hilfe und Unterstützung hast du mir gezeigt, dass wahre Freundschaft keine Grenzen kennt. Danke, dass du immer an meiner Seite bist."},{"id":5102033,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-33","text":"Es ist so beruhigend zu wissen, dass ich auf dich zählen kann. Danke, dass du immer für mich da bist und mir hilfst, wenn ich es am meisten brauche."},{"id":5102034,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-34","text":"Deine Dankeskarte hat mein Herz berührt und mir gezeigt, wie wichtig ich dir bin. Danke, dass du mich immer wieder zum Lächeln bringst."},{"id":5102035,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-35","text":"Dein liebevoller Beitrag hat meine Augen zum Leuchten gebracht und mein Herz wärmer gemacht. Danke für diese wundervolle Geste!"},{"id":5102036,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-36","text":"Von ganzem Herzen danke ich dir für deine Unterstützung und deine aufrichtigen Worte. Du hast mich daran erinnert, dass ich stärker bin, als ich dachte."},{"id":5102037,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-37","text":"Danke, dass du an meinen besonderen Tag gedacht hast - deine Aufmerksamkeit hat ihn noch schöner gemacht!"},{"id":5102038,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-38","text":"Deine großzügige Geste hat mich tief berührt. Ich möchte dir von Herzen für deine Dankeskarte danken."},{"id":5102039,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-39","text":"Es ist so schön zu wissen, dass du an mich gedacht und mir eine Dankeskarte geschickt hast. Ich schätze deine Freundschaft sehr."},{"id":5102040,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-40","text":"Deine warmen Worte in deiner Dankeskarte haben mein Herz zum Lächeln gebracht. Danke dafür."},{"id":5102041,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-41","text":"Ich bin dankbar, dass du meine Dankeskarte so liebevoll beantwortet hast. Deine Worte bedeuten mir viel."},{"id":5102042,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-42","text":"Eine Dankeskarte allein kann nie ausdrücken, wie sehr ich deine Unterstützung schätze. Danke für alles, was du für mich tust!"},{"id":5102043,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-43","text":"Deine Dankeskarte ist wie ein kleiner Sonnenstrahl in meinem Tag. Danke, dass du mir ein Lächeln ins Gesicht zauberst."},{"id":5102044,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-44","text":"Danke für deine lieben Worte in deiner Dankeskarte. Sie zeigen mir, dass du mich wirklich kennst und für mich da bist."},{"id":5102045,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-45","text":"Ich bin überwältigt von all der Liebe und Unterstützung, die aus deiner Dankeskarte spricht. Danke, dass du an mich denkst."},{"id":5102046,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-46","text":"Deine Dankeskarte hat mein Herz berührt und mich daran erinnert, wie glücklich ich mich schätzen kann, dich als Freund/in zu haben. Danke für alles!"},{"id":5102047,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-47","text":"Mit einer herzlichen Dankeskarte möchten wir uns für Ihre großzügige Unterstützung bedanken - Sie haben unser Herz erwärmt!"},{"id":5102048,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-48","text":"Wir möchten Ihnen von Herzen für Ihre Hilfe danken und schicken Ihnen diese Karte als Zeichen unserer tiefen Dankbarkeit."},{"id":5102049,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-49","text":"Ihre freundliche Geste hat uns zutiefst berührt. Mit dieser Karte möchten wir Ihnen von Herzen danken und Ihnen alles Gute wünschen."},{"id":5102050,"image":"dankeskarten-sprueche-formulierungen/dankeskarten-sprueche-formulierungen-50","text":"Von ganzem Herzen möchten wir uns bei Ihnen für Ihre großartige Unterstützung bedanken. Ihre Hilfe ist für uns unbezahlbar!"}],"weiteredata":[{"id":5102051,"text":"Mit dieser Dankeskarte möchten wir Ihnen für Ihre wunderbare Großzügigkeit von ganzem Herzen danken - Sie haben uns eine große Freude bereitet!"},{"id":5102052,"text":"Ihre Unterstützung war für uns von unschätzbarem Wert. Wir möchten Ihnen mit dieser Karte herzlich für Ihre Hilfe danken."},{"id":5102053,"text":"Wir sind überwältigt von Ihrer großzügigen Geste. Mit dieser Dankeskarte möchten wir Ihnen von Herzen danken und Ihnen alles Gute für die Zukunft wünschen."},{"id":5102054,"text":"Ihre Hilfe hat uns sehr berührt. Mit dieser Karte möchten wir uns bei Ihnen bedanken und Ihnen zeigen, wie dankbar wir sind."},{"id":5102055,"text":"Mit dieser Dankeskarte möchten wir Ihnen unseren tiefsten Dank aussprechen. Ihre Unterstützung hat uns enorm geholfen und wir sind Ihnen zutiefst dankbar."},{"id":5102056,"text":"Ein herzliches Dankeschön für Ihre Hilfe! Mit dieser Karte möchten wir Ihnen zeigen, wie dankbar wir sind und wie sehr wir Ihre Unterstützung schätzen."},{"id":5102057,"text":"Ein herzliches Dankeschön für die wundervolle Dankeskarte! Ich habe mich wirklich sehr gefreut, dass du an mich gedacht hast."},{"id":5102058,"text":"Deine liebevolle Dankeskarte hat meinen Tag erhellt. Danke für die lieben Worte und die schöne Geste!"},{"id":5102059,"text":"Danke für die tolle Dankeskarte. Sie hat mir gezeigt, dass du wirklich an mich gedacht hast. Das bedeutet mir viel!"},{"id":5102060,"text":"Deine Dankeskarte kam genau zum richtigen Zeitpunkt. Sie hat mir ein Lächeln ins Gesicht gezaubert und mein Herz erwärmt. Danke dafür!"},{"id":5102061,"text":"Eine kleine Karte mit großer Bedeutung – deine Dankeskarte hat mich berührt und mir gezeigt, wie wichtig unsere Freundschaft ist. Danke!"},{"id":5102062,"text":"Deine Dankeskarte war eine wahre Überraschung und hat mir gezeigt, dass ich auf eine wundervolle Person wie dich zählen kann. Danke für alles!"},{"id":5102063,"text":"Mit deiner Dankeskarte hast du mir gezeigt, dass du meine Unterstützung zu schätzen weißt. Das freut mich unglaublich! Danke für deine Worte!"},{"id":5102064,"text":"Deine Dankeskarte hat mich daran erinnert, wie wichtig es ist, Dankbarkeit zu zeigen. Deine Geste hat mich tief berührt und ich danke dir von Herzen!"},{"id":5102065,"text":"Eine Dankeskarte sagt mehr als tausend Worte – und deine hat mich sprachlos gemacht. Danke, dass du meine Hilfe schätzt!"},{"id":5102066,"text":"Deine Dankeskarte ist ein wahrer Schatz, den ich für immer in meinem Herzen tragen werde. Danke, dass du mich damit so glücklich gemacht hast!"},{"id":5102067,"text":"Ein herzliches Dankeschön für all eure Glückwünsche und liebevollen Nachrichten. Ihr habt unseren besonderen Tag noch schöner gemacht!"},{"id":5102068,"text":"Eure Unterstützung und euer Beistand bedeuten uns alles. Danke, dass ihr immer für uns da seid!"},{"id":5102069,"text":"Worte können kaum ausdrücken, wie dankbar wir für eure großzügigen Geschenke und warmen Wünsche sind. Ihr seid wahrlich gesegnete Freunde!"},{"id":5102070,"text":"Euer Mitgefühl und eure aufmunternden Worte haben uns in schweren Zeiten unendlich geholfen. Wir möchten euch von ganzem Herzen danken!"},{"id":5102071,"text":"Durch eure großzügigen Geschenke und lieben Nachrichten fühlen wir uns geehrt und geschätzt. Ihr seid wahre Freunde, auf die wir zählen können!"},{"id":5102072,"text":"Wir möchten uns bei jedem Einzelnen von euch für die wunderbare Überraschung und die lieben Worte bedanken. Ihr habt uns sprachlos gemacht!"},{"id":5102073,"text":"Dank euch fühlen wir uns reich beschenkt und überwältigt von so viel Liebe und Freundlichkeit. Danke, dass ihr uns zeigt, wie schön das Leben sein kann!"},{"id":5102074,"text":"Für deine Liebe und Unterstützung möchte ich dir von ganzem Herzen danken!"},{"id":5102075,"text":"Deine Großzügigkeit hat mein Herz berührt. Vielen Dank!"},{"id":5102076,"text":"Danke für deine liebevolle Geste. Sie hat meinen Tag erhellt!"},{"id":5102077,"text":"Mit großer Dankbarkeit möchte ich mich bei dir bedanken. Du bist ein wahrer Freund!"},{"id":5102078,"text":"Ich möchte mich bei dir für deine Hilfe und Unterstützung bedanken. Ohne dich hätte ich es nicht geschafft!"},{"id":5102079,"text":"Ein herzliches Dankeschön für all die Ermutigung und die schönen Worte!"},{"id":5102080,"text":"Danke, dass du immer für mich da bist und an meiner Seite stehst."},{"id":5102081,"text":"Deine Freundlichkeit und Großzügigkeit sind unbezahlbar. Vielen Dank!"},{"id":5102082,"text":"Es gibt keine Worte, die ausdrücken könnten, wie dankbar ich für deine bedingungslose Liebe bin."},{"id":5102083,"text":"Danke, dass du immer ein offenes Ohr für mich hast und mich unterstützt. Du bist ein Schatz!"},{"id":5102084,"text":"Danke, dass du immer da bist und mich unterstützt. Deine Freundschaft bedeutet mir unglaublich viel!"},{"id":5102085,"text":"Ich bin so dankbar für deine großzügige Hilfe. Ohne dich wäre ich nicht da, wo ich jetzt bin."},{"id":5102086,"text":"Deine Unterstützung hat mich durch schwere Zeiten getragen. Danke, dass du immer ein offenes Ohr für mich hast."},{"id":5102087,"text":"Danke, dass du mir immer wieder den Rücken stärkst und mir den Glauben an mich selbst gibst. Du bist mein persönlicher Motivationsschub!"},{"id":5102088,"text":"Es gibt so viele Gründe, dir zu danken, dass ich gar nicht weiß, wo ich anfangen soll. Aber eines ist sicher: Du bereicherst mein Leben jeden Tag!"},{"id":5102089,"text":"Deine Großzügigkeit und Hilfe haben mich zutiefst berührt. Du bist ein wahrer Engel in meinem Leben."},{"id":5102090,"text":"Danke für deine ehrlichen Worte und dein Verständnis. Ich kann mich immer auf dich verlassen."},{"id":5102091,"text":"Mit deiner positiven Energie und deinem Lächeln bringst du Licht in mein Leben. Danke, dass du immer für mich da bist."},{"id":5102092,"text":"Danke, dass du mein größter Fan bist und an mich glaubst, auch wenn ich manchmal selbst zweifle."},{"id":5102093,"text":"Du hast mir gezeigt, dass wahre Freundschaft kein Zufall ist. Danke, dass du immer an meiner Seite bist, egal was passiert."},{"id":5102094,"text":"Dankbarkeit ist die schönste Form von Anerkennung. Danke, dass du an mich gedacht hast!"},{"id":5102095,"text":"Ein herzliches Dankeschön für deine liebe Nachricht! Du hast meinen Tag erhellt."},{"id":5102096,"text":"Für deine Worte, die mich tief berührt haben, möchte ich mich von Herzen bedanken. Danke für deine Unterstützung!"},{"id":5102097,"text":"Kleine Gesten können Großes bewirken. Danke, dass du mir mit deiner Dankeskarte ein Lächeln ins Gesicht gezaubert hast."},{"id":5102098,"text":"Dankbarkeit kann man nicht sehen, aber man kann sie spüren. Danke, dass du mir gezeigt hast, wie wichtig ich für dich bin."},{"id":5102099,"text":"Deine aufmunternden Worte haben mir wieder neuen Mut gegeben. Danke für deine lieben Grüße!"},{"id":5102100,"text":"Manchmal sind es die kleinen Dinge, die große Freude bereiten. Danke, dass du an mich gedacht hast!"},{"id":5102101,"text":"Ein herzliches Dankeschön für deine lieben Zeilen. Deine Worte haben mich sehr berührt."},{"id":5102102,"text":"Kleine Aufmerksamkeiten wie deine Dankeskarte sind wie ein warmer Sonnenstrahl an einem grauen Tag. Danke für die Freude, die du mir geschenkt hast!"},{"id":5102103,"text":"Dankbarkeit ist der Schlüssel zu wahrhaftigem Glück. Danke, dass du mich daran erinnerst, wie viel Gutes es in meinem Leben gibt."},{"id":5102104,"text":"Mit einer Dankeskarte möchten wir unsere tiefe Dankbarkeit ausdrücken - Danke für deine Unterstützung!"},{"id":5102105,"text":"Ein herzliches Dankeschön für all die unendliche Liebe und Unterstützung - eure Freundschaft bedeutet uns viel!"},{"id":5102106,"text":"Danke für die wundervollen Erinnerungen, die wir gemeinsam geschaffen haben - wir sind dankbar, dich in unserem Leben zu haben!"},{"id":5102107,"text":"Mit dieser Karte möchten wir uns von Herzen bedanken für die großzügige Geste - deine Güte berührt uns zutiefst!"},{"id":5102108,"text":"Dank ist das Gedächtnis des Herzens - wir werden deine Liebe und Freundlichkeit nie vergessen. Danke!"},{"id":5102109,"text":"Deine Hilfe hat uns in einer schwierigen Zeit sehr geholfen - wir sind dir unendlich dankbar für deine Unterstützung!"},{"id":5102110,"text":"Mit dieser Karte möchten wir dir von ganzem Herzen für dein Vertrauen und deine Treue danken - du bist ein wahrer Freund!"},{"id":5102111,"text":"Danke für die tollen gemeinsamen Momente - du hast unser Leben bereichert und wir sind dafür dankbar!"},{"id":5102112,"text":"Eine kleine Geste des Dankes für die große Liebe und Fürsorge, die du uns immer entgegenbringst - danke für alles!"},{"id":5102113,"text":"In Dankbarkeit möchten wir uns bei dir bedanken - du hast uns gezeigt, dass wahre Freundschaft keine Grenzen kennt. Vielen Dank!"},{"id":5102114,"text":"Ich hoffe, diese Sprüche helfen dir bei deinen Dankeskarten!"},{"id":5102115,"text":"Ein herzliches Dankeschön für die schöne Karte und die lieben Worte. Ich habe mich unglaublich darüber gefreut!"},{"id":5102116,"text":"Deine Dankeskarte hat einen besonderen Platz in meinem Herzen gefunden. Danke für die liebevolle Nachricht!"},{"id":5102117,"text":"Es ist wunderbar zu wissen, dass ich auf dich zählen kann. Vielen Dank für deine Unterstützung und die schöne Karte!"},{"id":5102118,"text":"Große Freude kommt immer dann auf, wenn ich sehe, dass du an mich denkst. Danke für die liebevolle Dankeskarte!"},{"id":5102119,"text":"Deine Worte haben mich tief berührt. Vielen Dank für die zauberhafte Dankeskarte!"},{"id":5102120,"text":"Ein Dankeschön kann nie groß genug sein für all die Freude, die du mir bereitet hast. Die Karte ist wunderschön und ich danke dir von Herzen!"},{"id":5102121,"text":"Du hast es wieder einmal geschafft, mein Herz zu erwärmen. Danke für die lieben Worte in deiner Dankeskarte!"},{"id":5102122,"text":"Deine Dankeskarte hat mich in den schönsten Farben der Dankbarkeit durchdrungen. Danke für diese wundervolle Geste!"},{"id":5102123,"text":"Mit deiner Dankeskarte hast du mir gezeigt, dass du unsere Bindung schätzt. Ich bin sehr dankbar dafür und schicke dir meine liebevollsten Grüße!"},{"id":5102124,"text":"Ich fühle mich reich beschenkt, nicht nur durch deine Aufmerksamkeit, sondern auch durch deine Dankeskarte. Vielen lieben Dank für alles!"},{"id":5102125,"text":"Danke für deine Worte, sie haben meinen Tag erhellt!"},{"id":5102126,"text":"Deine Dankeskarte hat mein Herz berührt – vielen Dank dafür!"},{"id":5102127,"text":"Ich bin so dankbar für deine Unterstützung – du bist wirklich ein Schatz!"},{"id":5102128,"text":"Deine lieben Worte in der Dankeskarte haben mich zum Lächeln gebracht – danke, dass du an mich gedacht hast!"},{"id":5102129,"text":"Mit großer Dankbarkeit habe ich deine Dankeskarte erhalten – sie hat mir gezeigt, wie sehr du an mich denkst!"},{"id":5102130,"text":"Ich fühle mich so gesegnet, dich als Freund/in zu haben – danke für deine liebevolle Dankeskarte!"},{"id":5102131,"text":"Deine Dankeskarte hat meinem Tag einen wundervollen Start gegeben – ich bin so dankbar für deine Worte!"},{"id":5102132,"text":"Ich bin überwältigt von deiner Freundlichkeit – vielen Dank für die wunderschöne Dankeskarte!"},{"id":5102133,"text":"Deine Dankeskarte ist wie ein kleines Geschenk für die Seele – danke, dass du an mich gedacht hast!"},{"id":5102134,"text":"Es ist so schön zu wissen, dass ich Menschen wie dich an meiner Seite habe – danke für deine herzliche Dankeskarte!"},{"id":5102135,"text":"Danke für deine liebevolle Geste und die wunderschöne Dankeskarte!"},{"id":5102136,"text":"Deine Dankeskarte hat mich tief berührt. Ich bin dir unendlich dankbar!"},{"id":5102137,"text":"Mit deiner lieben Dankeskarte hast du mir ein Lächeln ins Gesicht gezaubert. Danke dafür!"},{"id":5102138,"text":"Deine Dankeskarte hat mir gezeigt, wie wichtig ich dir bin. Danke für deine Aufmerksamkeit!"},{"id":5102139,"text":"Mit dieser Dankeskarte möchte ich dir von ganzem Herzen danken. Du hast mein Herz erreicht!"},{"id":5102140,"text":"Ein herzliches Dankeschön für deine liebevollen Worte in der Dankeskarte. Du hast mich sehr glücklich gemacht!"},{"id":5102141,"text":"Ich bin sprachlos über die Schönheit deiner Dankeskarte. Danke, dass du an mich gedacht hast!"},{"id":5102142,"text":"Dank deiner aufrichtigen Dankeskarte fühle ich mich wirklich gewürdigt. Danke, dass du mir so viel bedeutest!"},{"id":5102143,"text":"Deine Dankeskarte ist wie ein Sonnenstrahl, der mein Herz erwärmt. Danke für deine liebe Nachricht!"},{"id":5102144,"text":"Deine Dankeskarte ist ein Zeichen deiner Wertschätzung und ich möchte dir dafür von Herzen danken. Du bist wunderbar!"},{"id":5102145,"text":"Ein herzliches Dankeschön für die liebe Dankeskarte! Deine Worte haben mein Herz berührt."},{"id":5102146,"text":"Mit einem großen Lächeln im Gesicht möchte ich dir für deine schöne Dankeskarte danken. Du hast mir damit eine große Freude gemacht."},{"id":5102147,"text":"Ich bin wirklich dankbar für deine liebe Dankeskarte. Deine Worte haben mir gezeigt, dass wir immer füreinander da sind."},{"id":5102148,"text":"Von Herzen sage ich dir Danke für die wundervolle Dankeskarte. Deine lieben Worte werden mich immer begleiten."},{"id":5102149,"text":"Deine Dankeskarte hat mir ein warmes Gefühl gegeben. Ich möchte dir dafür von ganzem Herzen danken."},{"id":5102150,"text":"Mit großer Freude habe ich deine Dankeskarte erhalten. Du hast mir gezeigt, wie wichtig ich für dich bin. Dankeschön!"},{"id":5102151,"text":"Deine Dankeskarte hat mich zum Lächeln gebracht. Sie ist ein wahrer Schatz für mich. Danke, dass du an mich gedacht hast."},{"id":5102152,"text":"Eine Dankeskarte von dir zu erhalten, macht mich glücklich. Du weißt genau, wie du mein Herz erfreuen kannst. Von Herzen: Danke!"},{"id":5102153,"text":"Ich danke dir von ganzem Herzen für die wunderschöne Dankeskarte. Deine Worte haben mich tief berührt und zum Nachdenken gebracht."},{"id":5102154,"text":"Deine Dankeskarte ist ein Symbol für unsere Freundschaft. Wir teilen so viele besondere Momente und ich bin dankbar, dich an meiner Seite zu haben."}],"othersites":[{"image":"perfekter-spruch8","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch4","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch7","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch1","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}