{"h1title":"150 DankesSprüche und Zitate für Mama","metatitel":"150 DankesSprüche und Zitate Für Mama","metacontent":"DankesSprüche und Zitate von Tochter und Sohn an die Mama. Zeige deine Wertschätzung für ihre Liebe, Fürsorge und Opfer mit diesen herzlichen sprueche.","spruchcarddata":[{"id":5196001,"image":"danke-mama-sprueche/danke-mama-sprueche-1","text":"Danke Mama, dass du immer mein größter Unterstützer bist."},{"id":5196002,"image":"danke-mama-sprueche/danke-mama-sprueche-2","text":"Mama, du bist der Grund für mein Glück. Danke für alles, was du für mich tust."},{"id":5196003,"image":"danke-mama-sprueche/danke-mama-sprueche-3","text":"Eine Umarmung sagt manchmal mehr als tausend Worte. Danke, dass du immer für mich da bist, Mama."},{"id":5196004,"image":"danke-mama-sprueche/danke-mama-sprueche-4","text":"Danke, dass du mir gezeigt hast, dass Liebe niemals bedingungslos ist."},{"id":5196005,"image":"danke-mama-sprueche/danke-mama-sprueche-5","text":"Mama, du bist mein Vorbild und meine Heldin. Danke, dass du immer an mich glaubst."},{"id":5196006,"image":"danke-mama-sprueche/danke-mama-sprueche-6","text":"Durch dich habe ich gelernt, dass eine starke Frau alles erreichen kann. Danke, Mama."},{"id":5196007,"image":"danke-mama-sprueche/danke-mama-sprueche-7","text":"Mama, in deinen Augen finde ich immer Trost und Geborgenheit. Danke für deine bedingungslose Liebe."},{"id":5196008,"image":"danke-mama-sprueche/danke-mama-sprueche-8","text":"Danke, dass du mich zu dem Menschen gemacht hast, der ich heute bin. Deine Erziehung und Liebe haben mich geprägt."},{"id":5196009,"image":"danke-mama-sprueche/danke-mama-sprueche-9","text":"Mama, du bist mein Ruhepol in stürmischen Zeiten. Danke, dass du immer ein offenes Ohr für mich hast."},{"id":5196010,"image":"danke-mama-sprueche/danke-mama-sprueche-10","text":"Danke, Mama, dass du mir zeigst, wie wertvoll Familie ist. Ich bin so dankbar, dich zu haben."},{"id":5196011,"image":"danke-mama-sprueche/danke-mama-sprueche-11","text":"Danke Mama, dass du immer an meiner Seite bist und mich bedingungslos unterstützt."},{"id":5196012,"image":"danke-mama-sprueche/danke-mama-sprueche-12","text":"Du bist die beste Mama der Welt und ich bin unendlich dankbar, dich in meinem Leben zu haben."},{"id":5196013,"image":"danke-mama-sprueche/danke-mama-sprueche-13","text":"Danke, dass du mich durch alle Höhen und Tiefen begleitest und mir immer zur Seite stehst, Mama."},{"id":5196014,"image":"danke-mama-sprueche/danke-mama-sprueche-14","text":"Ich bin so dankbar, dass ich mit dir eine Mama habe, die immer für mich da ist und mich bedingungslos liebt."},{"id":5196015,"image":"danke-mama-sprueche/danke-mama-sprueche-15","text":"Danke Mama, dass du mich gelehrt hast, mutig zu sein und an mich selbst zu glauben."},{"id":5196016,"image":"danke-mama-sprueche/danke-mama-sprueche-16","text":"Ich schätze all die Opfer und die Liebe, die du mir als Mutter gibst. Danke, dass du immer für mich da bist."},{"id":5196017,"image":"danke-mama-sprueche/danke-mama-sprueche-17","text":"Du bist meine größte Inspiration, Mama. Danke dafür, dass du mich dazu ermutigst, das Beste aus mir herauszuholen."},{"id":5196018,"image":"danke-mama-sprueche/danke-mama-sprueche-18","text":"Danke, dass du mir beigebracht hast, dass Liebe und Fürsorge überall hinführen. Du bist ein wahrer Segen in meinem Leben, Mama."},{"id":5196019,"image":"danke-mama-sprueche/danke-mama-sprueche-19","text":"Danke Mama, für all die kleinen Gesten der Liebe und Fürsorge, die du mir tagtäglich schenkst."},{"id":5196020,"image":"danke-mama-sprueche/danke-mama-sprueche-20","text":"Ich werde niemals genug Worte finden, um all meine Dankbarkeit für dich auszudrücken, Mama. Du bist mein größter Schatz."},{"id":5196021,"image":"danke-mama-sprueche/danke-mama-sprueche-21","text":"Danke, Mama, für all die Unterstützung, die du mir immer gibst. Du bist mein Fels in der Brandung."},{"id":5196022,"image":"danke-mama-sprueche/danke-mama-sprueche-22","text":"Ich bin so dankbar, dass du immer für mich da bist, Mama. Du bist die beste!"},{"id":5196023,"image":"danke-mama-sprueche/danke-mama-sprueche-23","text":"Mama, du bist meine Heldin. Danke, dass du immer an meiner Seite bist."},{"id":5196024,"image":"danke-mama-sprueche/danke-mama-sprueche-24","text":"Danke, Mama, für all die Opfer, die du für mich bringst. Deine Liebe ist unbezahlbar."},{"id":5196025,"image":"danke-mama-sprueche/danke-mama-sprueche-25","text":"In meinen Augen bist du die beste Mama der Welt. Danke für alles, was du für mich tust."},{"id":5196026,"image":"danke-mama-sprueche/danke-mama-sprueche-26","text":"Mama, ich kann gar nicht genug betonen, wie dankbar ich für dich bin. Du machst mein Leben so much besser!"},{"id":5196027,"image":"danke-mama-sprueche/danke-mama-sprueche-27","text":"Danke, Mama, dass du immer ein offenes Ohr hast und mich immer verstehst. Ich bin so glücklich, dich zu haben."},{"id":5196028,"image":"danke-mama-sprueche/danke-mama-sprueche-28","text":"Meine Liebe für dich, Mama, ist unendlich. Danke für all die Jahre, in denen du mich begleitet hast."},{"id":5196029,"image":"danke-mama-sprueche/danke-mama-sprueche-29","text":"Du bist nicht nur meine Mama, sondern auch meine beste Freundin. Danke, dass du immer für mich da bist."},{"id":5196030,"image":"danke-mama-sprueche/danke-mama-sprueche-30","text":"Mama, du bist mein größter Segen. Danke, dass du mich bedingungslos liebst und unterstützt."},{"id":5196031,"image":"danke-mama-sprueche/danke-mama-sprueche-31","text":"Danke, Mama, dass du immer an meiner Seite bist und alles für mich tust."},{"id":5196032,"image":"danke-mama-sprueche/danke-mama-sprueche-32","text":"Mama, ohne dich wäre mein Leben nicht halb so schön. Danke für alles, was du für mich tust."},{"id":5196033,"image":"danke-mama-sprueche/danke-mama-sprueche-33","text":"Du bist die beste Mama der Welt und dafür danke ich dir von Herzen."},{"id":5196034,"image":"danke-mama-sprueche/danke-mama-sprueche-34","text":"Danke, dass du mich bedingungslos liebst und immer für mich da bist, Mama."},{"id":5196035,"image":"danke-mama-sprueche/danke-mama-sprueche-35","text":"Mama, du bist mein größter Rückhalt. Danke für all die Liebe und Unterstützung, die du mir gibst."},{"id":5196036,"image":"danke-mama-sprueche/danke-mama-sprueche-36","text":"Danke, dass du mich immer wieder zum Lächeln bringst, Mama. Du bist mein Sonnenschein."},{"id":5196037,"image":"danke-mama-sprueche/danke-mama-sprueche-37","text":"Mama, du bist für mich wie ein Fels in der Brandung. Danke, dass ich mich auf dich verlassen kann."},{"id":5196038,"image":"danke-mama-sprueche/danke-mama-sprueche-38","text":"Danke, Mama, dass du mir beibringst, wie man stark und mutig durchs Leben geht."},{"id":5196039,"image":"danke-mama-sprueche/danke-mama-sprueche-39","text":"Mit dir an meiner Seite fühle ich mich unbesiegbar, Mama. Danke für deine unerschütterliche Zuversicht."},{"id":5196040,"image":"danke-mama-sprueche/danke-mama-sprueche-40","text":"Mama, du bist mein größtes Vorbild. Danke, dass du mich lehrst, immer das Beste aus mir herauszuholen."},{"id":5196041,"image":"danke-mama-sprueche/danke-mama-sprueche-41","text":"Danke, Mama, für all deine Liebe und Unterstützung - du bist unersetzlich."},{"id":5196042,"image":"danke-mama-sprueche/danke-mama-sprueche-42","text":"Mama, du bist wie ein Kuscheldecke für die Seele - danke für deine Geborgenheit."},{"id":5196043,"image":"danke-mama-sprueche/danke-mama-sprueche-43","text":"Danke, dass du immer hinter mir stehst und an mich glaubst, Mama."},{"id":5196044,"image":"danke-mama-sprueche/danke-mama-sprueche-44","text":"Mama, du bist die Quelle meiner Kraft - danke, dass du mich immer wieder aufrichtest."},{"id":5196045,"image":"danke-mama-sprueche/danke-mama-sprueche-45","text":"Danke, Mama, für die unzähligen Opfer, die du für mich gebracht hast - du bist mein größtes Vorbild."},{"id":5196046,"image":"danke-mama-sprueche/danke-mama-sprueche-46","text":"Mama, du bist der leuchtende Stern in meinem Leben - ich bin dir unendlich dankbar."},{"id":5196047,"image":"danke-mama-sprueche/danke-mama-sprueche-47","text":"Danke, dass du immer ein offenes Ohr für mich hast und mich in schweren Zeiten tröstest, Mama."},{"id":5196048,"image":"danke-mama-sprueche/danke-mama-sprueche-48","text":"Mit deiner Liebe und Fürsorge hast du mein Leben bereichert - danke, Mama."},{"id":5196049,"image":"danke-mama-sprueche/danke-mama-sprueche-49","text":"Mama, du bist der Sonnenschein in meinem Alltag - ich sage danke für jeden strahlenden Moment."},{"id":5196050,"image":"danke-mama-sprueche/danke-mama-sprueche-50","text":"Danke Mama, dass du immer an meiner Seite bist und mir bedingungslose Liebe schenkst."}],"weiteredata":[{"id":5196051,"text":"Mama, du bist meine Heldin! Danke für all die Opfer, die du für mich bringst."},{"id":5196052,"text":"Keiner ist so wunderbar wie meine Mama. Danke, dass du immer für mich da bist."},{"id":5196053,"text":"In meinem Herzen gibt es einen besonderen Platz, der nur dir gehört. Danke für alles, Mama."},{"id":5196054,"text":"Danke Mama, dass du mich immer unterstützt und mir den Rücken stärkst, egal was passiert."},{"id":5196055,"text":"Keine Worte können meine Dankbarkeit für dich ausdrücken, Mama. Du bist mein größter Segen."},{"id":5196056,"text":"Mama, du bist meine Ruheoase in der hektischen Welt. Danke, dass du immer ein offenes Ohr für mich hast."},{"id":5196057,"text":"Dankbarkeit ist das einzige Geschenk, das ich dir geben kann, Mama. Danke für deine unendliche Liebe."},{"id":5196058,"text":"Mama, du bist mein Fels in der Brandung. Danke für deine Stärke und Fürsorge."},{"id":5196059,"text":"Danke, Mama, dass du mich akzeptierst, so wie ich bin. Du bist die beste Mama der Welt."},{"id":5196060,"text":"Danke Mama, für all die Liebe und Unterstützung, die du mir jeden Tag schenkst. Du bist einfach unersetzlich!"},{"id":5196061,"text":"Mama, du bist wie ein Sonnenstrahl in meinem Leben. Danke, dass du immer für mich da bist!"},{"id":5196062,"text":"Danke, liebe Mama, für all deine Mühe und Opfer, die du für mich gemacht hast. Ich bin dir unendlich dankbar!"},{"id":5196063,"text":"Eine Mama wie dich zu haben, ist das größte Geschenk. Danke für alles, was du für mich tust!"},{"id":5196064,"text":"Mama, du bist die Heldin meines Lebens. Danke, dass du mich immer wieder aufbaust und stärkst!"},{"id":5196065,"text":"Danke, liebe Mama, dass du mir gezeigt hast, wie wertvoll Familie ist. Ohne dich wäre mein Leben nicht dasselbe!"},{"id":5196066,"text":"Mama, dein Lächeln allein bringt Freude in mein Herz. Danke, dass du mir so viel Glück schenkst!"},{"id":5196067,"text":"Danke, Mama, dass du die beste Ratgeberin und Freundin bist. Ich kann mich immer auf dich verlassen!"},{"id":5196068,"text":"Mama, du bist mein Ruhepol in stürmischen Zeiten. Danke, dass du mir Halt gibst und mich immer auffängst!"},{"id":5196069,"text":"Liebste Mama, danke für all die kleinen und großen Dinge, die du für mich tust. Du bist mein größter Schatz!"},{"id":5196070,"text":"Danke, Mama, dass du immer für mich da bist und mir bedingungslose Liebe schenkst."},{"id":5196071,"text":"Mama, du bist meine größte Stütze im Leben - danke für alles, was du für mich tust!"},{"id":5196072,"text":"Mit jedem Tag, den ich älter werde, erkenne ich noch mehr, wie wertvoll deine Liebe und Unterstützung für mich sind. Danke, Mama!"},{"id":5196073,"text":"Eine Mutter wie dich zu haben, ist ein Geschenk, auf das ich niemals verzichten möchte. Danke für deine endlose Geduld und Fürsorge."},{"id":5196074,"text":"Danke, Mama, dass du mich immer ermutigst und an mich glaubst, auch wenn ich manchmal selbst daran zweifele."},{"id":5196075,"text":"Muttersein ist kein Job - es ist eine Berufung. Danke, dass du dich Tag für Tag dieser Aufgabe mit so viel Hingabe widmest."},{"id":5196076,"text":"Du bist nicht nur meine Mutter, sondern auch meine beste Freundin. Danke, Mama, für die vielen wertvollen Gespräche und dein offenes Ohr."},{"id":5196077,"text":"Es gibt keine Worte, die ausdrücken könnten, wie dankbar ich bin, dich als meine Mutter zu haben. Danke für alles, was du für mich tust!"},{"id":5196078,"text":"Mama, du bist mein Fels in der Brandung, meine Ruhe in stürmischen Zeiten. Danke, dass du immer da bist, wenn ich dich brauche."},{"id":5196079,"text":"Danke, dass du mich so liebevoll erzogen hast und mich zu dem Menschen machst, der ich heute bin. Ich bin stolz, deine Tochter/Sohn sein zu dürfen."},{"id":5196080,"text":"Danke Mama, dass du immer für mich da bist. Du bist mein Fels in der Brandung."},{"id":5196081,"text":"Danke Mama, dass du mich bedingungslos liebst und immer mein größter Unterstützer bist."},{"id":5196082,"text":"Mama, du bist die Beste! Danke für all die unvergesslichen Momente, die wir gemeinsam erlebt haben."},{"id":5196083,"text":"Danke Mama, dass du mir beigebracht hast, selbstständig zu sein und meinen eigenen Weg zu gehen."},{"id":5196084,"text":"Mama, du bist meine Heldin. Danke für all deine Opfer und die Liebe, die du mir schenkst."},{"id":5196085,"text":"Danke Mama, dass du mir gezeigt hast, was wahre Stärke bedeutet."},{"id":5196086,"text":"Du bist mein Vorbild, Mama. Danke, dass du mich immer dazu ermutigt hast, an mich selbst zu glauben."},{"id":5196087,"text":"Mama, du bist meine größte Inspiration. Danke, dass du mich dazu motivierst, das Beste aus mir herauszuholen."},{"id":5196088,"text":"Danke Mama, dass du immer ein offenes Ohr für mich hast und mich unterstützt, egal was passiert."},{"id":5196089,"text":"Du bist unbezahlbar, Mama. Danke, dass du mich zu dem gemacht hast, was ich heute bin."},{"id":5196090,"text":"Mama, du bist der leuchtende Stern in meinem Leben. Danke für all deine Liebe und Unterstützung!"},{"id":5196091,"text":"Du bist immer für mich da, Mama, und dafür danke ich dir von ganzem Herzen."},{"id":5196092,"text":"Mama, ich bin so dankbar, dass du mich bedingungslos liebst und immer an meiner Seite bist."},{"id":5196093,"text":"Danke, Mama, dass du meine größte Fürsprecherin bist und an meine Träume glaubst."},{"id":5196094,"text":"Mama, du bist meine Heldin und mein Vorbild. Ich danke dir für alles, was du für mich tust."},{"id":5196095,"text":"Durch deine Liebe und Erziehung habe ich gelernt, wer ich bin. Danke, Mama, für diese wertvolle Lebenslektion."},{"id":5196096,"text":"Mama, du hast mich gelehrt, wie wichtig es ist, dankbar zu sein. Heute möchte ich dir von Herzen dafür danken, dass du meine Mama bist."},{"id":5196097,"text":"Danke, Mama, dass du mich immer unterstützt und ermutigst, meine Ziele zu erreichen."},{"id":5196098,"text":"Ich bin so dankbar, dass ich eine so liebevolle und fürsorgliche Mama habe. Danke, dass du immer da bist, wenn ich dich brauche."},{"id":5196099,"text":"Mama, du bist der Fels in meiner Brandung. Danke, dass du immer an meiner Seite bist und mich durch dick und dünn begleitest."},{"id":5196100,"text":"Danke, Mama, für deine bedingungslose Liebe und Unterstützung, die mich zu dem gemacht haben, was ich heute bin."},{"id":5196101,"text":"Mama, du bist die stärkste Frau, die ich kenne. Danke, dass du immer an meiner Seite bist."},{"id":5196102,"text":"Danke, Mama, dass du mir gezeigt hast, wie wichtig es ist, anderen mit Respekt und Freundlichkeit zu begegnen."},{"id":5196103,"text":"Mama, du bist mein Vorbild und meine Heldin. Danke, dass du mich immer ermutigst, meine Träume zu verfolgen."},{"id":5196104,"text":"Mama, du hast mich gelehrt, niemals aufzugeben. Danke, dass du immer an mich glaubst, auch wenn ich es manchmal selbst nicht tue."},{"id":5196105,"text":"Danke, Mama, für deine endlose Geduld und dein Verständnis, auch in meinen schwierigsten Zeiten."},{"id":5196106,"text":"Mama, du bist meine größte Inspiration. Danke, dass du mich dazu motivierst, mein Bestes zu geben."},{"id":5196107,"text":"Danke, Mama, für all die Opfer, die du für mich gebracht hast. Ich weiß es sehr zu schätzen und bin unendlich dankbar."},{"id":5196108,"text":"Mama, du bist mein Fels in der Brandung. Danke, dass du mir immer Halt und Sicherheit gibst, egal was passiert."},{"id":5196109,"text":"Danke, Mama, dass du mich bedingungslos liebst und immer für mich da bist, auch wenn ich es nicht immer verdiene."},{"id":5196110,"text":"Danke Mama, dass du immer für mich da bist und mir bedingungslose Liebe schenkst."},{"id":5196111,"text":"Mama, du bist mein Fels in der Brandung. Danke für deine unermüdliche Unterstützung."},{"id":5196112,"text":"Liebste Mama, ohne dich wäre ich nicht der Mensch, der ich heute bin. Ich danke dir aus tiefstem Herzen."},{"id":5196113,"text":"Danke Mama, dass du mich immer aufmunterst, wenn es mir mal schlecht geht. Dein Trost ist unbezahlbar."},{"id":5196114,"text":"Mama, du bist die Beste! Danke, dass du mir in jeder Situation den Rücken stärkst."},{"id":5196115,"text":"Durch dich habe ich gelernt, was wahre Stärke bedeutet. Danke, Mama, für dein Vorbild."},{"id":5196116,"text":"Danke Mama, dass du mir gezeigt hast, wie wichtig es ist, an sich selbst zu glauben. Du hast mir Selbstvertrauen geschenkt."},{"id":5196117,"text":"Mama, du bist meine größte Motivation. Danke, dass du an mich glaubst, auch wenn ich manchmal selbst daran zweifle."},{"id":5196118,"text":"Danke, dass du mich immer ermutigst, meine Träume zu verfolgen. Mit dir fühle ich mich unschlagbar."},{"id":5196119,"text":"Mama, ich bin so dankbar, dass du mich bedingungslos liebst und immer für mich da bist. Ich kann mir kein besseres Geschenk vorstellen."},{"id":5196120,"text":"Danke Mama, für dein bedingungsloses Lieben und deine unermüdliche Unterstützung. Du bist die Beste!"},{"id":5196121,"text":"Mit dir als Mama fühle ich mich immer geborgen und geliebt. Danke, dass du immer für mich da bist."},{"id":5196122,"text":"Mama, du bist meine größte Heldin. Danke für alles, was du für mich tust!"},{"id":5196123,"text":"Danke Mama, dass du immer ein offenes Ohr für mich hast und mir mit Rat und Tat zur Seite stehst."},{"id":5196124,"text":"Ich bin so dankbar, eine Mama wie dich zu haben. Deine Liebe und Fürsorge sind unbezahlbar."},{"id":5196125,"text":"Danke Mama, für deine Geduld und dein Verständnis, auch in schwierigen Zeiten."},{"id":5196126,"text":"Mama, du bist mein Fels in der Brandung. Danke, dass ich mich immer auf dich verlassen kann."},{"id":5196127,"text":"Danke Mama, dass du mich immer wieder motivierst und an mich glaubst. Du bringst das Beste in mir zum Vorschein."},{"id":5196128,"text":"Mama, mit deinem liebevollen Wesen machst du mein Leben heller. Danke für jede Umarmung und jedes Lächeln."},{"id":5196129,"text":"Danke, dass du mich so akzeptierst, wie ich bin, Mama. Deine bedingungslose Liebe gibt mir Selbstvertrauen und Kraft."},{"id":5196130,"text":"Danke Mama, dass du immer an meiner Seite bist und mich bedingungslos liebst."},{"id":5196131,"text":"Mama, ich bin dir so dankbar für all die Opfer, die du für mich gebracht hast."},{"id":5196132,"text":"Danke, dass du immer für mich da bist und mir zuhörst, egal wie groß oder klein mein Problem ist."},{"id":5196133,"text":"Mama, du bist meine größte Inspiration und ich bin dir unendlich dankbar für alles, was du für mich tust."},{"id":5196134,"text":"Durch dich weiß ich, was bedingungslose Liebe wirklich bedeutet. Danke, dass du meine Mama bist."},{"id":5196135,"text":"Danke, dass du mich immer ermutigt hast, meinen Träumen zu folgen und an mich selbst zu glauben."},{"id":5196136,"text":"Mama, du bist mein Ruhepol und meine größte Stütze. Danke dafür, dass du mich immer aufbaust, wenn es mir schlecht geht."},{"id":5196137,"text":"Danke, dass du mir gezeigt hast, wie wichtig es ist, andere zu respektieren und anderen mit Freundlichkeit zu begegnen."},{"id":5196138,"text":"Du hast mich gelehrt, wie man stark und mutig ist. Danke, dass du mich geformt hast und mich zu dem gemacht hast, was ich heute bin."},{"id":5196139,"text":"Mama, du hast mein Leben mit so viel Liebe und Freude gefüllt. Ich könnte dir niemals genug danken."},{"id":5196140,"text":"Danke Mama, dass du immer für mich da bist, egal was passiert."},{"id":5196141,"text":"Danke Mama, dass du mich bedingungslos liebst und immer hinter mir stehst."},{"id":5196142,"text":"Es gibt keine Worte, um auszudrücken, wie sehr ich dir dankbar bin, Mama."},{"id":5196143,"text":"Danke Mama, dass du mich gelehrt hast, stark und mutig zu sein."},{"id":5196144,"text":"Ohne dich wäre ich nicht der Mensch, der ich heute bin. Danke, Mama!"},{"id":5196145,"text":"Mama, deine Liebe und Unterstützung sind unbezahlbar. Vielen Dank!"},{"id":5196146,"text":"Danke Mama, dass du mir immer ein offenes Ohr schenkst und mich verstehst."},{"id":5196147,"text":"Mama, du bist mein größtes Vorbild. Danke für alles, was du für mich tust."},{"id":5196148,"text":"Mit dir an meiner Seite fühle ich mich unbesiegbar. Danke für deine Liebe, Mama."},{"id":5196149,"text":"Ich kann dir nie genug danken, Mama, für all die Opfer, die du für mich gebracht hast."},{"id":5196150,"text":"Danke Mama, dass du immer für mich da bist und mich bedingungslos unterstützt."},{"id":5196151,"text":"Du bist mein größter Schatz, Mama. Danke für alles, was du für mich tust."},{"id":5196152,"text":"Mit einer Mama wie dir kann ich die Welt erobern. Danke für deine Liebe und Fürsorge."},{"id":5196153,"text":"Mama, du bist mein Vorbild und meine Heldin. Danke für deine Stärke und Weisheit."},{"id":5196154,"text":"Es gibt keine Worte, die ausdrücken könnten, wie dankbar ich für dich bin, Mama."},{"id":5196155,"text":"Danke, dass du mir in jeder Situation zur Seite stehst und mich nie im Stich lässt, Mama."},{"id":5196156,"text":"Ich bin so glücklich, dich als meine Mama zu haben. Danke für deine bedingungslose Liebe."},{"id":5196157,"text":"Mama, du bist mein Anker im Sturm des Lebens. Danke, dass ich mich immer auf dich verlassen kann."},{"id":5196158,"text":"Du bist die beste Mama der Welt und ich bin so dankbar, dass du meine Mama bist."},{"id":5196159,"text":"Mama, danke für die unzähligen Opfer, die du für mich bringst. Du bist unbezahlbar."}],"othersites":[{"image":"perfekter-spruch2","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch9","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch1","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch6","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}