{"h1title":"150 DankesSprüche, Wünsche und Zitate","metatitel":"150 DankesSprüche, Wünsche und Zitate","metacontent":"DankesSprüche und Zitate zur Wertschätzung für Unterstützung, Hilfe, Freundlichkeit, Gastfreundschaft, Geschenk, Freunde, Familie, Liebhaber und vieles mehr.","spruchcarddata":[{"id":5534001,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-1","text":"Ein herzliches Dankeschön für deine lieben Worte und guten Wünsche! Deine Nachricht hat mich sehr berührt."},{"id":5534002,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-2","text":"Mit einem großen Danke schön möchte ich dir für deine liebevollen Worte auf meiner Karte danken. Du hast meine Freude vervielfacht!"},{"id":5534003,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-3","text":"Ich bin dir von ganzem Herzen dankbar für die süßen Wünsche, die du mir geschickt hast. Deine Unterstützung bedeutet mir sehr viel."},{"id":5534004,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-4","text":"Ein herzliches Danke schön für deine liebevolle Nachricht! Deine Worte haben mir ein breites Lächeln ins Gesicht gezaubert."},{"id":5534005,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-5","text":"Von ganzem Herzen danke ich dir für deine warmen Worte und guten Wünsche. Deine Karte ist ein wahrer Schatz für mich."},{"id":5534006,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-6","text":"Deine lieben Worte und guten Wünsche haben mich tief berührt. Ich danke dir von ganzem Herzen für deine Unterstützung."},{"id":5534007,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-7","text":"Mit einem herzlichen Dankeschön möchte ich dir für deine wunderbaren Worte und guten Wünsche danken. Du hast meinen Tag aufgehellt!"},{"id":5534008,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-8","text":"Ich bin dir unglaublich dankbar für deine lieben Worte und guten Wünsche. Deine Nachricht hat mich sehr glücklich gemacht."},{"id":5534009,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-9","text":"Mit einem großen Danke schön möchte ich dir für deine warmen und liebevollen Worte auf meiner Karte danken. Du hast mein Herz berührt."},{"id":5534010,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-10","text":"Ich möchte dir von ganzem Herzen danken für deine liebevolle Nachricht. Du hast mir eine große Freude gemacht und mich zum Lächeln gebracht."},{"id":5534011,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-11","text":"Danke für deine lieben Worte, sie haben meinen Tag erhellt."},{"id":5534012,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-12","text":"Mit einem herzlichen Dankeschön möchte ich dir zeigen, wie sehr ich deine wundervollen Wünsche schätze."},{"id":5534013,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-13","text":"Durch deine netten Nachrichten hast du mir ein Lächeln ins Gesicht gezaubert. Vielen Dank dafür!"},{"id":5534014,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-14","text":"Deine liebevollen Worte haben mir gezeigt, wie wichtig ich dir bin. Von ganzem Herzen: Danke schön!"},{"id":5534015,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-15","text":"Mit einer Dankeskarte möchte ich mich von ganzem Herzen bei dir bedanken für deine wunderschönen Wünsche."},{"id":5534016,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-16","text":"Du hast genau die richtigen Worte gefunden - dafür danke ich dir von ganzem Herzen."},{"id":5534017,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-17","text":"Deine liebevollen Wünsche haben mir gezeigt, wie besonders unsere Freundschaft ist. Dafür möchte ich Dankeschön sagen!"},{"id":5534018,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-18","text":"Mit deinen warmen und herzlichen Worten hast du meinen Tag zu etwas Besonderem gemacht. Dafür möchte ich danke sagen!"},{"id":5534019,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-19","text":"Durch deine liebevollen Worte hast du mir gezeigt, dass ich nicht alleine bin. Vielen Dank für deine Unterstützung!"},{"id":5534020,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-20","text":"Ich bin wirklich dankbar für deine wundervollen Worte und möchte dir mit diesem Spruch ein herzliches Dankeschön senden."},{"id":5534021,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-21","text":"Ein herzliches Dankeschön für deine lieben Worte und Wünsche! Sie haben meinen Tag heller gemacht."},{"id":5534022,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-22","text":"Mit meinen tiefsten Dankbarkeit möchte ich dir für deine liebevolle Karte sagen. Sie hat mich sehr berührt."},{"id":5534023,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-23","text":"Ein großes Dankeschön für deine warmen Wünsche! Deine Unterstützung bedeutet mir unglaublich viel."},{"id":5534024,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-24","text":"Durch deine liebenswerten Worte und Wünsche hast du mir gezeigt, wie wichtig ich dir bin. Dafür danke ich dir von Herzen."},{"id":5534025,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-25","text":"Deine freundlichen Nachrichten haben mein Herz erwärmt. Ich bin dir unendlich dankbar für deine lieben Worte."},{"id":5534026,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-26","text":"Mit dieser kleinen Karte möchte ich dir ein riesiges Dankeschön aussprechen. Deine Aufmunterung hat mir sehr geholfen."},{"id":5534027,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-27","text":"Danke für deine warmen Wünsche! Sie haben mich daran erinnert, wie viel Gutes es in der Welt gibt."},{"id":5534028,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-28","text":"Deine lieben Worte haben mir ein Lächeln ins Gesicht gezaubert. Danke, dass du immer für mich da bist."},{"id":5534029,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-29","text":"Mit diesen Zeilen möchte ich dir sagen, wie sehr ich deine Wünsche schätze. Du bist ein wahrer Freund."},{"id":5534030,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-30","text":"Von ganzem Herzen: Danke für deine wunderbaren Nachrichten und Worte, sie bedeuten mir sehr viel."},{"id":5534031,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-31","text":"Ein herzliches Dankeschön für deine lieben Worte und guten Wünsche - sie haben mir ein Lächeln ins Gesicht gezaubert!"},{"id":5534032,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-32","text":"Deine Nachricht hat meinen Tag erhellt und mein Herz berührt. Danke für deine schönen Worte und warmen Wünsche!"},{"id":5534033,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-33","text":"Danke für deine netten Zeilen und liebevollen Wünsche. Du hast mir gezeigt, wie wertvoll wahre Freundschaft ist!"},{"id":5534034,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-34","text":"Mit meinen Worten möchte ich dir sagen, wie sehr ich mich über deine Grüße und guten Wünsche gefreut habe. Danke für alles!"},{"id":5534035,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-35","text":"Eine Karte kann nicht genug Platz haben, um auszudrücken, wie sehr ich mich über deine lieben Worte und wunderbaren Wünsche gefreut habe. Herzlichen Dank!"},{"id":5534036,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-36","text":"Mit Dankbarkeit im Herzen möchte ich dir sagen, wie sehr mich deine netten Worte und guten Wünsche berührt haben. Du bist ein wahrer Schatz!"},{"id":5534037,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-37","text":"Jeder einzelne Satz in deiner Nachricht hat mich glücklich gemacht. Danke für die liebevollen Worte und herzlichen Wünsche, sie bedeuten mir sehr viel!"},{"id":5534038,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-38","text":"Eine einfache Dankeskarte reicht nicht aus, um meine Dankbarkeit für deine schönen Worte und warmen Wünsche auszudrücken. Du bist wundervoll!"},{"id":5534039,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-39","text":"Ein herzliches Dankeschön für deine lieben Worte, sie haben mir ein Lächeln ins Gesicht gezaubert."},{"id":5534040,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-40","text":"Deine Worte haben meinen Tag so viel schöner gemacht, danke für deine lieben Grüße!"},{"id":5534041,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-41","text":"Deine Nachricht war wie eine warme Umarmung, danke für deine lieben Worte!"},{"id":5534042,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-42","text":"Mit meinen eigenen Worten kann ich kaum ausdrücken, wie dankbar ich für deine aufmunternden Wünsche bin."},{"id":5534043,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-43","text":"Deine Karte und Worte haben mir sehr viel bedeutet, vielen Dank für deine aufrichtigen Glückwünsche!"},{"id":5534044,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-44","text":"Ich möchte mich von ganzem Herzen bei dir bedanken, dass du an mich gedacht und mir gute Wünsche geschickt hast."},{"id":5534045,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-45","text":"Ein riesiges Dankeschön für deine liebe Karte, du hast mir damit eine große Freude bereitet."},{"id":5534046,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-46","text":"Ich bin so dankbar für deine aufmunternden Worte, sie haben meine Stimmung sofort verbessert."},{"id":5534047,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-47","text":"Du hast mir mit deinen Wünschen eine große Freude gemacht, vielen lieben Dank dafür!"},{"id":5534048,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-48","text":"Ich möchte mich von ganzem Herzen bei dir bedanken für deine netten Worte und guten Wünsche."},{"id":5534049,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-49","text":"Ein herzliches Danke schön für deine lieben Wünsche. Deine Nachricht hat mich unglaublich glücklich gemacht!"},{"id":5534050,"image":"danke-schoen-wuensche-sprueche-worte-karte/danke-schoen-wuensche-sprueche-worte-karte-50","text":"Für deine aufmunternden Worte möchte ich mich von ganzem Herzen bedanken. Du bist ein wahrer Freund!"}],"weiteredata":[{"id":5534051,"text":"Mit tiefem Dankbarkeit möchte ich dir für deine Wünsche danken. Du hast mir ein Lächeln ins Gesicht gezaubert."},{"id":5534052,"text":"Ein riesiges Dankeschön für deine liebe Karte. Deine Worte haben mich sehr berührt und ich bin dankbar, dich in meinem Leben zu haben."},{"id":5534053,"text":"Ich möchte mich herzlich bei dir bedanken für deine wunderbaren Worte und Wünsche. Sie haben meinen Tag heller gemacht!"},{"id":5534054,"text":"Vielen Dank für deine liebe Nachricht. Deine Worte haben mir gezeigt, dass du immer für mich da bist. Dafür bin ich unendlich dankbar."},{"id":5534055,"text":"Mit großer Dankbarkeit möchte ich dir für deine herzlichen Wünsche danken. Du hast mir in einer schwierigen Zeit viel Kraft gegeben."},{"id":5534056,"text":"Ich möchte mich von Herzen bei dir bedanken für deine aufmunternden Worte und Wünsche. Du bist mein Fels in der Brandung."},{"id":5534057,"text":"Ein riesengroßes Danke schön für deine einfühlsamen Worte. Deine Unterstützung bedeutet mir alles!"},{"id":5534058,"text":"Ich möchte dir von ganzem Herzen danken für deine schönen Worte und Wünsche. Du hast meinen Tag zu etwas Besonderem gemacht."},{"id":5534059,"text":"Ein herzliches Dankeschön für deine lieben Wünsche! Deine warmen Worte haben mich sehr berührt."},{"id":5534060,"text":"Danke für all die guten Wünsche, die du mir geschickt hast. Sie bedeuten mir unglaublich viel!"},{"id":5534061,"text":"Mit deinen liebevollen Grüßen hast du meinem Tag ein Lächeln verliehen. Danke, dass du an mich gedacht hast!"},{"id":5534062,"text":"Ein großes Dankeschön für deine herzlichen Worte. Es tut gut zu wissen, dass es Menschen gibt, die an mich denken."},{"id":5534063,"text":"Danke für deine wunderschöne Karte und die warmen Wünsche. Du schenkst mir Glücksmomente!"},{"id":5534064,"text":"Deine Nachricht hat mein Herz erwärmt. Danke, dass du mich in deinen Gedanken hattest!"},{"id":5534065,"text":"Ich möchte mich von Herzen bei dir bedanken. Deine Worte sind Balsam für die Seele."},{"id":5534066,"text":"Ein herzliches Danke für deine liebevollen Worte. Sie haben meinen Tag heller gemacht!"},{"id":5534067,"text":"Dankeschön für deine lieben Grüße! Deine Worte sind ein wahrer Sonnenstrahl in meinem Leben."},{"id":5534068,"text":"Ich bin überwältigt von deinen schönen Wünschen. Herzlichen Dank für deine liebevolle Aufmerksamkeit!"},{"id":5534069,"text":"Vielen Dank für deine lieben Worte, sie haben meinen Tag erhellt!"},{"id":5534070,"text":"Danke für deine herzlichen Wünsche, sie haben mich tief berührt."},{"id":5534071,"text":"Deine freundlichen Nachrichten haben mir ein Lächeln aufs Gesicht gezaubert - danke schön!"},{"id":5534072,"text":"Mit deinen netten Worten hast du meinen Tag noch schöner gemacht. Danke dafür!"},{"id":5534073,"text":"Ein herzliches Dankeschön für deine liebevollen Worte und Wünsche, sie bedeuten mir sehr viel."},{"id":5534074,"text":"Ich möchte mich von ganzem Herzen für deine warmen Worte bedanken. Du hast mir eine große Freude bereitet!"},{"id":5534075,"text":"Danke für deine lieben Wünsche - sie haben mir gezeigt, wie wertvoll unsere Verbindung ist."},{"id":5534076,"text":"Deine aufmunternden Worte haben mich gestärkt und dafür danke ich dir von ganzem Herzen!"},{"id":5534077,"text":"Ich kann gar nicht genug betonen, wie dankbar ich für deine unterstützenden Worte und Wünsche bin. Danke schön!"},{"id":5534078,"text":"Mit deinen lieben Zeilen hast du mir gezeigt, wie sehr du an mich denkst. Herzlichen Dank für deine liebevolle Karte!"},{"id":5534079,"text":"Danke schön für deine warmen Worte, sie haben meinen Tag erhellt."},{"id":5534080,"text":"Deine Dankeschön-Nachricht hat mein Herz berührt und ein Lächeln auf mein Gesicht gezaubert."},{"id":5534081,"text":"Mit deinen Wünschen und Grüßen hast du mir eine große Freude bereitet – dafür sage ich von Herzen Danke schön."},{"id":5534082,"text":"Dein lieber Dankeschön-Gruß ist wie ein Sonnenstrahl an einem grauen Tag – er hat mir sofort ein Gefühl von Glück gegeben."},{"id":5534083,"text":"Mit deinen herzlichen Worten hast du mir gezeigt, wie viel du mir bedeutest. Danke schön für deine lieben Wünsche."},{"id":5534084,"text":"Deine Dankeschön-Karte hat mich erreicht und mein Herz erwärmt. Es ist schön zu wissen, dass ich auf so jemanden wie dich zählen darf."},{"id":5534085,"text":"Deine netten Worte haben mir gezeigt, dass Freundschaft keine Grenzen kennt. Danke schön für deine Unterstützung und Wünsche."},{"id":5534086,"text":"Dank deiner liebevollen Nachricht fühle ich mich besonders und geschätzt. Ich danke dir von ganzem Herzen."},{"id":5534087,"text":"Worte können kaum ausdrücken, wie dankbar ich für deine lieben Wünsche bin. Du hast mich tief berührt."},{"id":5534088,"text":"Danke schön für deine aufmunternden Worte, sie haben meinen Tag verschönert und mir neuen Mut gegeben."},{"id":5534089,"text":"Danke schön, dass du an mich gedacht hast. Deine Nachricht hat mich sehr gefreut!"},{"id":5534090,"text":"Mit deinen lieben Worten hast du meinen Tag noch schöner gemacht. Danke schön!"},{"id":5534091,"text":"Ein herzliches Dankeschön für deine warmen Wünsche. Das bedeutet mir viel!"},{"id":5534092,"text":"Deine netten Worte habe ich voller Dankbarkeit entgegengenommen. Danke schön!"},{"id":5534093,"text":"Danke schön für deine lieben Wünsche. Ich fühle mich von dir sehr beschenkt!"},{"id":5534094,"text":"Mit deiner Nachricht hast du mir ein Lächeln ins Gesicht gezaubert. Danke schön!"},{"id":5534095,"text":"Ich möchte mich von ganzem Herzen bei dir bedanken. Deine Worte haben mich tief berührt!"},{"id":5534096,"text":"Danke schön für deine herzlichen Wünsche. Es ist schön zu wissen, dass du an mich denkst."},{"id":5534097,"text":"Mit deiner Karte und den lieben Worten hast du mir eine große Freude bereitet. Vielen Dank dafür!"},{"id":5534098,"text":"Deine Nachricht war wie Balsam für meine Seele. Ich danke dir von ganzem Herzen für deine lieben Worte!"},{"id":5534099,"text":"Danke schön für deine lieben Wünsche, sie haben meinen Tag erhellt."},{"id":5534100,"text":"Eine herzliche Dankeschön-Karte für all die schönen Nachrichten und Worte, die mich erreicht haben."},{"id":5534101,"text":"Mit deinen Wünschen hast du mir ein Lächeln aufs Gesicht gezaubert - vielen Dank für deine lieben Worte!"},{"id":5534102,"text":"Kleine Worte können Großes bewirken - danke schön für deine liebevolle Nachricht!"},{"id":5534103,"text":"Deine Wünsche haben mich tief berührt - von Herzen danke schön für deine liebevollen Zeilen!"},{"id":5534104,"text":"In dieser Danke schön-Karte stecken all meine Dankbarkeit und meine besten Wünsche für dich zurück!"},{"id":5534105,"text":"Von ganzem Herzen danke schön für die wundervollen Worte, die du mir zukommen hast lassen."},{"id":5534106,"text":"Ein einfaches Danke schön reicht nicht aus, um meine Freude über deine liebevolle Wünsche-Nachricht auszudrücken."},{"id":5534107,"text":"Deine Worte haben mich zum Strahlen gebracht - danke schön für deine wundervollen Wünsche!"},{"id":5534108,"text":"Die besten Wünsche verdienen das schönste Dankeschön - von Herzen danke schön für deine lieben Nachrichten!"},{"id":5534109,"text":"Ein herzliches Dankeschön für deine lieben Worte auf der Karte. Sie haben mich wirklich berührt."},{"id":5534110,"text":"In einer Welt voller Hektik und Stress ist es schön zu wissen, dass es Menschen gibt, die an mich denken. Danke für deine Wünsche!"},{"id":5534111,"text":"Deine netten Nachrichten haben mir ein Lächeln ins Gesicht gezaubert. Vielen Dank dafür!"},{"id":5534112,"text":"Du hast mir mit deinen Worten Mut und Zuversicht gegeben. Dafür möchte ich mich von Herzen bedanken."},{"id":5534113,"text":"Kleine Worte können manchmal eine große Wirkung haben. Danke für deine aufmunternden Wünsche!"},{"id":5534114,"text":"Ich schätze deine lieben Worte von ganzem Herzen. Danke für deine Unterstützung!"},{"id":5534115,"text":"Durch deine netten Wünsche fühle ich mich gestärkt und ermutigt. Vielen Dank dafür!"},{"id":5534116,"text":"Deine herzlichen Worte haben mir gezeigt, dass ich nicht alleine bin. Danke, dass du immer für mich da bist!"},{"id":5534117,"text":"Mit deinen lieben Worten hast du mir eine große Freude bereitet. Herzlichen Dank dafür!"},{"id":5534118,"text":"Auch wenn es nur eine Karte ist, bedeuten mir deine Worte sehr viel. Danke für deine Freundlichkeit!"},{"id":5534119,"text":"Danke schön für deine liebe Worte, sie haben meinen Tag versüßt."},{"id":5534120,"text":"Mit deinen herzlichen Wünschen hast du mir ein Lächeln ins Gesicht gezaubert - Danke schön!"},{"id":5534121,"text":"Eine Karte voller Dankbarkeit und Liebe, um dir zu sagen: Danke schön!"},{"id":5534122,"text":"Deine Nachricht war wie ein wärmender Sonnenstrahl an einem kalten Tag - danke für die lieben Worte!"},{"id":5534123,"text":"Kleine Worte mit großer Bedeutung: Danke schön für deine lieben Wünsche!"},{"id":5534124,"text":"Durch deine Nachricht fühle ich mich geliebt und geschätzt - danke schön dafür!"},{"id":5534125,"text":"Mit deinen warmen Worten hast du mein Herz berührt - danke schön!"},{"id":5534126,"text":"Du hast genau die richtigen Worte gefunden, um mich aufzumuntern - danke schön für deine liebe Nachricht!"},{"id":5534127,"text":"Danke schön für die Unterstützung und die aufbauenden Worte in deiner Karte."},{"id":5534128,"text":"Kleine Worte, große Wirkung - danke schön für deine lieben Glückwünsche und Nachrichten!"},{"id":5534129,"text":"Danke schön für deine lieben Worte, sie haben meinen Tag erhellt!"},{"id":5534130,"text":"Deine Nachricht war wie ein kleines Geschenk für mich, vielen Dank!"},{"id":5534131,"text":"Danke schön für die warmen Worte, sie haben mein Herz berührt!"},{"id":5534132,"text":"Ich bin so dankbar für deine lieben Wünsche, sie geben mir viel Kraft!"},{"id":5534133,"text":"Mit diesen Worten hast du mir ein Lächeln ins Gesicht gezaubert, danke schön!"},{"id":5534134,"text":"Deine netten Nachrichten sind wie Balsam für die Seele, ich danke dir von Herzen!"},{"id":5534135,"text":"Danke schön für deine aufmunternden Worte, sie haben mich wieder motiviert!"},{"id":5534136,"text":"Du hast genau die richtigen Worte gefunden, um mich zu trösten, danke schön!"},{"id":5534137,"text":"Deine lieben Wünsche sind wie ein Halt in schweren Zeiten, ich danke dir dafür!"},{"id":5534138,"text":"Mit deinen Worten hast du mich daran erinnert, wie viel ich dir bedeute, danke schön!"},{"id":5534139,"text":"Danke schön für deine lieben Worte, sie haben mein Herz erhellt wie eine Sonnenblume an einem schönen Tag."},{"id":5534140,"text":"Mit einem herzlichen Dankeschön möchte ich dir sagen, wie sehr du meine Seele berührt hast."},{"id":5534141,"text":"Deine Wünsche haben mir ein Lächeln ins Gesicht gezaubert, danke schön für die warmen Worte."},{"id":5534142,"text":"Dankeschön für deine herzlichen Nachrichten, sie haben mir geholfen, neue Kraft zu schöpfen."},{"id":5534143,"text":"In dankbarer Erinnerung möchte ich dir für deine liebevollen Worte auf dieser Karte danken."},{"id":5534144,"text":"Mit einem ganz besonderen Dankeschön sende ich dir meine Wünsche und liebevolle Grüße."},{"id":5534145,"text":"Danke schön für die warmen Worte, die wie ein bunter Regenbogen in mein Herz fielen."},{"id":5534146,"text":"Ein herzliches Dankeschön für deine Nachricht, sie hat meinen Tag erhellt wie ein strahlender Sonnenschein."},{"id":5534147,"text":"Mit tiefem Dank sende ich dir meine herzlichsten Wünsche und liebevolle Grüße auf diesem Weg."},{"id":5534148,"text":"Für deine liebevollen Worte möchte ich dir von ganzem Herzen danken und dir alles Gute wünschen."},{"id":5534149,"text":"Ein herzliches Dankeschön für deine lieben Wünsche! Sie haben mir ein Lächeln ins Gesicht gezaubert."},{"id":5534150,"text":"Ich möchte mich von ganzem Herzen für deine schönen Worte bedanken. Sie haben meinen Tag besonders gemacht."},{"id":5534151,"text":"Danke für die liebe Karte und die warmen Wünsche. Es bedeutet mir sehr viel."},{"id":5534152,"text":"Deine Nachricht hat mir gezeigt, wie sehr du an mich denkst. Danke für deine lieben Worte und Wünsche."},{"id":5534153,"text":"Ein großes Dankeschön für deine wunderschönen Wünsche! Sie haben mir Glück und Freude gebracht."},{"id":5534154,"text":"Es ist so schön, solche herzlichen Worte von dir zu lesen. Danke für deine lieben Gedanken!"},{"id":5534155,"text":"Danke für deine warmen Worte. Sie haben mir gezeigt, wie viel du mir bedeutest."},{"id":5534156,"text":"Deine Wünsche waren wie ein schöner Sonnenstrahl an meinem Tag. Danke für deine liebevollen Gedanken!"},{"id":5534157,"text":"Danke für die netten Worte und Wünsche. Ich fühle mich beschenkt und glücklich."},{"id":5534158,"text":"Von Herzen Danke für deine liebevollen Worte. Sie haben mir gezeigt, wie wichtig du für mich bist."}],"othersites":[{"image":"perfekter-spruch4","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch6","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch5","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch7","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}