{
  "h1title": "Danke sagen Sprüche",
  "metatitel": "150 Danke sagen Sprüche mit Bildern zum runterladen & teilen",
  "metacontent": "150 Danke sagen Sprüche ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "perfekter-spruch7",
      "header": "Danke sagen Sprüche",
      "slug": "https://perfekterspruch.de/danke-sagen/"
    },
    { "image": "lebensmotto-seite", "header": "Samstagsgrüße", "slug": "https://perfekterspruch.de/samstagsgruesse/" },
    {
      "image": "perfekter-spruch10",
      "header": "Freiheit Sprüche",
      "slug": "https://perfekterspruch.de/freiheit-sprueche/"
    },
    {
      "image": "perfekter-spruch6",
      "header": "Lustige Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstag-lustig-bilder/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "258001",
      "image": "danke-sagen/danke-sagen",
      "text": "Danke für deine Unterstützung in schwierigen Zeiten.",
      "author": null
    },
    {
      "id": "258002",
      "image": "danke-sagen/danke-sagen-kostenlos",
      "text": "Ich bin dir sehr dankbar für deine Hilfe bei meinem Umzug.",
      "author": null
    },
    {
      "id": "258003",
      "image": "danke-sagen/danke-sagen-frau",
      "text": "Danke, dass du immer ein offenes Ohr für mich hast.",
      "author": null
    },
    {
      "id": "258004",
      "image": "danke-sagen/danke-sagen-junge",
      "text": "Ich möchte dir von Herzen danken, dass du immer für mich da bist.",
      "author": null
    },
    {
      "id": "258005",
      "image": "danke-sagen/danke-sagen-schwester",
      "text": "Danke für deine Geduld und deine stetige Ermutigung.",
      "author": null
    },
    {
      "id": "258006",
      "image": "danke-sagen/danke-sagen-oma",
      "text": "Ich bin dir unendlich dankbar für deine Freundschaft.",
      "author": null
    },
    {
      "id": "258007",
      "image": "danke-sagen/danke-sagen-cousin",
      "text": "Ich möchte mich bei dir bedanken, dass du mich immer zum Lachen bringst.",
      "author": null
    },
    {
      "id": "258008",
      "image": "danke-sagen/danke-sagen-maedchen",
      "text": "Vielen Dank für deine großartige Arbeit und Hingabe.",
      "author": null
    },
    {
      "id": "258009",
      "image": "danke-sagen/danke-sagen-onkel",
      "text": "Vielen Dank für deine Hilfe - du hast mir wirklich aus der Patsche geholfen!",
      "author": null
    },
    {
      "id": "258010",
      "image": "danke-sagen/danke-sagen-freund",
      "text": "Ich wollte dir nur schnell Danke sagen für deine netten Worte und aufbauenden Ratschläge.",
      "author": null
    },
    {
      "id": "258011",
      "image": "danke-sagen/danke-sagen-nachbar",
      "text": "Ich bin so dankbar, dass du immer für mich da bist und mich unterstützt.",
      "author": null
    },
    {
      "id": "258012",
      "image": "danke-sagen/danke-sagen-enkelin",
      "text": "Danke, dass du immer ein offenes Ohr für mich hast und mich verstehst.",
      "author": null
    },
    {
      "id": "258013",
      "image": "danke-sagen/danke-sagen-sohn",
      "text": "Ich bin dir unendlich dankbar für deine großzügige Unterstützung.",
      "author": null
    },
    {
      "id": "258014",
      "image": "danke-sagen/danke-sagen-eltern",
      "text": "Danke, dass du mir geholfen hast, meine Ziele zu erreichen - ich hätte es ohne dich nicht geschafft.",
      "author": null
    },
    {
      "id": "258015",
      "image": "danke-sagen/danke-sagen-facebook",
      "text": "Ich möchte einfach nur Danke sagen für all die schönen Momente, die wir zusammen erlebt haben.",
      "author": null
    },
    {
      "id": "258016",
      "image": "danke-sagen/danke-sagen-cousine",
      "text": "Du hast so viel für mich getan und ich kann gar nicht oft genug Danke sagen.",
      "author": null
    },
    {
      "id": "258017",
      "image": "danke-sagen/danke-sagen-karte",
      "text": "Ich bin dir von Herzen dankbar für deine Liebe und Fürsorge.",
      "author": null
    },
    {
      "id": "258018",
      "image": "danke-sagen/danke-sagen-bruder",
      "text": "Danke, dass du mich immer zum Lachen bringst - du bist ein echter Segen in meinem Leben.",
      "author": null
    },
    {
      "id": "258019",
      "image": "danke-sagen/danke-sagen-frauen",
      "text": "Vielen herzlichen Dank für deine Hilfe. Ohne dich hätte ich das nicht geschafft.",
      "author": null
    },
    {
      "id": "258020",
      "image": "danke-sagen/danke-sagen-tante",
      "text": "Ich möchte dir von ganzem Herzen danken, dass du immer für mich da bist, wenn ich dich brauche.",
      "author": null
    },
    {
      "id": "258021",
      "image": "danke-sagen/danke-sagen-enkeltochter",
      "text": "Ein riesiges Dankeschön dafür, dass du mich immer unterstützt und an mich glaubst, auch wenn es mal schwierig wird.",
      "author": null
    },
    {
      "id": "258022",
      "image": "danke-sagen/danke-sagen-nachtraeglich",
      "text": "Ich bin dir unendlich dankbar für deine großzügige Spende. Damit hast du vielen Menschen geholfen.",
      "author": null
    },
    {
      "id": "258023",
      "image": "danke-sagen/danke-sagen-enkelsohn",
      "text": "Ich möchte mich von ganzem Herzen bei dir bedanken, dass du mir so viele wertvolle Tipps gegeben hast. Du hast mir wirklich weitergeholfen.",
      "author": null
    },
    {
      "id": "258024",
      "image": "danke-sagen/danke-sagen-grosseltern",
      "text": "Ein ganz besonderer Dank geht an dich für deine köstlichen Kuchen, die du immer für uns backst. Wir genießen sie jedes Mal aufs Neue!",
      "author": null
    },
    {
      "id": "258025",
      "image": "danke-sagen/danke-sagen-lang",
      "text": "Ich möchte mich bei dir bedanken, dass du immer ein offenes Ohr für mich hast und mir mit Rat und Tat zur Seite stehst.",
      "author": null
    },
    {
      "id": "258026",
      "image": "danke-sagen/danke-sagen-kind",
      "text": "Vielen Dank, dass du mir bei meinem Umzug geholfen hast. Ohne deine Unterstützung hätte ich das niemals geschafft.",
      "author": null
    },
    {
      "id": "258027",
      "image": "danke-sagen/danke-sagen-patenkind",
      "text": "Ein herzliches Dankeschön dafür, dass du immer ein Lächeln auf mein Gesicht zauberst. Deine positive Art ist ansteckend.",
      "author": null
    },
    {
      "id": "258028",
      "image": "danke-sagen/danke-sagen-whatsapp",
      "text": "Ich danke dir von ganzem Herzen für die wundervolle Zeit, die wir zusammen verbracht haben. Du hast mir unvergessliche Erinnerungen geschenkt.",
      "author": null
    },
    {
      "id": "258029",
      "image": "danke-sagen/danke-sagen-bilder",
      "text": "Danke, dass du immer für mich da bist und mir in schwierigen Zeiten zur Seite stehst.",
      "author": null
    },
    {
      "id": "258030",
      "image": "danke-sagen/danke-sagen-oma-opa",
      "text": "Ich möchte dir von Herzen danken, dass du mir immer ein offenes Ohr schenkst und mir bei meinen Problemen hilfst.",
      "author": null
    },
    {
      "id": "258031",
      "image": "danke-sagen/danke-sagen-neffe",
      "text": "Danke, dass du mich in meinem Vorhaben unterstützt und mir Mut machst, an mich selbst zu glauben.",
      "author": null
    },
    {
      "id": "258032",
      "image": "danke-sagen/danke-sagen-vater",
      "text": "Ich möchte mich bei dir bedanken, dass du immer ein Lächeln auf mein Gesicht zauberst und mir Freude schenkst.",
      "author": null
    },
    {
      "id": "258033",
      "image": "danke-sagen/danke-sagen-maenner",
      "text": "Danke, dass du mich immer wieder zum Lachen bringst und für die lustigen Momente, die wir gemeinsam teilen.",
      "author": null
    },
    {
      "id": "258034",
      "image": "danke-sagen/danke-sagen-freundin",
      "text": "Ich bin dir sehr dankbar, dass du immer an mich glaubst und mich ermutigst, meine Träume zu verfolgen.",
      "author": null
    },
    {
      "id": "258035",
      "image": "danke-sagen/danke-sagen-opa",
      "text": "Danke, dass du mir deine Zeit schenkst und immer für mich da bist, wenn ich dich brauche.",
      "author": null
    },
    {
      "id": "258036",
      "image": "danke-sagen/danke-sagen-herz",
      "text": "Ich möchte dir von Herzen danken, dass du mir immer wieder neue Perspektiven zeigst und meinen Horizont erweiterst.",
      "author": null
    },
    {
      "id": "258037",
      "image": "danke-sagen/danke-sagen-persoenlich",
      "text": "Danke, dass du mich so akzeptierst, wie ich bin, und mich bedingungslos liebst.",
      "author": null
    },
    {
      "id": "258038",
      "image": "danke-sagen/danke-sagen-lustig",
      "text": "Ich bin unglaublich dankbar, dich in meinem Leben zu haben, und schätze jeden Moment, den wir zusammen verbringen dürfen.",
      "author": null
    },
    {
      "id": "258039",
      "image": "danke-sagen/danke-sagen-mann",
      "text": "Vielen Dank für deine Unterstützung, ich schätze es wirklich sehr.",
      "author": null
    },
    {
      "id": "258040",
      "image": "danke-sagen/danke-sagen-tochter",
      "text": "Ein herzliches Dankeschön für deine Hilfe, ohne dich hätte ich es nicht geschafft.",
      "author": null
    },
    {
      "id": "258041",
      "image": "danke-sagen/danke-sagen-nachbarin",
      "text": "Ich möchte mich ganz herzlich bei dir bedanken, dass du immer für mich da bist.",
      "author": null
    },
    {
      "id": "258042",
      "image": "danke-sagen/danke-sagen-bild",
      "text": "Vielen Dank für die großzügige Spende, du hast uns damit sehr geholfen.",
      "author": null
    },
    {
      "id": "258043",
      "image": "danke-sagen/danke-sagen-mutter",
      "text": "Ich bin dir unglaublich dankbar für deine Zeit und Mühe, die du investiert hast.",
      "author": null
    },
    {
      "id": "258044",
      "image": "danke-sagen/danke-sagen-kurz",
      "text": "Ein riesiges Dankeschön für deine Freundlichkeit und für all die netten Gesten.",
      "author": null
    },
    {
      "id": "258045",
      "image": "danke-sagen/danke-sagen-nichte",
      "text": "Danke, dass du mir immer ein offenes Ohr schenkst und mir mit Rat und Tat zur Seite stehst.",
      "author": null
    },
    {
      "id": "258046",
      "image": "danke-sagen/danke-sagen-schoen",
      "text": "Ich möchte dir von ganzem Herzen danken für deine Großzügigkeit und dein Verständnis.",
      "author": null
    },
    {
      "id": "258047",
      "image": "danke-sagen/danke-sagen-enkel",
      "text": "Vielen Dank, dass du immer an mich geglaubt und mich ermutigt hast.",
      "author": null
    },
    {
      "id": "258048",
      "image": "danke-sagen/danke-sagen-enkelkind",
      "text": "Ich bin dir unendlich dankbar für deine Unterstützung und dass du an meiner Seite stehst.",
      "author": null
    },
    {
      "id": "258049",
      "image": "danke-sagen/danke-sagen-kollegin",
      "text": "Vielen Dank für deine Hilfe, ich hätte es ohne dich nicht geschafft.",
      "author": null
    },
    {
      "id": "258050",
      "image": "danke-sagen/danke-sagenundefined",
      "text": "Ich möchte mich herzlich bei dir bedanken für die tolle Zusammenarbeit.",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "258051",
      "text": "Ich bin dir sehr dankbar für deine Unterstützung in dieser schwierigen Zeit.",
      "author": null
    },
    { "id": "258052", "text": "Ein großes Dankeschön für deine Geduld und dein Verständnis.", "author": null },
    {
      "id": "258053",
      "text": "Ich möchte mich von ganzem Herzen bei dir bedanken für deine großartige Gastfreundschaft.",
      "author": null
    },
    {
      "id": "258054",
      "text": "Vielen Dank für die wertvollen Ratschläge, sie haben mir wirklich geholfen.",
      "author": null
    },
    { "id": "258055", "text": "Ich bin dir unendlich dankbar für deine liebevolle Betreuung.", "author": null },
    {
      "id": "258056",
      "text": "Ein herzliches Dankeschön für die schöne Überraschung, du hast mir eine große Freude bereitet.",
      "author": null
    },
    {
      "id": "258057",
      "text": "Ich möchte dir von ganzem Herzen danken für deine unermüdliche Unterstützung und dein Vertrauen in mich.",
      "author": null
    },
    { "id": "258058", "text": "Herzlichen Dank für die schnelle Erledigung meines Anliegens.", "author": null },
    { "id": "258059", "text": "Ich möchte mich herzlich bei Ihnen für Ihre Zeit und Mühe bedanken.", "author": null },
    { "id": "258060", "text": "Ein großes Dankeschön für Ihre Geduld und Verständnis.", "author": null },
    { "id": "258061", "text": "Ich bin Ihnen von Herzen dankbar für Ihre Freundlichkeit.", "author": null },
    {
      "id": "258062",
      "text": "Vielen Dank für Ihre aufrichtige Hilfe in meiner schwierigen Situation.",
      "author": null
    },
    { "id": "258063", "text": "Ich möchte mich bei Ihnen für Ihre professionelle Arbeit bedanken.", "author": null },
    { "id": "258064", "text": "Ein herzliches Dankeschön für Ihre treue Unterstützung.", "author": null },
    { "id": "258065", "text": "Ich bin Ihnen dankbar dafür, dass Sie immer für mich da sind.", "author": null },
    { "id": "258066", "text": "Ich möchte Ihnen meinen aufrichtigen Dank aussprechen.", "author": null },
    {
      "id": "258067",
      "text": "Ich möchte mich herzlich bei dir bedanken, dass du immer für mich da bist.",
      "author": null
    },
    {
      "id": "258068",
      "text": "Es bedeutet mir sehr viel, dass du immer an mich glaubst und mich unterstützt. Danke dafür!",
      "author": null
    },
    {
      "id": "258069",
      "text": "Ich möchte mich bei dir bedanken, dass du mich immer zum Lachen bringst und mir gute Laune schenkst.",
      "author": null
    },
    { "id": "258070", "text": "Vielen Dank für deine großzügige Spende, du hast mir sehr geholfen.", "author": null },
    {
      "id": "258071",
      "text": "Ich möchte mich bei dir bedanken, dass du immer an mich denkst und mir kleine Aufmerksamkeiten schenkst.",
      "author": null
    },
    {
      "id": "258072",
      "text": "Danke, dass du mich in schwierigen Zeiten aufgefangen und mir wieder Mut gegeben hast.",
      "author": null
    },
    {
      "id": "258073",
      "text": "Ich bin dir sehr dankbar für deine Zeit und dein Engagement für mich. Danke!",
      "author": null
    },
    {
      "id": "258074",
      "text": "Ein herzliches Dankeschön an dich, dass du immer hinter mir stehst und mir den Rücken stärkst.",
      "author": null
    },
    { "id": "258075", "text": "Danke, dass du immer für mich da bist und mir zuhörst.", "author": null },
    {
      "id": "258076",
      "text": "Ich möchte mich herzlich bei dir für deine großzügige Spende bedanken.",
      "author": null
    },
    {
      "id": "258077",
      "text": "Ein herzliches Dankeschön für deine Mühe und Zeit, die du in dieses Projekt investiert hast.",
      "author": null
    },
    {
      "id": "258078",
      "text": "Ich bin dir unendlich dankbar für deine Freundschaft und dein Vertrauen.",
      "author": null
    },
    {
      "id": "258079",
      "text": "Ich möchte dir von ganzen Herzen für deine Großzügigkeit und Hilfsbereitschaft danken.",
      "author": null
    },
    {
      "id": "258080",
      "text": "Danke, dass du immer an mich glaubst und mich motivierst, an mich selbst zu glauben.",
      "author": null
    },
    {
      "id": "258081",
      "text": "Ich bin dir wirklich dankbar für die wertvollen Ratschläge, die du mir gegeben hast.",
      "author": null
    },
    {
      "id": "258082",
      "text": "Dank dir fühle ich mich immer unterstützt und aufgehoben. Vielen Dank!",
      "author": null
    },
    { "id": "258083", "text": "Danke, dass du immer für mich da bist und mich unterstützt.", "author": null },
    { "id": "258084", "text": "Danke, dass du mir immer ein offenes Ohr schenkst und mir zuhörst.", "author": null },
    { "id": "258085", "text": "Danke, dass du mir geholfen hast, mein Ziel zu erreichen.", "author": null },
    { "id": "258086", "text": "Danke, dass du mir immer gute Ratschläge gibst und mich inspirierst.", "author": null },
    {
      "id": "258087",
      "text": "Danke, dass du mir immer zur Seite stehst, egal in welchen Situationen.",
      "author": null
    },
    {
      "id": "258088",
      "text": "Danke, dass du mich immer zum Lachen bringst und mich aufheitern kannst.",
      "author": null
    },
    {
      "id": "258089",
      "text": "Danke, dass du Zeit mit mir verbringst und es immer mit dir schön ist.",
      "author": null
    },
    { "id": "258090", "text": "Danke, dass du immer an mich glaubst und mich ermutigst.", "author": null },
    {
      "id": "258091",
      "text": "Danke, dass du mich akzeptierst, so wie ich bin, und mich nicht verurteilst.",
      "author": null
    },
    { "id": "258092", "text": "Danke, dass du in meinem Leben bist und es dadurch bereicherst.", "author": null },
    { "id": "258093", "text": "Ich bin Ihnen sehr dankbar für Ihre großzügige Spende.", "author": null },
    {
      "id": "258094",
      "text": "Ich möchte mich herzlich bei Ihnen bedanken für die tolle Zusammenarbeit.",
      "author": null
    },
    { "id": "258095", "text": "Ein herzliches Dankeschön für Ihre Geduld und Ihr Verständnis.", "author": null },
    { "id": "258096", "text": "Ich bin Ihnen überaus dankbar für Ihre schnelle Reaktion.", "author": null },
    { "id": "258097", "text": "Vielen Dank für die wertvollen Ratschläge, die Sie mir gegeben haben.", "author": null },
    {
      "id": "258098",
      "text": "Ich möchte Ihnen von Herzen dafür danken, dass Sie immer für mich da sind.",
      "author": null
    },
    { "id": "258099", "text": "Herzlichen Dank für Ihre Großzügigkeit und Freundlichkeit.", "author": null },
    {
      "id": "258100",
      "text": "Ich möchte mich bei Ihnen bedanken für Ihre stetige Unterstützung und Ermutigung.",
      "author": null
    },
    {
      "id": "258101",
      "text": "Ich bin dir wirklich sehr dankbar für alles, was du für mich getan hast.",
      "author": null
    },
    { "id": "258102", "text": "Nochmals vielen Dank, du hast mir wirklich sehr geholfen.", "author": null },
    { "id": "258103", "text": "Danke, dass du immer da bist, wenn ich dich brauche.", "author": null },
    { "id": "258104", "text": "Es bedeutet mir viel, dass ich mich auf dich verlassen kann. Danke!", "author": null },
    { "id": "258105", "text": "Ich möchte nicht versäumen, dir für alles zu danken.", "author": null },
    { "id": "258106", "text": "Deine Unterstützung war unbezahlbar. Vielen Dank dafür!", "author": null },
    { "id": "258107", "text": "Danke, dass du an meiner Seite warst und mich unterstützt hast.", "author": null },
    {
      "id": "258108",
      "text": "Ich bin so dankbar, dass ich dich habe. Herzlichen Dank für alles, was du tust.",
      "author": null
    },
    {
      "id": "258109",
      "text": "Vielen Dank für deine Unterstützung. Du hast mir in einer schwierigen Zeit wirklich geholfen.",
      "author": null
    },
    {
      "id": "258110",
      "text": "Ich möchte dir von ganzem Herzen dafür danken, dass du immer für mich da bist und mir immer zuhörst.",
      "author": null
    },
    {
      "id": "258111",
      "text": "Ein großes Dankeschön dafür, dass du immer an mich geglaubt und mich ermutigt hast, meine Ziele zu erreichen.",
      "author": null
    },
    {
      "id": "258112",
      "text": "Ich bin dankbar für all die hilfreichen Ratschläge, die du mir gegeben hast. Du hast wirklich einen Unterschied in meinem Leben gemacht.",
      "author": null
    },
    {
      "id": "258113",
      "text": "Danke, dass du mir geholfen hast, meine Stärken zu erkennen und mein volles Potenzial auszuschöpfen.",
      "author": null
    },
    {
      "id": "258114",
      "text": "Ich möchte mich bei dir bedanken, dass du mir gezeigt hast, wie wichtig es ist, an sich selbst zu glauben und für seine Träume zu kämpfen.",
      "author": null
    },
    {
      "id": "258115",
      "text": "Ein herzliches Dankeschön für deine großzügige Unterstützung. Du bist wirklich eine unglaublich großzügige Person.",
      "author": null
    },
    {
      "id": "258116",
      "text": "Ich bin dankbar für deine Weisheit und deine Geduld, die du immer zeigst, wenn ich Rat bei dir suche.",
      "author": null
    },
    {
      "id": "258117",
      "text": "Vielen Dank, dass du mir beigebracht hast, Mut zu haben und mich neuen Herausforderungen zu stellen.",
      "author": null
    },
    {
      "id": "258118",
      "text": "Ich möchte dir einfach nur dafür danken, dass du ein Teil meines Lebens bist und mich immer zum Lächeln bringst.",
      "author": null
    },
    { "id": "258119", "text": "Ein großes Dankeschön, dass du mir immer ein offenes Ohr schenkst.", "author": null },
    { "id": "258120", "text": "Ich möchte mich herzlich bei dir bedanken für deine Großzügigkeit.", "author": null },
    { "id": "258121", "text": "Ich bin dankbar für deine Freundlichkeit und Fürsorge.", "author": null },
    { "id": "258122", "text": "Vielen Dank für die Zeit, die du mir gewidmet hast.", "author": null },
    { "id": "258123", "text": "Ich möchte mich bei dir bedanken, dass du mir immer Mut machst.", "author": null },
    {
      "id": "258124",
      "text": "Vielen Dank für deine Hilfe und Unterstützung. Ohne dich wäre ich aufgeschmissen gewesen.",
      "author": null
    },
    {
      "id": "258125",
      "text": "Ich möchte mich herzlich bei dir bedanken für die Zeit und Mühe, die du investiert hast, um mir bei meinem Projekt zu helfen.",
      "author": null
    },
    {
      "id": "258126",
      "text": "Es war großartig, dich als Mentor/Lehrer zu haben. Vielen Dank für deine Geduld und die vielen wertvollen Lektionen.",
      "author": null
    },
    {
      "id": "258127",
      "text": "Ich bin dir sehr dankbar für die Chance, mich persönlich und beruflich weiterzuentwickeln. Danke, dass du an mich geglaubt hast.",
      "author": null
    },
    {
      "id": "258128",
      "text": "Deine Großzügigkeit und Hilfsbereitschaft sind beeindruckend. Ich möchte mich herzlich bei dir bedanken.",
      "author": null
    },
    {
      "id": "258129",
      "text": "Danke dafür, dass du immer ein offenes Ohr für mich hast und mich immer unterstützt, egal in welcher Situation.",
      "author": null
    },
    {
      "id": "258130",
      "text": "Ohne deine motivierenden Worte und positive Einstellung hätte ich es nicht geschafft. Vielen Dank für deine ermutigenden Worte.",
      "author": null
    },
    {
      "id": "258131",
      "text": "Ich möchte mich bei dir bedanken für die tolle Zusammenarbeit. Es war eine Freude, mit dir zu arbeiten.",
      "author": null
    },
    {
      "id": "258132",
      "text": "Danke, dass du immer da bist, wenn ich dich brauche. Ich schätze deine Freundschaft sehr.",
      "author": null
    },
    {
      "id": "258133",
      "text": "Dein Beistand und deine Unterstützung in schwierigen Zeiten haben mir sehr geholfen. Ich bin dir unendlich dankbar.",
      "author": null
    },
    { "id": "258134", "text": "Vielen Dank für deine Hilfe. Ich habe es sehr geschätzt.", "author": null },
    { "id": "258135", "text": "Ich möchte dir ganz herzlich für deine Unterstützung danken.", "author": null },
    { "id": "258136", "text": "Ein großes Dankeschön für deine Zeit und Mühe. Es bedeutet mir viel.", "author": null },
    { "id": "258137", "text": "Ich möchte dir von Herzen danken für deine Freundlichkeit.", "author": null },
    { "id": "258138", "text": "Deine großzügige Geste hat mich wirklich berührt. Vielen Dank dafür.", "author": null },
    { "id": "258139", "text": "Danke, dass du mir geholfen hast, meine Ziele zu erreichen.", "author": null },
    { "id": "258140", "text": "Ein herzliches Dankeschön für deine Großzügigkeit und Freundlichkeit.", "author": null },
    { "id": "258141", "text": "Vielen Dank für deine Freundlichkeit und Unterstützung!", "author": null },
    { "id": "258142", "text": "Ich bin dir sehr dankbar für deine Hilfe in dieser schwierigen Zeit.", "author": null },
    {
      "id": "258143",
      "text": "Danke, dass du immer für mich da bist und zuhörst, wenn ich jemanden brauche.",
      "author": null
    },
    {
      "id": "258144",
      "text": "Ich schätze deine Geduld und deine Bereitschaft, mir bei meinen Problemen zu helfen.",
      "author": null
    },
    {
      "id": "258145",
      "text": "Ich möchte dir meine aufrichtige Dankbarkeit für deine großzügige Spende ausdrücken.",
      "author": null
    },
    {
      "id": "258146",
      "text": "Danke, dass du an mich geglaubt und mich ermutigt hast, als ich Zweifel hatte.",
      "author": null
    },
    {
      "id": "258147",
      "text": "Ich bin dir dankbar für deine schnelle Reaktion und Lösung meines Problems.",
      "author": null
    },
    {
      "id": "258148",
      "text": "Danke, dass du meine Ideen unterstützt und mich ermutigt hast, neue Wege zu gehen.",
      "author": null
    },
    {
      "id": "258149",
      "text": "Ich möchte dir dafür danken, dass du an mich glaubst und mich immer ermutigst, mein Bestes zu geben.",
      "author": null
    },
    {
      "id": "258150",
      "text": "Danke, dass du mich so gut kennst und immer die richtigen Worte findest, um mich aufzumuntern.",
      "author": null
    }
  ]
}
