{"h1title":"150 DankesSprüche für Geburtstagswünsche","metatitel":"150 DankesSprüche für Geburtstagswünsche","metacontent":"DankesSprüche für Geburtstagswünsche. Drücken Sie Ihre Dankbarkeit für jede Form der Liebe aus, die Sie an Ihrem Geburtstag erhalten haben, mit diesen AntwortSprücheen.","spruchcarddata":[{"id":5431001,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-1","text":"Danke für die lieben Geburtstagsgrüße! Deine Worte haben meinen Tag besonders gemacht."},{"id":5431002,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-2","text":"Von ganzem Herzen möchte ich mich bei dir bedanken. Deine Geburtstagsgrüße haben mich zum Strahlen gebracht."},{"id":5431003,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-3","text":"Ein herzliches Dankeschön für deine Geburtstagswünsche! Du hast meine Feier zu etwas Besonderem gemacht."},{"id":5431004,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-4","text":"Ich möchte mich bei dir bedanken für die liebevollen Geburtstagsgrüße. Es bedeutet mir sehr viel, dich in meinem Leben zu haben."},{"id":5431005,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-5","text":"Ohne deine herzlichen Worte wäre mein Geburtstag nicht derselbe gewesen. Danke für deine liebevolle Notiz!"},{"id":5431006,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-6","text":"Ich bin so dankbar für deine Geburtstagsgrüße. Dein lieber Gruß hat meinem Ehrentag das gewisse Etwas verliehen."},{"id":5431007,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-7","text":"Durch deine wundervollen Glückwünsche hast du mir eine große Freude bereitet. Ein ganz herzliches Dankeschön dafür!"},{"id":5431008,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-8","text":"Deine Geburtstagsnotiz hat mich zum Lächeln gebracht. Danke für die lieben Zeilen und dafür, dass du an mich gedacht hast."},{"id":5431009,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-9","text":"Ich möchte mich bei dir bedanken für deine einfühlsamen Worte zu meinem Geburtstag. Du hast meinen Tag zu etwas ganz Besonderem gemacht."},{"id":5431010,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-10","text":"Ihre freundlichen Worte haben mich tief berührt. Ich kann gar nicht genug danken für Ihre lieben Geburtstagsgrüße."},{"id":5431011,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-11","text":"Danke für die lieben Geburtstagsgrüße - deine Worte haben mir ein Lächeln aufs Gesicht gezaubert!"},{"id":5431012,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-12","text":"Mein Geburtstag war noch schöner dank deiner herzlichen Glückwünsche. Vielen Dank!"},{"id":5431013,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-13","text":"Du hast meinen Geburtstag zu etwas Besonderem gemacht - dafür danke ich dir von Herzen!"},{"id":5431014,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-14","text":"Für deine liebevollen Geburtstagsgrüße bin ich unendlich dankbar. Du hast meinen Tag wirklich verschönert."},{"id":5431015,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-15","text":"Deine Geburtstagsgrüße haben mein Herz berührt. Vielen Dank für deine Aufmerksamkeit und lieben Worte!"},{"id":5431016,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-16","text":"Mit deinen herzlichen Glückwünschen hast du mich überrascht und erfreut. Danke für diese schöne Geste!"},{"id":5431017,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-17","text":"Meinen herzlichsten Dank für deine Geburtstagsgrüße. Sie haben mir gezeigt, wie wichtig du mir bist!"},{"id":5431018,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-18","text":"Es war großartig, so viele liebe Geburtstagsgrüße zu erhalten. Danke, dass auch du daran gedacht hast!"},{"id":5431019,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-19","text":"Das Gefühl, von so vielen wundervollen Menschen bedacht zu werden, ist unbezahlbar. Danke für deine Geburtstagsgrüße!"},{"id":5431020,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-20","text":"Ein besonderer Dank geht an dich für deine einfallsreichen und liebevollen Glückwünsche. Du hast meinen Geburtstag zu etwas ganz Besonderem gemacht!"},{"id":5431021,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-21","text":"Ein kleiner Gruß, ein riesiges Dankeschön für die wundervollen Geburtstagsgrüße. Ihr habt meinen Tag zu etwas Besonderem gemacht!"},{"id":5431022,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-22","text":"Mit euren lieben Worten habt ihr mein Herz berührt. Danke für die süßen Geburtstagsgrüße!"},{"id":5431023,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-23","text":"Eure warmen Wünsche haben meinen Geburtstag zu einem unvergesslichen Fest gemacht. Dankeschön für die liebevollen Notizen!"},{"id":5431024,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-24","text":"Ein herzliches Dankeschön für all die schönen Geburtstagsgrüße! Ich fühle mich unglaublich beschenkt."},{"id":5431025,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-25","text":"Durch eure herzlichen Zeilen bin ich dem Glück noch ein Stückchen näher. Vielen Dank für die lieben Geburtstagsnotizen!"},{"id":5431026,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-26","text":"Überwältigt von all der Liebe, die in euren Geburtstagsgrüßen steckt. Von Herzen: Danke!"},{"id":5431027,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-27","text":"Eure liebevollen Worte haben mich tief berührt. Danke, dass ihr meinen Geburtstag zu etwas ganz Besonderem gemacht habt!"},{"id":5431028,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-28","text":"Die zahlreichen Geburtstagsgrüße haben mich sprachlos gemacht. Danke, dass ihr mir eure ganze Aufmerksamkeit geschenkt habt."},{"id":5431029,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-29","text":"Von ganzem Herzen möchte ich mich bei euch bedanken. Eure wundervollen Geburtstagsgrüße haben mein Herz zum Überlaufen gebracht!"},{"id":5431030,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-30","text":"Ein herzliches Dankeschön für die wundervollen Geburtstagsglückwünsche! Du hast meinen Tag zu etwas Besonderem gemacht."},{"id":5431031,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-31","text":"Ich möchte mich von Herzen bei dir bedanken für all die liebevollen Geburtstagsglückwünsche. Du weißt wirklich, wie man jemanden zum Lächeln bringt!"},{"id":5431032,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-32","text":"Danke, dass du an meinen Geburtstag gedacht hast und mir so schöne Grüße geschickt hast. Das hat mir wirklich ein Lächeln ins Gesicht gezaubert."},{"id":5431033,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-33","text":"Mit einem großen Dankeschön möchte ich mich für all die lieben Geburtstagsgrüße bei dir bedanken. Du weißt genau, wie man jemanden glücklich macht!"},{"id":5431034,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-34","text":"Deine Geburtstagsglückwünsche haben mir gezeigt, wie viel du an mich denkst. Dafür möchte ich mich von ganzem Herzen bedanken. Danke!"},{"id":5431035,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-35","text":"Ein riesiges Dankeschön für die tollen Geburtstagsgrüße! Du hast mir damit eine riesige Freude bereitet und meinen Tag zu etwas Besonderem gemacht."},{"id":5431036,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-36","text":"Danke für die herzlichen Geburtstagsgrüße! Du hast mir damit gezeigt, wie wichtig ich dir bin. Ich bin sehr dankbar, dich in meinem Leben zu haben."},{"id":5431037,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-37","text":"Ein großes Dankeschön für die wundervollen Geburtstagswünsche! Du hast mir damit gezeigt, dass du immer für mich da bist. Das bedeutet mir sehr viel."},{"id":5431038,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-38","text":"Danke für die Geburtstagsgrüße - sie haben meinen Tag wirklich besonders gemacht!"},{"id":5431039,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-39","text":"Mit einem herzlichen Dankeschön möchte ich mich für die lieben Geburtstagsgrüße bedanken."},{"id":5431040,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-40","text":"Durch eure Geburtstagsgrüße fühle ich mich so geliebt und geschätzt - vielen Dank!"},{"id":5431041,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-41","text":"Eure warmen Worte an meinem Geburtstag haben mein Herz berührt. Danke dafür!"},{"id":5431042,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-42","text":"Ich bin dankbar für all die schönen Geburtstagsgrüße, die mir eine Freude bereitet haben. Danke euch!"},{"id":5431043,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-43","text":"Eure lieben Worte haben einen besonderen Platz in meinem Herzen gefunden. Danke für eure Geburtstagsgrüße!"},{"id":5431044,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-44","text":"Die vielen Glückwünsche an meinem Geburtstag haben mich wirklich umgehauen. Vielen Dank dafür!"},{"id":5431045,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-45","text":"Eure Geburtstagswünsche waren wie ein wunderbares Geschenk für mich. Vielen Dank!"},{"id":5431046,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-46","text":"Ich bin überwältigt von all den lieben Worten, die ich zu meinem Geburtstag erhalten habe. Danke euch allen!"},{"id":5431047,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-47","text":"Mit einem herzlichen Dankeschön möchte ich mich für eure lieben Geburtstagsgrüße bedanken. Ihr habt meinen Tag zu etwas Besonderem gemacht!"},{"id":5431048,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-48","text":"Danke für die lieben Geburtstagsgrüße, sie haben meinen Tag noch schöner gemacht!"},{"id":5431049,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-49","text":"Ich bin dankbar für die süßen Worte auf deiner Geburtstagskarte, sie haben mich sehr berührt!"},{"id":5431050,"image":"dankeschoen-notizen-fuer-geburtstagsgruesse/dankeschoen-notizen-geburtstagsgruesse-50","text":"Eine herzliche Dankeschön-Notiz für die wundervollen Geburtstagsgrüße - sie haben mich sehr glücklich gemacht!"}],"weiteredata":[{"id":5431051,"text":"Deine Geburtstagsnachricht hat mir ein Lächeln ins Gesicht gezaubert, vielen Dank dafür!"},{"id":5431052,"text":"Ich bin so dankbar für die warmen und herzlichen Worte in deiner Geburtstagsnotiz, sie bedeuten mir sehr viel!"},{"id":5431053,"text":"Danke für die liebevollen Geburtstagsgrüße, sie haben meine Feier zu etwas Besonderem gemacht!"},{"id":5431054,"text":"Herzlichen Dank für die herzlichen Geburtstagswünsche, sie haben meinen Tag noch schöner gemacht!"},{"id":5431055,"text":"Ich möchte mich von Herzen für die wunderschönen Geburtstagsgrüße bedanken - sie haben mich sehr berührt!"},{"id":5431056,"text":"Ein großes Dankeschön für die tollen Geburtstagsworte, sie haben mir gezeigt, wie sehr du mich kennst und schätzt!"},{"id":5431057,"text":"Danke für die charmante und liebevolle Geburtstagsnotiz, du hast meinen Ehrentag zu etwas ganz Besonderem gemacht!"},{"id":5431058,"text":"Danke für die lieben Geburtstagsgrüße! Ich bin so dankbar für eure freundlichen Worte."},{"id":5431059,"text":"Mit einem herzlichen Dankeschön möchte ich mich für eure wunderbaren Geburtstagsgrüße bedanken. Ihr habt meinen Tag noch schöner gemacht."},{"id":5431060,"text":"Eure Geburtstagsgrüße haben mich tief berührt. Ich bin dankbar und glücklich, solch wundervolle Menschen in meinem Leben zu haben."},{"id":5431061,"text":"Ein großes Dankeschön für die vielen Geburtstagsgrüße! Ihr habt mir gezeigt, dass ich von so vielen Menschen geliebt werde."},{"id":5431062,"text":"Mit einem Lächeln im Gesicht möchte ich mich für eure herzlichen Geburtstagswünsche bedanken. Es bedeutet mir viel, von euch bedacht zu werden."},{"id":5431063,"text":"Ich möchte mich von ganzem Herzen für eure liebevollen Geburtstagsgrüße bedanken. Sie haben meinen Tag zu etwas ganz Besonderem gemacht."},{"id":5431064,"text":"Ein riesengroßes Dankeschön für die unzähligen Glückwünsche zu meinem Geburtstag. Ich fühle mich von euch allen so geliebt."},{"id":5431065,"text":"Danke für eure warmen und herzlichen Geburtstagsgrüße. Sie sind Balsam für meine Seele und machen mich unglaublich glücklich."},{"id":5431066,"text":"Eure Geburtstagsgrüße haben mein Herz zum Strahlen gebracht. Ich bin dankbar für jede einzelne Nachricht und freue mich über eure Anteilnahme."},{"id":5431067,"text":"Ein herzliches Dankeschön für die lieben Geburtstagsgrüße - sie haben meinen Tag besonders gemacht!"},{"id":5431068,"text":"Mit einem großen Dankeschön möchte ich mich für die wundervollen Geburtstagswünsche bedanken. Ich habe mich sehr darüber gefreut!"},{"id":5431069,"text":"Die Geburtstagsgrüße haben mein Herz erwärmt. Ein herzliches Dankeschön dafür!"},{"id":5431070,"text":"Danke, dass ihr meinen Geburtstag mit all euren liebevollen Nachrichten zu etwas ganz Besonderem gemacht habt!"},{"id":5431071,"text":"Die vielen Geburtstagswünsche haben mich überwältigt. Vielen Dank an euch alle!"},{"id":5431072,"text":"Ein herzliches Dankeschön für die warmen und herzlichen Geburtstagsgrüße. Ihr seid großartig!"},{"id":5431073,"text":"Die Geburtstagsgrüße haben mich zum Lächeln gebracht. Vielen Dank für eure lieben Worte!"},{"id":5431074,"text":"Es ist schön zu wissen, dass man an seinem Geburtstag so viele Menschen hat, die an einen denken. Danke für eure Geburtstagswünsche!"},{"id":5431075,"text":"Vielen Dank für die schönen Geburtstagsgrüße! Ihr habt meinen Tag noch besonderer gemacht und dafür bin ich euch sehr dankbar."},{"id":5431076,"text":"Ein ganz großes Dankeschön an alle, die an meinem Geburtstag an mich gedacht und mir liebe Geburtstagsgrüße gesendet haben. Ihr seid die Besten!"},{"id":5431077,"text":"Ein herzliches Dankeschön für die Geburtstagsgrüße! Deine Worte haben meinen Tag besonders gemacht."},{"id":5431078,"text":"Ich möchte mich von ganzem Herzen bei dir bedanken für deine lieben Glückwünsche zum Geburtstag. Sie haben mich sehr berührt."},{"id":5431079,"text":"Danke, dass du an meinen Geburtstag gedacht und mir so schöne Grüße geschickt hast. Das bedeutet mir unglaublich viel."},{"id":5431080,"text":"Mit deinen Geburtstagsgrüßen hast du mir ein Lächeln ins Gesicht gezaubert. Dafür möchte ich mich herzlich bedanken!"},{"id":5431081,"text":"Ein großes Dankeschön für die warmen Geburtstagswünsche, die du mir geschickt hast. Du hast meinen Tag wirklich besonders gemacht."},{"id":5431082,"text":"Ich bin unendlich dankbar für deine herzlichen Geburtstagsgrüße. Sie haben mir gezeigt, wie viel ich dir bedeute."},{"id":5431083,"text":"Von ganzem Herzen DANKE für deine liebevollen Geburtstagsgrüße. Ich bin gesegnet, dich in meinem Leben zu haben."},{"id":5431084,"text":"Danke für all die wunderbaren Geburtstagsgrüße! Du hast mir gezeigt, wie viele besondere Menschen mich umgeben."},{"id":5431085,"text":"Es gibt kein passendes Wort, um meine Dankbarkeit für deine lieben Geburtstagswünsche auszudrücken. Danke, danke, danke!"},{"id":5431086,"text":"Mit deinen zauberhaften Geburtstagsgrüßen hast du meinen Tag zu etwas ganz Besonderem gemacht. Dafür möchte ich mich von Herzen bedanken."},{"id":5431087,"text":"Ein herzliches Dankeschön für all die wunderschönen Geburtstagsgrüße - ihr habt meinen Tag noch besonderer gemacht!"},{"id":5431088,"text":"Mit jedem lieben Geburtstagsgruß bin ich reicher an Dankbarkeit. Danke euch allen!"},{"id":5431089,"text":"Danke für die Geburtstagsgrüße - ihr habt mein Herz zum Strahlen gebracht!"},{"id":5431090,"text":"Eure lieben Worte haben den Tag zu einem unvergesslichen Erlebnis gemacht. Danke für die Geburtstagsgrüße!"},{"id":5431091,"text":"Ein riesiges Dankeschön für die vielen liebevollen Geburtstagsgrüße. Ich bin überwältigt von so viel Freundschaft und Zuneigung!"},{"id":5431092,"text":"Die Geburtstagsgrüße haben mich tief berührt. Danke, dass ihr an mich gedacht habt!"},{"id":5431093,"text":"In jedem Geburtstagsgruß steckt so viel Liebe und Zuneigung. Danke für all eure herzlichen Worte!"},{"id":5431094,"text":"Mit jedem Geburtstagsgruß habe ich ein Lächeln auf den Lippen und Dankbarkeit im Herzen. Danke euch allen!"},{"id":5431095,"text":"Die Geburtstagsgrüße haben mir gezeigt, wie viele wundervolle Menschen mich umgeben. Danke, dass ihr meinen Tag so besonders gemacht habt!"},{"id":5431096,"text":"Eure Geburtstagsgrüße haben meine Dankbarkeit überfließen lassen. Danke für all die schönen Worte und Glückwünsche!"},{"id":5431097,"text":"Ein herzliches Dankeschön für deine lieben Geburtstagsgrüße. Du hast meinen Tag besonders gemacht!"},{"id":5431098,"text":"Mit einem dankbaren Lächeln im Gesicht möchte ich dir für deine Geburtstagsnotiz danken. Du bist einfach großartig!"},{"id":5431099,"text":"Deine liebevolle Geburtstagsnotiz hat mir ein Lächeln ins Gesicht gezaubert. Danke für deine warmen Worte!"},{"id":5431100,"text":"Ich möchte aus vollem Herzen Danke sagen für deine liebevolle Geburtstagsnotiz. Du bist ein wunderbarer Mensch!"},{"id":5431101,"text":"Deine Geburtstagsnotiz war wie ein Sonnenstrahl an meinem besonderen Tag. Danke, dass du an mich gedacht hast!"},{"id":5431102,"text":"Mit einem Lächeln auf den Lippen möchte ich dir für die herzliche Geburtstagsnotiz danken. Du hast meinen Tag erhellt!"},{"id":5431103,"text":"Danke für deine liebevollen Worte in deiner Geburtstagsnotiz. Du hast mir ein Lächeln ins Gesicht gezaubert!"},{"id":5431104,"text":"Ich möchte mich von ganzem Herzen bedanken für deine wundervollen Geburtstagsgrüße. Sie haben mich berührt!"},{"id":5431105,"text":"Mit einem dankbaren Herzen möchte ich mich bei dir für deine liebevolle Geburtstagsnotiz bedanken. Du bist einzigartig!"},{"id":5431106,"text":"Danke, dass du an meinem Geburtstag an mich gedacht und mir eine bezaubernde Notiz geschickt hast. Ich fühle mich geehrt!"},{"id":5431107,"text":"Ein herzliches Dankeschön für die lieben Geburtstagsgrüße! Du hast meinen Tag noch schöner gemacht!"},{"id":5431108,"text":"Danke, dass du an meinen Geburtstag gedacht und mir so eine süße Notiz geschickt hast – das bedeutet mir sehr viel!"},{"id":5431109,"text":"Deine Geburtstagsgrüße haben meine Augen zum Strahlen gebracht und mein Herz vor Freude hüpfen lassen. Danke!"},{"id":5431110,"text":"Ich bin so dankbar für deine liebevolle Notiz zum Geburtstag. Sie hat meinen Tag mit Glück erfüllt!"},{"id":5431111,"text":"Dankeschön für die zauberhaften Worte in deiner Geburtstagsnachricht! Du hast meinen Tag perfekt gemacht!"},{"id":5431112,"text":"Deine Notiz hat mein Herz berührt und mir gezeigt, wie dankbar ich für unsere Freundschaft bin. Danke, dass du an meinem Geburtstag da bist!"},{"id":5431113,"text":"Danke für die warmen Worte in deiner Geburtstagsnotiz. Dank Menschen wie dir wird das Älterwerden zu etwas Wunderschönem!"},{"id":5431114,"text":"Eine kleine Notiz, große Freude! Danke, dass du an meinem Geburtstag an mich gedacht hast!"},{"id":5431115,"text":"Manchmal sind es die kleinen Dinge, die die größte Freude bereiten. Danke für deine herzliche Geburtstagsnotiz!"},{"id":5431116,"text":"Dankeschön für deine liebevolle Notiz zum Geburtstag. Sie wird einen besonderen Platz in meiner Erinnerung haben."},{"id":5431117,"text":"Vielen Dank für die Geburtstagsgrüße und Glückwünsche! Deine liebevolle Worte haben meinen Tag erhellt."},{"id":5431118,"text":"Ein herzliches Dankeschön für die süßen Geburtstagsnachrichten! Ich fühle mich so gesegnet und glücklich."},{"id":5431119,"text":"Ich bin überwältigt von all den Geburtstagsgrüßen! Vielen Dank für eure Unterstützung und Liebe."},{"id":5431120,"text":"Danke für die warmherzigen Geburtstagsgrüße! Ich schätze eure Freundschaft und die Zeit, die wir gemeinsam verbracht haben."},{"id":5431121,"text":"Eure Worte haben mich zum Strahlen gebracht! Ich danke euch von Herzen für die liebevollen Geburtstagsgrüße."},{"id":5431122,"text":"Die Geburtstagsgrüße haben mein Herz berührt. Vielen Dank für eure lieben Wünsche und Gedanken."},{"id":5431123,"text":"Ich bin überwältigt von all den wunderbaren Geburtstagsbotschaften! Danke, dass ihr meinen Tag zu etwas Besonderem gemacht habt."},{"id":5431124,"text":"Herzlichen Dank für die Geburtstagsgrüße! Eure lieben Worte haben mich tief berührt und glücklich gemacht."},{"id":5431125,"text":"Ein riesiges Dankeschön für die Geburtstagsnachrichten! Ich fühle mich so geliebt und geschätzt."},{"id":5431126,"text":"Eure Geburtstagsgrüße haben mein Herz zum Überlaufen gebracht! Danke, dass ihr meinen Tag unvergesslich gemacht habt."},{"id":5431127,"text":"Ein herzliches Dankeschön für die wunderbaren Geburtstagsgrüße! Ihr habt meinen Tag zu etwas Besonderem gemacht."},{"id":5431128,"text":"Mit einem Dankeschön möchte ich mich für die lieben Glückwünsche bedanken. Ich habe mich wirklich sehr darüber gefreut!"},{"id":5431129,"text":"Eure Geburtstagsgrüße haben mich tief berührt. Ich möchte mich herzlich bedanken für all die liebevollen Worte."},{"id":5431130,"text":"Ein riesiges Dankeschön für die vielen Geburtstagsgrüße! Ihr seid einfach die Besten!"},{"id":5431131,"text":"Ich möchte mich von ganzem Herzen bedanken für eure warmen Worte und lieben Grüße zum Geburtstag."},{"id":5431132,"text":"Mit einem herzlichen Dankeschön möchte ich mich bei euch allen bedanken, die an meinem Geburtstag an mich gedacht haben."},{"id":5431133,"text":"Eure Geburtstagsgrüße haben mein Herz erwärmt. Vielen Dank für eure lieben Wünsche!"},{"id":5431134,"text":"Ich bin überwältigt von den vielen persönlichen Nachrichten und Geburtstagsgrüßen. Ich möchte mich herzlich bei euch allen bedanken!"},{"id":5431135,"text":"Eure Geburtstagsgrüße haben meinen Tag heller gemacht. Ein großes Dankeschön an euch alle!"},{"id":5431136,"text":"Ich möchte mich bei euch allen bedanken für die wunderbaren Geburtstagsgrüße. Ihr seid fantastisch!"},{"id":5431137,"text":"Ein herzliches Dankeschön für die lieben Geburtstagsgrüße. Ich fühle mich wirklich gesegnet, solch wundervolle Menschen in meinem Leben zu haben."},{"id":5431138,"text":"Eure liebevollen Worte haben meinen Geburtstag zu etwas Besonderem gemacht. Ich bin so dankbar, euch alle zu haben."},{"id":5431139,"text":"Eure Geburtstagsgrüße haben mein Herz berührt und mich zum Lächeln gebracht. Vielen Dank für eure warmen Wünsche."},{"id":5431140,"text":"Ein riesiges Dankeschön an euch alle, die ihr an meinem Geburtstag an mich gedacht habt. Eure kleinen Notizen und süßen Worte haben mein Herz erwärmt."},{"id":5431141,"text":"Ich bin überwältigt von all den wunderbaren Geburtstagsgrüßen, die ich erhalten habe. Danke, dass ihr meinen Tag zu etwas Magischem gemacht habt."},{"id":5431142,"text":"Eure Unterstützung und Liebe bedeuten mir so viel. Danke, dass ihr mich an meinem besonderen Tag auf diese Weise geehrt habt."},{"id":5431143,"text":"Ich bin dankbar für jeden von euch, der an meinem Geburtstag an mich gedacht hat. Eure Notizen und Grüße haben meinen Tag zu etwas Besonderem gemacht."},{"id":5431144,"text":"Dankeschön für die Geburtstagsgrüße! Deine lieben Worte haben meinen Tag versüßt."},{"id":5431145,"text":"Mit einem herzlichen Dankeschön möchte ich dir für deine Geburtstagsgrüße danken. Deine Worte haben mich sehr berührt."},{"id":5431146,"text":"Es freut mich, deine Geburtstagsgrüße erhalten zu haben. Mit einem herzlichen Dankeschön sende ich dir liebe Grüße zurück."},{"id":5431147,"text":"Dankeschön für deine warmen Worte zum Geburtstag. Sie haben mir ein Lächeln ins Gesicht gezaubert."},{"id":5431148,"text":"Deine Geburtstagsgrüße waren eine wundervolle Überraschung. Vielen Dank dafür!"},{"id":5431149,"text":"Ich möchte dir von ganzem Herzen für deine lieben Glückwünsche zum Geburtstag danken. Sie haben meinen Tag besonders gemacht."},{"id":5431150,"text":"Mit einem großen Dankeschön möchte ich mich bei dir für deine Geburtstagsgrüße bedanken. Ich habe mich sehr darüber gefreut."},{"id":5431151,"text":"Deine Geburtstagswünsche haben mich erreicht und mich überwältigt. Herzlichen Dank dafür!"},{"id":5431152,"text":"Danke für deine warmen Worte zum Geburtstag. Sie haben meinen Tag noch schöner gemacht."},{"id":5431153,"text":"Mit einem dankbaren Herzen möchte ich mich bei dir für deine liebevollen Geburtstagsgrüße bedanken. Du hast meinen Tag erhellt."}],"othersites":[{"image":"perfekter-spruch7","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch2","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch3","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch8","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}