{"h1title":"Süße Dinge, Die Du Deinem Ex-Freund Sagen Kannst, Um Ihn Zurückzugewinnen","metatitel":"Süße Dinge, Die Du Deinem Ex-Freund Sagen Kannst, Um Ihn Zurückzugewinnen","metacontent":"Süße Dinge, die du deinem Ex-Freund sagen kannst, wenn du ihn vermisst oder ihn wieder zurückgewinnen willst. Diese Sprüche und Texte werden sicherlich sein Herz schmelzen lassen.","spruchcarddata":[{"id":5252001,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-1","text":"Du warst nur ein Kapitel in meinem Buch, aber ich schrieb die ganze Geschichte."},{"id":5252002,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-2","text":"Ich habe aus der Vergangenheit gelernt und nach vorne geschaut - ohne Dich."},{"id":5252003,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-3","text":"Manche Menschen kommen in dein Leben, um zu lehren, wie man ohne sie glücklicher sein kann."},{"id":5252004,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-4","text":"Es ist erstaunlich, wie ich mein Leben verbessert habe, seitdem ich dich losgelassen habe."},{"id":5252005,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-5","text":"Du hast mich verlassen, aber ich habe mich selbst gefunden."},{"id":5252006,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-6","text":"Ich habe endlich realisiert, dass ich mehr verdient habe als deine halbherzige Liebe."},{"id":5252007,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-7","text":"Von allen Entscheidungen, die ich bereue, ist dich zu lieben nicht eine davon."},{"id":5252008,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-8","text":"Du hast mich gebrochen, aber ich habe die Stücke wieder zusammengefügt - ohne Dich."},{"id":5252009,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-9","text":"Jeder Tag ohne Dich ist ein Tag voller Freiheit und Glückseligkeit."},{"id":5252010,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-10","text":"Du hast mein Herz gebrochen, aber du wirst mich nicht brechen."},{"id":5252011,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-11","text":"Danke, dass du mich gelehrt hast, was ich in einer Beziehung nicht will."},{"id":5252012,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-12","text":"Du wirst mich nicht zurückhalten können, ich bin stärker, als du denkst."},{"id":5252013,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-13","text":"Ich habe meinen Selbstwert gefunden und du kannst ihn nicht mehr zerstören."},{"id":5252014,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-14","text":"Dein Verlust, ich werde jemanden finden, der mich wirklich schätzt."},{"id":5252015,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-15","text":"Ich wünsche dir alles Gute, aber ohne mich in deinem Leben."},{"id":5252016,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-16","text":"Du hast mich verlassen, aber du hast auch die beste Version von mir verloren."},{"id":5252017,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-17","text":"Die Zeit heilt alle Wunden, auch die, die du verursacht hast."},{"id":5252018,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-18","text":"Ich bin glücklich, dass ich ohne dich besser dran bin."},{"id":5252019,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-19","text":"Du kannst bei jemand anderem nach Glück suchen, aber hier findest du es nicht mehr."},{"id":5252020,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-20","text":"Du warst einmal mein Sonnenschein, aber jetzt bin ich froh, dass die Wolken sich verzogen haben."},{"id":5252021,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-21","text":"Deine Fehler haben mich gestärkt und gezeigt, dass ich ohne dich besser dran bin."},{"id":5252022,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-22","text":"Ich bin dankbar für die schönen Erinnerungen, doch ich möchte nicht in der Vergangenheit feststecken."},{"id":5252023,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-23","text":"Du hast mich gelehrt, was ich in einer Beziehung nicht will. Danke für diese Lektion."},{"id":5252024,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-24","text":"Manchmal musst du Leute gehen lassen, um dir selbst treu zu bleiben. Das habe ich mit dir getan."},{"id":5252025,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-25","text":"Ich habe mein Herz geöffnet und du hast es gebrochen, aber ich habe gelernt, dass es auch wieder heilen kann."},{"id":5252026,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-26","text":"Wir können Freunde sein, aber niemals wieder mehr als das. Du hast meine Liebe verloren."},{"id":5252027,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-27","text":"Es ist erstaunlich zu sehen, wie viel glücklicher ich bin, seitdem du nicht mehr in meinem Leben bist."},{"id":5252028,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-28","text":"Ich bereue nichts, außer vielleicht die Zeit, die ich mit dir verschwendet habe."},{"id":5252029,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-29","text":"Ich habe gelernt, dass ich ohne dich besser dran bin. Danke, dass du mir die Möglichkeit gegeben hast, mich selbst zu finden."},{"id":5252030,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-30","text":"Du hast mich verlassen, aber ich bin stärker als je zuvor. Danke für den Push zur Entwicklung."},{"id":5252031,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-31","text":"Ein gebrochenes Herz heilt, aber mein Selbstwertgefühl wird intakt bleiben. Du hast es nicht geschafft, mich zu zerstören."},{"id":5252032,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-32","text":"Die Zeit, die wir gemeinsam hatten, war schön, aber jetzt freue ich mich auf eine Zukunft ohne dich."},{"id":5252033,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-33","text":"Du dachtest, ich würde ohne dich nicht glücklich sein, aber hier stehe ich, strahlend und frei."},{"id":5252034,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-34","text":"Ich hätte nie gedacht, dass ich dich vermissen würde, aber ich vermisse nur die Person, die ich dachte, dass du wärst."},{"id":5252035,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-35","text":"Manchmal ist der beste Weg, jemanden zu vergessen, daran zu denken, was für ein Idiot er war."},{"id":5252036,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-36","text":"Der Abschied von dir war schwer, aber es war die beste Entscheidung meines Lebens."},{"id":5252037,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-37","text":"Ich habe gelernt, dass ich mir selbst wichtiger bin als du es jemals sein könntest."},{"id":5252038,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-38","text":"Manchmal ist es besser, allein zu sein, als mit jemandem zusammen zu sein, der dich nicht zu schätzen weiß."},{"id":5252039,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-39","text":"Danke, dass du mich gelehrt hast, was ich nicht will, und mir geholfen hast, meinen wahren Wert zu erkennen."},{"id":5252040,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-40","text":"Du warst wie ein Sturm in meinem Leben, der alles durcheinandergebracht hat, aber jetzt scheint die Sonne wieder."},{"id":5252041,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-41","text":"Die Trennung war schwer, aber ich habe gelernt, dass ich ohne dich viel besser bin."},{"id":5252042,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-42","text":"Manchmal ist es notwendig, jemanden gehen zu lassen, um selbst zu wachsen."},{"id":5252043,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-43","text":"Du hast mich gebrochen, aber ich habe mich wieder zusammengesetzt und bin jetzt stärker denn je."},{"id":5252044,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-44","text":"Ich habe endlich gemerkt, dass ich mehr verdient habe als deine halbherzige Liebe."},{"id":5252045,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-45","text":"Du hast mich verletzt, aber ich werde nicht zulassen, dass du mein Lächeln beeinflusst."},{"id":5252046,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-46","text":"Du hast mich nie wirklich verstanden, und das ist einer der Gründe, warum es nicht funktioniert hat."},{"id":5252047,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-47","text":"Ich bin dankbar für die Zeit, die wir hatten, aber ich bin noch dankbarer, dass ich ohne dich weitermachen kann."},{"id":5252048,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-48","text":"Ich habe gelernt, dass es wichtiger ist, mit Frieden im Herzen alleine zu sein, als mit Chaos in einer Beziehung."},{"id":5252049,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-49","text":"Danke, dass du mich gelehrt hast, was ich nicht will, damit ich besser wissen kann, was ich wirklich brauche."},{"id":5252050,"image":"diese-dinge-deinem-ex-freund-sagen/diese-dinge-deinem-ex-freund-sagen-50","text":"Mit dir ist es wie mit altem Kaugummi - man sollte dich endlich loswerden und nie wieder ansehen müssen."}],"weiteredata":[{"id":5252051,"text":"Du warst wie ein schlechter Traum, aber endlich bin ich aufgewacht und sehe klar."},{"id":5252052,"text":"Ich habe gelernt, dass manche Menschen einfach nicht in unser Leben passen - und du warst definitiv einer davon."},{"id":5252053,"text":"Du hast es geschafft, meine Erwartungen in Bezug auf einen schlechten Partner bei weitem zu übertreffen."},{"id":5252054,"text":"Mein neuer Anfang beginnt damit, alle negativen Einflüsse wie dich aus meinem Leben zu entfernen."},{"id":5252055,"text":"Ich habe früher gedacht, ich würde niemals ohne dich glücklich sein können - doch jetzt weiß ich, dass ich niemals mit dir wieder glücklich sein möchte."},{"id":5252056,"text":"Manche Leute hinterlassen Spuren in unserem Leben, aber du hast einfach nur Dreck hinterlassen, den es zu beseitigen gilt."},{"id":5252057,"text":"Es tut gut, dich losgelassen zu haben - nun kann ich mich auf das konzentrieren, was wirklich wichtig ist: meinen eigenen Glück und Erfolg."},{"id":5252058,"text":"Du hast mir gezeigt, was ich in einer Beziehung nicht will."},{"id":5252059,"text":"Ich habe gelernt, dass ich mich niemals mehr für jemanden verändern sollte."},{"id":5252060,"text":"Du hast mich verletzt, aber du wirst mich nicht zerbrechen."},{"id":5252061,"text":"Du warst ein Kapitel in meinem Leben, aber nicht das ganze Buch."},{"id":5252062,"text":"Ich habe dich geliebt, aber jetzt liebe ich mich selbst mehr."},{"id":5252063,"text":"Danke, dass du mich gelehrt hast, wie stark ich sein kann, wenn ich mit Schmerz umgehe."},{"id":5252064,"text":"Du hast mich betrogen, aber du hast auch meine Augen für bessere Möglichkeiten geöffnet."},{"id":5252065,"text":"Ich wünsche dir eine Zukunft voller Reue für den Verlust einer großartigen Person wie mich."},{"id":5252066,"text":"Deine Lügen haben mich gebrochen, aber jetzt bin ich stärker als je zuvor."},{"id":5252067,"text":"Meine Zeit mit dir mag vorbei sein, aber mein Glück kehrt zurück und bleibt für immer."},{"id":5252068,"text":"Du hast mir gezeigt, was ich nicht mehr in einer Beziehung möchte – danke dafür!"},{"id":5252069,"text":"Manchmal ist ein Neuanfang ohne Altlasten wirklich befreiend."},{"id":5252070,"text":"Ich habe gelernt, dass ich meinen Selbstwert nicht von dir abhängig machen sollte."},{"id":5252071,"text":"Es war keine Zeitverschwendung, sondern eine Lektion, die mich wachsen ließ."},{"id":5252072,"text":"Die Trennung hat mir gezeigt, dass ich stärker bin, als ich dachte."},{"id":5252073,"text":"Ich bin dankbar für die schönen Erinnerungen, aber sie gehören nun der Vergangenheit an."},{"id":5252074,"text":"Es war die richtige Entscheidung, uns zu trennen – beide verdienen wir jemanden, der besser zu uns passt."},{"id":5252075,"text":"Du hast mich dazu gebracht, in mich selbst zu investieren und mich weiterzuentwickeln."},{"id":5252076,"text":"Es ist erstaunlich, wie viel glücklicher ich ohne Drama und Streitereien bin."},{"id":5252077,"text":"Ich hoffe, wir können irgendwann als Freunde auf die gemeinsame Zeit zurückblicken, ohne Groll oder Negativität."},{"id":5252078,"text":"Du hast mich verlassen, aber ich habe gelernt, dass ich ohne dich viel stärker und glücklicher bin."},{"id":5252079,"text":"Man sagt, die Zeit heilt alle Wunden - und mein Herz ist auf dem besten Weg, sich vollständig zu erholen."},{"id":5252080,"text":"Danke, dass du gegangen bist, denn dadurch habe ich Platz in meinem Leben für jemanden gefunden, der es wirklich verdient."},{"id":5252081,"text":"Ich bereue es nicht, dass wir keine Zukunft mehr haben, denn ich habe erkannt, dass ich ohne dich viel mehr Möglichkeiten habe."},{"id":5252082,"text":"Du warst ein Kapitel in meinem Leben, aber jetzt ist es an der Zeit, das Buch zuzuklappen und weiterzugehen."},{"id":5252083,"text":"Es war ein harter Weg, dich zu vergessen, aber ich habe herausgefunden, dass ich viel besser ohne dich bin."},{"id":5252084,"text":"Du hast mich verletzt, aber ich lasse diese Schmerzen nicht länger mein Glück beeinflussen."},{"id":5252085,"text":"Ich habe keine Zeit mehr für Menschen, die mich nicht zu schätzen wissen - und du gehörst definitiv dazu."},{"id":5252086,"text":"Danke, dass du mich gelehrt hast, wie stark ich sein kann, indem du mich einfach losgelassen hast."},{"id":5252087,"text":"Mein Ex-Freund zu sein, war eine Lektion, aber du wirst niemals der Held in meiner Geschichte sein."},{"id":5252088,"text":"Du warst wie ein Buch mit vielen Seiten, aber am Ende gab es keine Geschichte, die mir gefiel."},{"id":5252089,"text":"Durch unsere Trennung habe ich gelernt, dass es wichtiger ist, mein eigenes Glück zu finden, als mich um dein lächerliches Ego zu kümmern."},{"id":5252090,"text":"Anstatt dich als Ex-Freund zu bezeichnen, wäre Ex-Fehler wohl passender."},{"id":5252091,"text":"Wir waren wie ein Puzzle, aber irgendwie gehörten wir nie richtig zusammen."},{"id":5252092,"text":"Ich wünsche dir ein Leben voller Karma, damit du irgendwann verstehst, welchen Schaden du mir zugefügt hast."},{"id":5252093,"text":"Du warst eine Lektion, dass nicht jedem, der nett zu mir ist, auch Gutes will."},{"id":5252094,"text":"Danke, dass du so egoistisch warst. Sonst hätte ich niemals erkannt, wie wichtig es ist, an erster Stelle zu stehen."},{"id":5252095,"text":"Du hast meine Träume gebrochen, aber du kannst nicht meine Hoffnung auf ein besseres Leben zerstören."},{"id":5252096,"text":"Es war keine Liebe, sondern nur eine Lüge - und schade um die Zeit, die ich damit verschwendet habe."},{"id":5252097,"text":"Ich bin froh, dass du mein Ex-Freund bist, denn so habe ich Platz für echte Liebe und Glück in meinem Leben."},{"id":5252098,"text":"Danke, dass du mir gezeigt hast, was ich nicht in einer Beziehung haben möchte."},{"id":5252099,"text":"Du hast mein Herz gebrochen, aber zum Glück habe ich gelernt, es selbst zu heilen."},{"id":5252100,"text":"Du warst ein Teil meiner Vergangenheit, aber du wirst nicht meine Zukunft sein."},{"id":5252101,"text":"Es tut mir leid, aber du warst nicht das Puzzlestück, das in mein Leben passt."},{"id":5252102,"text":"Wenn du mich verloren hast, hast du mehr verloren als du denkst."},{"id":5252103,"text":"Es ist erstaunlich, wie viel besser mein Leben ohne dich ist."},{"id":5252104,"text":"Ich hätte nie gedacht, dass ich eine Trennung als Chance sehen würde, aber hier bin ich, stärker als je zuvor."},{"id":5252105,"text":"Ich habe gemerkt, dass ich nicht mehr auf jemanden warten möchte, der nicht auf mich wartet."},{"id":5252106,"text":"Wenn du mich nicht schätzen konntest, dann verdienst du auch nicht meine Zeit."},{"id":5252107,"text":"Manchmal ist es besser, alleine zu sein, als in einer toxischen Beziehung zu verweilen."},{"id":5252108,"text":"Manchmal ist es besser, allein zu sein, als mit jemandem zusammen, der einem das Herz bricht."},{"id":5252109,"text":"Ich habe gelernt, dass ich zufrieden bin, ohne dich in meinem Leben zu haben."},{"id":5252110,"text":"Du hast gezeigt, wie wenig Respekt du für mich hattest, und das war ein großer Fehler von dir."},{"id":5252111,"text":"Mein Herz ist jetzt geschlossen für jemanden wie dich, der mein Vertrauen missbraucht hat."},{"id":5252112,"text":"Ich wünsche dir, dass du eines Tages jemanden findest, der dich so behandelt, wie du mich behandelt hast."},{"id":5252113,"text":"Es tut weh zu wissen, dass ich dir so viel bedeutet habe, aber du mich einfach so fallen lassen konntest."},{"id":5252114,"text":"Du hast mein Glück nicht in der Hand, das habe ich mir zurückerobert."},{"id":5252115,"text":"Du hast mich verletzt, aber du wirst mich nicht zerstören – ich bin stärker als je zuvor."},{"id":5252116,"text":"Manchmal ist es einfacher, sich von jemandem zu trennen, der dir nicht guttut, als daran festzuhalten."},{"id":5252117,"text":"Ich habe realisiert, dass wir nicht für immer bestimmt waren, und ich bin dankbar für die Entwicklung, die ich daraus gemacht habe."},{"id":5252118,"text":"Du warst für mich wie ein schlechter Traum, aber ich bin froh, dass ich aufgewacht bin."},{"id":5252119,"text":"Dein Ego war so groß, dass für mich kein Platz mehr im Leben war."},{"id":5252120,"text":"Danke, dass du mich gezeigt hast, was ich nicht in einer Beziehung haben möchte."},{"id":5252121,"text":"Du bist wie ein Buch mit vielen leeren Seiten - es war Zeit, die Geschichte zu beenden."},{"id":5252122,"text":"Glaub nicht, dass du mein Herz gebrochen hast - du hast nur Platz für jemanden Besseren geschaffen."},{"id":5252123,"text":"Ein Happy End für uns wäre endlich zu erkennen, dass wir nicht füreinander bestimmt waren."},{"id":5252124,"text":"Ich habe gelernt, dass manchmal loslassen das Beste ist, was man für sich selbst tun kann."},{"id":5252125,"text":"Du hast mich verletzt, aber ich werde dich nicht mit Hass zurücklassen. Ich wünsche dir einfach, dass du eines Tages glücklich wirst."},{"id":5252126,"text":"Es ist erstaunlich, wie schnell man jemanden vergisst, der nie wirklich eine bedeutende Rolle in deinem Leben gespielt hat."},{"id":5252127,"text":"Ich habe gelernt, dass ich ohne dich besser dran bin. Danke für diese wichtige Lektion."},{"id":5252128,"text":"Ich möchte dir danken, dass du mich gelehrt hast, was ich in einer Beziehung nicht mehr akzeptieren werde."},{"id":5252129,"text":"Meine Freiheit ist mehr wert als eine unglückliche Beziehung mit dir."},{"id":5252130,"text":"Du hast mich verletzt, aber du wirst mich nicht mehr kontrollieren können."},{"id":5252131,"text":"Die Zeit mit dir war lehrreich, aber ich bin bereit für neue Abenteuer und eine bessere Zukunft."},{"id":5252132,"text":"Mit dir habe ich gelernt, dass Selbstliebe und Respekt in einer Beziehung nicht verhandelbar sind."},{"id":5252133,"text":"Deine Lügen und Manipulationen gehören der Vergangenheit an, und ich werde nicht noch einmal darauf hereinfallen."},{"id":5252134,"text":"Es tut mir leid, aber ich habe erkannt, dass wir einfach nicht füreinander bestimmt sind."},{"id":5252135,"text":"Ich wünsche dir alles Gute, aber bitte lass mich in Ruhe und gib mir die Chance, glücklich zu werden."},{"id":5252136,"text":"Du warst ein Teil meines Lebens, aber jetzt ist es Zeit, mein eigenes Glück zu finden."},{"id":5252137,"text":"Ich bin stärker und besser ohne dich, und ich werde es beweisen, indem ich das Beste aus meinem Leben mache."},{"id":5252138,"text":"Du hast mich verlassen, aber ich bin trotzdem stärker ohne dich."},{"id":5252139,"text":"Ein Treuebruch kann manchmal der größte Segen sein."},{"id":5252140,"text":"Ich habe gelernt, dass ich es nicht nötig habe, jemanden wie dich in meinem Leben zu haben."},{"id":5252141,"text":"Die Entfernung zwischen uns war größer als jegliche Liebe, die wir hatten."},{"id":5252142,"text":"Du warst meine Vergangenheit, aber mein zukünftiges Glück wird ohne dich sein."},{"id":5252143,"text":"Ich habe erkannt, dass ich es nicht verdient habe, mit jemandem zusammen zu sein, der mich nicht schätzt."},{"id":5252144,"text":"Dank dir habe ich gelernt, was ich in einer Beziehung nicht will und nicht brauche."},{"id":5252145,"text":"Du hast mich gebrochen, aber du wirst mich nicht zurückhalten."},{"id":5252146,"text":"Ich wünsche dir dasselbe, was du mir angetan hast – Einsamkeit und Reue."},{"id":5252147,"text":"Ich bin froh, dass ich dich los bin und mein Herz für jemanden öffnen kann, der es wirklich verdient."},{"id":5252148,"text":"Es tut mir leid, aber unsere Zeit ist vorbei. Ich brauche jemanden, der mich wirklich glücklich macht."},{"id":5252149,"text":"Du hast mich oft enttäuscht, aber ich habe gelernt, dass ich es wert bin, von jemandem besser behandelt zu werden."},{"id":5252150,"text":"Ich danke dir für die gemeinsamen Erinnerungen, aber ich bin bereit, neue Kapitel in meinem Leben zu beginnen, ohne dich."},{"id":5252151,"text":"Du hast mich dazu gebracht, an mich selbst zu zweifeln, aber jetzt bin ich gestärkt und weiß, dass ich ohne dich besser dran bin."},{"id":5252152,"text":"Du hast mein Vertrauen gebrochen und es ist schwer, das wieder aufzubauen. Ich gehöre zu jemandem, dem ich wirklich vertrauen kann."},{"id":5252153,"text":"Ich habe erkannt, dass unsere Ziele und Werte nicht mehr übereinstimmen. Es ist besser für uns, getrennte Wege zu gehen."},{"id":5252154,"text":"Danke, dass du mir gezeigt hast, wie wichtig es ist, selbstliebend zu sein. Ich werde mich nun um meine eigenen Bedürfnisse kümmern."},{"id":5252155,"text":"Ich wünsche dir nur das Beste in deinem Leben, aber das Leben ohne dich ist für mich erfüllender und glücklicher."},{"id":5252156,"text":"Ich gehe nicht mit Groll oder Wut, sondern mit Erkenntnis und Respekt. Ich hoffe, du findest jemanden, der besser zu dir passt."}],"othersites":[{"image":"perfekter-spruch6","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch3","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch2","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch4","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}