{
	"id": "enttaeuschungsprueche",
	"h1title": "Enttäuschung Sprüche",
	"metatitel": "141 Enttäuschung Sprüche mit Bildern zum herunterladen",
	"metacontent": "141 Enttäuschung Sprüche ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "traurige-sprueche-seite",
			"header": "Traurige Sprüche",
			"slug": "https://perfekterspruch.de/traurige-sprueche/"
		},
		{
			"image": "lebensmotto-seite",
			"header": "Lebensmotto",
			"slug": "https://perfekterspruch.de/lebensmotto/"
		},
		{
			"image": "hoffnung-sprueche-seite",
			"header": "Hoffnung Sprüche",
			"slug": "https://perfekterspruch.de/hoffnung-sprueche/"
		},
		{
			"image": "karma-sprueche-seite",
			"header": "Karma Sprüche",
			"slug": "https://perfekterspruch.de/karma-sprueche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "158001",
			"image": "enttaeuschungsprueche/enttaeuschung-sprueche",
			"text": "Manchmal muss man Menschen aus seinem Leben entfernen um selbst wieder leben zu können.",
			"author": null
		},
		{
			"id": "158002",
			"image": "enttaeuschungsprueche/enttaeuschung-bilder",
			"text": "Für bestimmte Menschen gehe ich bis ans Ende der Welt. Für Andere nicht mal ans Telefon.",
			"author": null
		},
		{
			"id": "158003",
			"image": "enttaeuschungsprueche/enttaeuschung",
			"text": "Nicht jeder ist auserwählt in deinem Leben zu bleiben. Manche sind nur so lange da, bis du eine bestimmte Lektion verstanden hast.",
			"author": null
		},
		{
			"id": "158004",
			"image": "enttaeuschungsprueche/enttaeuschung-whatsapp",
			"text": "Ehrlichkeit ist ein teures Geschenk, das man von billigen Leuten nicht erwarten kann.",
			"author": null
		},
		{
			"id": "158005",
			"image": "enttaeuschungsprueche/enttaeuschung-facebook",
			"text": "Jeder sieht, was du scheinst. Nur wenige fühlen, wie du bist.",
			"author": "Niccolò Machiavelli"
		},
		{
			"id": "158006",
			"image": "enttaeuschungsprueche/enttaeuschung-kostenlos",
			"text": "Es ist nicht die Liebe, die uns enttäuscht - es sind die Menschen.",
			"author": null
		},
		{
			"id": "158007",
			"image": "enttaeuschungsprueche/enttaeuschung-traurig",
			"text": "Freundschaft und Liebe werden an den Enttäuschungen gemessen, die sie zu ertragen vermögen.",
			"author": "Charles Tschopp"
		},
		{
			"id": "158008",
			"image": "enttaeuschungsprueche/enttaeuschung-freund",
			"text": "Wer deine Last nicht getragen hat, hat keine Ahnung, wie viel sie wiegt.",
			"author": null
		},
		{
			"id": "158009",
			"image": "enttaeuschungsprueche/enttaeuschung-nachdenken",
			"text": "Die größten Enttäuschungen haben ihren Ursprung in zu großen Erwartungen.",
			"author": "Ernst Ferstl"
		},
		{
			"id": "158010",
			"image": "enttaeuschungsprueche/enttaeuschung-spruech",
			"text": "Ich wünsche niemandem etwas Schlechtes. Ich wünsche allen nur, dass sie Menschen wie sich selbst begegnen.",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "158011",
			"text": "Gegenwart: Jener Teil der Ewigkeit, der den Bereich der Enttäuschung von jenem der Hoffnung scheidet.",
			"author": "Ambrose Gwinnett Bierce"
		},
		{
			"id": "158012",
			"text": "Wer nur von Hoffnung lebt, wird wegen Enttäuschung sterben.",
			"author": null
		},
		{
			"id": "158013",
			"text": "Wer längst Vergangenes in der Gegenwart aufsuchen möchte, setzt sich meist einer großen Enttäuschung aus.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "158014",
			"text": "Gott muß die minderen Dinge mit Enttäuschung verbinden, damit sich unsere Seele von ihnen löst.",
			"author": "Siegfried Brunn"
		},
		{
			"id": "158015",
			"text": "Schmücke nie Dein Werk mit allzu viel Erwartung, denn nichts Herb'res gibt's, als nüchterne Enttäuschung.",
			"author": "Heinrich Martin"
		},
		{
			"id": "158016",
			"text": "Man ist nicht enttäuscht von dem, was ein anderer tut oder nicht tut, sondern nur über die eigene Dummheit, etwas anderes erwartet zu haben.",
			"author": null
		},
		{
			"id": "158017",
			"text": "Nur zweierlei vermag einem Mann das Herz zu brechen: ein Traum - und eine Frau.",
			"author": "Charles Dickens"
		},
		{
			"id": "158018",
			"text": "b die Menschen durch Verdummung oder Aufklärung zu bessern sind? Eine Enttäuschung durch das letztere Vorurteil wäre vorzuziehen.",
			"author": "Emanuel Wertheimer"
		},
		{
			"id": "158019",
			"text": "Liebe zur Natur ist die einzige Liebe, die menschliche Hoffnungen nicht enttäuscht.",
			"author": "Honoré de Balzac"
		},
		{
			"id": "158020",
			"text": "Ein Mensch, der die Natur nicht liebt, enttäuscht mich; fast misstraue ich ihm.",
			"author": "Otto von Bismarck"
		},
		{
			"id": "158021",
			"text": "Wer den Menschen kennt, liebt die Tiere.",
			"author": null
		},
		{
			"id": "158022",
			"text": "Ironie ist die letzte Phase der Enttäuschung.",
			"author": "Anatole France"
		},
		{
			"id": "158023",
			"text": "In jedem Wunsch schlummert die Enttäuschung seiner Erfüllung.",
			"author": "Nikolaus von Kues"
		},
		{
			"id": "158024",
			"text": "Gar Manches ist nur aus der Fern' nur schön, Enttäuschung und Ernüchterung weht auf den meisten Höh'n.",
			"author": "Wilhelm Vogel"
		},
		{
			"id": "158025",
			"text": "Je weniger du von anderen Menschen erwartest, desto weniger kannst du von ihnen enttäuscht werden.",
			"author": null
		},
		{
			"id": "158026",
			"text": "Gesegnet sei der, der nichts erwartet. Er wird nie enttäuscht werden.",
			"author": "Alexander Pope"
		},
		{
			"id": "158027",
			"text": "Jede Enttäuschung enthüllt uns die Selbsttäuschung und damit die eigene Schuld.",
			"author": "Manès Sperber"
		},
		{
			"id": "158028",
			"text": "Man wird nicht dadurch besser, dass man andere schlecht macht.",
			"author": null
		},
		{
			"id": "158029",
			"text": "Das Unbekannte ist eine Ausnahme, das Bekannte eine Enttäuschung.",
			"author": "Francis Picabia"
		},
		{
			"id": "158030",
			"text": "Viele Leute müssen mit ihrer Enttäuschung leben. Aber ich muss mit meiner schlafen.",
			"author": "Al Bundy"
		},
		{
			"id": "158031",
			"text": "Man soll das Nächstliegende ins Auge fassen. Zersplitterung führt zu Enttäuschungen bitterster Art.",
			"author": "Hermann Heiberg"
		},
		{
			"id": "158032",
			"text": "Viele Wünsche, viele Enttäuschungen.",
			"author": null
		},
		{
			"id": "158033",
			"text": "Herzlich willkommen auf dem Boden der Tatsachen. Nach einer kurzen Pause geht es gnadenlos weiter mit der Enttäuschung.",
			"author": null
		},
		{
			"id": "158034",
			"text": "Man erlebt immer wieder Enttäuschungen, aber man lernt auch immer besser damit umzugehen.",
			"author": "Marquis de Sade"
		},
		{
			"id": "158035",
			"text": "Alle anderen Enttäuschungen sind gering im Vergleich zu denen, die wir an uns selber erleben.",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "158036",
			"text": "In zwanzig Jahren wirst du mehr enttäuscht sein über die Dinge, die du nicht getan hast, als über die Dinge, die du getan hast. Also löse den Knoten, laufe aus dem sicheren Hafen aus. Erfasse die Passatwinde mit deinen Segeln. Erforsche. Träume.",
			"author": "Mark Twain"
		},
		{
			"id": "158037",
			"text": "Du fühlst die bittere Enttäuschung, wenn du Güte anbietest und sie dir mit Unrecht vergolten wird.",
			"author": "Platon"
		},
		{
			"id": "158038",
			"text": "Das Aufstellen eines Budgets ist die Kunst, Enttäuschungen gleichmäßig zu verteilen.",
			"author": "Laurence Sterne"
		},
		{
			"id": "158039",
			"text": "Was die Enttäuschung in der Dankbarkeit, die man für erwiesene Wohltaten erwartet, bewirkt, ist, daß der Stolz des Gebers und der Stolz des Empfängers sich über den Preis der Wohltat nicht einigen können.",
			"author": "François de La Rochefoucauld"
		},
		{
			"id": "158040",
			"text": "Wen du liebst, enttäuscht du nicht.",
			"author": null
		},
		{
			"id": "158041",
			"text": "Liebe erblüht im Staunen einer Seele die nichts erwartet und sie stirbt an der Enttäuschung des Ichs, das alles fordert.",
			"author": "Gustave Flaubert"
		},
		{
			"id": "158042",
			"text": "Wie dem Körper sein Schatten, folgt dem Glücke das Leid und dem Erfolge Enttäuschung, Ekel und Schmerz!",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "158043",
			"text": "Wer nichts erwartet wird nicht enttäuscht.",
			"author": null
		},
		{
			"id": "158044",
			"text": "Die Arbeit ist der beste Arzt für den Schmerz. In Kummer oder Enttäuschung arbeite angestrengt, und du wirst es selbst erfahren.",
			"author": "Friedrich Max Müller"
		},
		{
			"id": "158045",
			"text": "Jede Enttäuschung öffnet die Augen und verschließt das Herz.",
			"author": null
		},
		{
			"id": "158046",
			"text": "Licht ist schneller als Schall. Deshalb wirken manche Leute hell, bis man sie sprechen hört.",
			"author": null
		},
		{
			"id": "158047",
			"text": "Wenn das Herz verletzt ist, dann ist die Sprache stürmischer, als der Wind auf dem Meer.",
			"author": null
		},
		{
			"id": "158048",
			"text": "Wer immer getäuscht wurde und immer noch hofft, ist entweder ein Narr oder ein Engel.",
			"author": "Karl Gutzkow"
		},
		{
			"id": "158049",
			"text": "Es ist besser, sich mit zuverlässigen Feinden zu umgeben, als mit unzuverlässigen Freunden.",
			"author": "John Steinbeck"
		},
		{
			"id": "158050",
			"text": "Mit schönen Frauen ist es wie mit Fußball. Man freut sich auf ein schönes Wochenende und wird maßlos enttäuscht.",
			"author": null
		},
		{
			"id": "158051",
			"text": "Niemand, der Gutes getan hat, hat nicht Enttäuschungen erlebt.",
			"author": null
		},
		{
			"id": "158052",
			"text": "Es sind genau die Menschen, die du am meisten liebst, die dich am schlimmsten verletzen können.",
			"author": null
		},
		{
			"id": "158053",
			"text": "Der Mensch enttäuscht immer dann, sobald du eine Erwartung an ihn hast.",
			"author": null
		},
		{
			"id": "158054",
			"text": "Das Versagen darf keine Enttäuschung sein für die, die das Äußerste beginnen und sich im bescheiden Proportionierten nicht ansiedeln.",
			"author": "Rainer Maria Rilke"
		},
		{
			"id": "158055",
			"text": "Enttäuschungen sind die Amme der Weisheit.",
			"author": "Boyle Roche"
		},
		{
			"id": "158056",
			"text": "Nichts nehmen die Menschen so übel, als wenn sie keine Einladung bekommen.",
			"author": "Oscar Wilde"
		},
		{
			"id": "158057",
			"text": "Du klagst, dich treff' das Unglück Schlag auf Schlag, Enttäuschung bringe dir jedweder Schritt? Freund, lies im Buche der Geschichte nach, Wie schwer die ganze Menschheit rang und litt! Und liesest du, wie göttergleiches Streben Fruchtlos verrann, vom Schicksalsgeist gelähmt, Dann halt dein kleines Lebensbild daneben – Und deine Klage schweigt beschämt.",
			"author": null
		},
		{
			"id": "158058",
			"text": "In Liebesangelegenheiten wird man der Enttäuschungen nie müde.",
			"author": "Emanuel Wertheimer"
		},
		{
			"id": "158059",
			"text": "Ein Mund kann lachen, selbst wenn das Herz weint.",
			"author": null
		},
		{
			"id": "158060",
			"text": "Liebst du einen Menschen, ohne Gott in ihm zu lieben, das heißt das Gute, so erwartet dich nur Enttäuschung und Leid.",
			"author": null
		},
		{
			"id": "158061",
			"text": "Die Enttäuschung ist die Mutter der Verzweiflung.",
			"author": "John Keats"
		},
		{
			"id": "158062",
			"text": "Den edlen Menschen kränkt sein Unvermögen; ihn kränkt nicht, daß man ihn nicht anerkennt.",
			"author": "Konfuzius"
		},
		{
			"id": "158063",
			"text": "Wo immer man sich auf das Leben einläßt, wird man enttäuscht. Alles dauert entweder zu lange oder nicht lange genug.",
			"author": "Oscar Wilde"
		},
		{
			"id": "158064",
			"text": "Der warmherzige Idealist rechnet unwillkürlich immer wieder mit den guten Seiten der Menschen und wird von Enttäuschung zu Enttäuschung gestoßen; der kühle Realist rechnet mit den Fehlern und verrechnet sich fast nie.",
			"author": "Helene Gräfin von Waldersee"
		},
		{
			"id": "158065",
			"text": "An der Frau erlebt man nicht nur die Enttäuschungen, die sie uns bereitet, sondern auch jene, die wir ihr bereiten.",
			"author": "Peter Altenberg"
		},
		{
			"id": "158066",
			"text": "Wir geben uns zu wenig Rechenschaft darüber, wie viel Enttäuschung wir anderen bereiten.",
			"author": "Heinrich Böll"
		},
		{
			"id": "158067",
			"text": "Alle anderen Enttäuschungen sind gering im Vergleich zu denen, die wir an uns selbst erleben.",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "158068",
			"text": "Man kann nie über einen Charakter urteilen, bevor er sich nicht in Enttäuschung und Unglück bewährt hat.",
			"author": "Madeleine Semer"
		},
		{
			"id": "158069",
			"text": "Schlimmer betrogen, wer aus Angst vor Enttäuschung immer wieder sein Glück versäumte, als wer jede Möglichkeit eines Glückes ergriff, selbst auf die Gefahr hin, es könnte wieder nicht das wahre gewesen sein.",
			"author": "Arthur Schnitzler"
		},
		{
			"id": "158070",
			"text": "Einer Enttäuschung muß immer erst eine Täuschung vorausgegangen sein.",
			"author": null
		},
		{
			"id": "158071",
			"text": "Die Hoffung: ist nichts anderes als nach hinten verschobene Enttäuschung.",
			"author": null
		},
		{
			"id": "158072",
			"text": "Die Gegenwart ist jener Teil der Ewigkeit, der den Bereich der Enttäuschung von jenem der Hoffnung scheidet.",
			"author": "Ambrose Bierce"
		},
		{
			"id": "158073",
			"text": "Man ist immer allein schuld, wenn man Enttäuschungen erlebt.",
			"author": "Eduard von Keyserling"
		},
		{
			"id": "158074",
			"text": "Und wenn unsere Träume wahr würden, auch dann würden wir noch Enttäuschung fühlen.",
			"author": "James Fenimore Coope"
		},
		{
			"id": "158075",
			"text": "Ich bin stolz auf mich, denn ich weiß, welche Täler ich durchschritten habe. Aus eigener Kraft.",
			"author": null
		},
		{
			"id": "158076",
			"text": "Man täuscht sich nur in Menschen, von denen man zuviel gefordert hat.",
			"author": "Michael Josef Eisler"
		},
		{
			"id": "158077",
			"text": "Eine Person, die man liebt, erforscht man nicht. Daher die großen Enttäuschungen!",
			"author": "Jakob Bosshart"
		},
		{
			"id": "158078",
			"text": "Entweder du stehst jetzt auf, kämpfst weiter und glaubst an dich. Oder du bleibst liegen, wartest bis es vorbei ist und akzeptierst die Enttäuschung.",
			"author": null
		},
		{
			"id": "158079",
			"text": "Wir neigen dazu, Unbekannten zu glauben, weil sie uns noch nie betrogen haben.",
			"author": "Samuel Johnson"
		},
		{
			"id": "158080",
			"text": "Ich lernte dich kennen, Ich lernte, dich zu lieben, Ich lernte, dir zu vertrauen und Ich lernte, wie es ist, enttäuscht zu werden.",
			"author": null
		},
		{
			"id": "158081",
			"text": "Wer von der Hoffnung lebt, stirbt an Enttäuschung.",
			"author": null
		},
		{
			"id": "158082",
			"text": "Ein Idealist muss nicht dumm sein, aber enttäuscht wird er immer sein.",
			"author": "Oscar Wilde"
		},
		{
			"id": "158083",
			"text": "Nimm mich so, wie ich bin. Oder du gehst, wie du gekommen bist!",
			"author": null
		},
		{
			"id": "158084",
			"text": "Es gibt kaum eine größere Enttäuschung, als wenn du mit einer recht großen Freude im Herzen zu gleichgültigen Menschen kommst!",
			"author": "Christian Morgenstern"
		},
		{
			"id": "158085",
			"text": "Meistens belehrt erst der Verlust uns über den Wert der Dinge.",
			"author": "Arthur Schopenhauer"
		},
		{
			"id": "158086",
			"text": "Ich brauche nur Menschen in meinem Leben, die mich auch in ihrem brauchen.",
			"author": null
		},
		{
			"id": "158087",
			"text": "Freunde gibt's genug, doch sind sie wie der Aal, der meistens entschlüpft und Reißaus nimmt, wenn man glaubt, ihn ganz fest und sicher zu haben.",
			"author": "Abraham a Sancta Clara"
		},
		{
			"id": "158088",
			"text": "Man ist nicht enttäuscht von dem, was ein anderer tut (oder nicht tut), sondern nur über die eigene Erwartung an den anderen.",
			"author": "Mark Twain"
		},
		{
			"id": "158089",
			"text": "Das ist das Leben; Hoffnung und Enttäuschung. Erbärmlich.",
			"author": "Gustave Flaubert"
		},
		{
			"id": "158090",
			"text": "Zu den herbsten Enttäuschungen des Lebens zählen oft - die erfüllten Wünsche!",
			"author": "Otto Weiß"
		},
		{
			"id": "158091",
			"text": "Verzweiflung befällt zwangsläufig die, deren Seele aus dem Gleichgewicht ist.",
			"author": "Marc Aurel"
		},
		{
			"id": "158092",
			"text": "Ich habe gelernt, vom Leben nicht viel zu erwarten. Das ist das Geheimnis aller echten Heiterkeit und der Grund, warum ich immer angenehme Überraschungen statt trostloser Enttäuschungen erlebe.",
			"author": "George Bernard Shaw"
		},
		{
			"id": "158093",
			"text": "Den wahren Charakter eines Menschen erkennst du daran, wie er mit dir umgeht, wenn er dich nicht mehr braucht.",
			"author": null
		},
		{
			"id": "158094",
			"text": "Wer uns das Wesen der Welt enthüllte, würde uns allen die unangenehmste Enttäuschung machen.",
			"author": "Friedrich Nietzsche"
		},
		{
			"id": "158095",
			"text": "Vorbehalte sind die Stoßdämpfer gegen allzu plötzliche Enttäuschungen.",
			"author": null
		},
		{
			"id": "158096",
			"text": "Es ist traurig, wenn ein Menschen, den man kennt, zu jemandem wird, den man kannte.",
			"author": null
		},
		{
			"id": "158097",
			"text": "Auch eine Enttäuschung, wenn sie nur gründlich und endgültig ist, bedeutet einen Schritt vorwärts.",
			"author": "Max Planck"
		},
		{
			"id": "158098",
			"text": "Wer sich die Schmerzen und Enttäuschungen mit dem Nächsten ersparen will, weicht dem Leben aus.",
			"author": "Hans Pförtner"
		},
		{
			"id": "158099",
			"text": "Enttäuschung ist das Ergebnis falscher Erwartungen.",
			"author": null
		},
		{
			"id": "158101",
			"text": "Wir lesen die Welt verkehrt und sagen, sie täuscht uns.",
			"author": "Rabindranath Tagore"
		},
		{
			"id": "158102",
			"text": "Viele Menschen sterben, ohne je gelebt zu haben. Zum Glück bemerken sie es nicht.",
			"author": "Henrik Ibsen"
		},
		{
			"id": "158103",
			"text": "Wer anderen nicht verzeihen kann, zerstört die Brücke, über die er selbst gehen muss. Jeder Mensch braucht Vergebung.",
			"author": "Thomas Fuller"
		},
		{
			"id": "158104",
			"text": "Zwischen Traum und Wirklichkeit liegt die Enttäuschung.",
			"author": null
		},
		{
			"id": "158105",
			"text": "Auch das Alltagsleben kann eine Tragödie sein.",
			"author": "Hans Christian Andersen"
		},
		{
			"id": "158106",
			"text": "Wer der Überlegung seines Herzens folgt, schläft ohne Unruhe und wer seine Zunge hütet, schläft ohne Feind. Wer sich in seinen Worten nicht bescheidet, wird kaum erfüllen, was er versprach.",
			"author": "Konfuzius"
		},
		{
			"id": "158107",
			"text": "Unsere Zeit ist eine Zeit der Erfüllung, und Erfüllungen sind immer Enttäuschungen.",
			"author": "Robert Musil"
		},
		{
			"id": "158108",
			"text": "Jedem sinnlichen Enthusiasmus folgt eine Ausnüchterung, jeder forcierten Zärtlichkeit und Freundschaft: Enttäuschung, Langeweile, Mißverständnisse und Überdruß.",
			"author": "Bogumil Goltz"
		},
		{
			"id": "158109",
			"text": "Habe Hoffnungen, aber niemals Erwartungen. Dann erlebst du vielleicht Wunder, aber niemals Enttäuschungen.",
			"author": null
		},
		{
			"id": "158110",
			"text": "Stille spricht wenn Worte es nicht können.",
			"author": null
		},
		{
			"id": "158111",
			"text": "Die Enttäuschung und Ich sind schon per Du.",
			"author": null
		},
		{
			"id": "158112",
			"text": "Es gibt im Leben zwei Tragödien. Die eine ist, dass man sich einen Herzenswunsch nicht erfüllen kann, die andere, dass man sich seinen Herzenswunsch erfüllt hat.",
			"author": "George Bernard Shaw"
		},
		{
			"id": "158113",
			"text": "Reich ist derjenige, welcher ein großes Capital von Enttäuschungen und Wahrheiten besitzt.",
			"author": "Mariano José Pereira da Fonseca"
		},
		{
			"id": "158114",
			"text": "Eine Erfolgsformel kann ich dir nicht geben; aber ich kann dir sagen, was zum Misserfolg führt: der Versuch jedem gerecht zu werden.",
			"author": "Herbert Bayard Swope"
		},
		{
			"id": "158115",
			"text": "Die Ungewißheit ist schlimmer als die Enttäuschung.",
			"author": "Robert Burns"
		},
		{
			"id": "158116",
			"text": "Wenn Gott uns Enttäuschungen sendet, sie sollen zu Gnaden werden.",
			"author": "Elzéar-Alexandre Taschereau"
		},
		{
			"id": "158117",
			"text": "Je größer das Vertrauen in die Wissenschaft gewesen war, umso bitterer war die Enttäuschung.",
			"author": "Francesco de Sanctis"
		},
		{
			"id": "158118",
			"text": "Das Leben ist eine große Enttäuschung.",
			"author": "Oscar Wilde"
		},
		{
			"id": "158119",
			"text": "Enttäuschungen sind die Amme der Weisheit.",
			"author": "Sir Boyle Roche"
		},
		{
			"id": "158120",
			"text": "Starke Frauen sind leicht zu erkennen. Sie bauen sich gegenseitig auf, statt sich gegenseitig fertig zu machen.",
			"author": null
		},
		{
			"id": "158121",
			"text": "Es gibt kaum eine größere Enttäuschung, als wenn Du mit einer recht großen Freude im Herzen zu gleichgültigen Menschen kommst.",
			"author": "Christian Morgenstern"
		},
		{
			"id": "158122",
			"text": "Ich versuche, die anderen nicht zu enttäuschen. Was mich aber selbst betrifft, kann ich der Enttäuschung nicht entgehen.",
			"author": "Oliver Goldsmith"
		},
		{
			"id": "158123",
			"text": "Es gibt Menschen, deren Taten zeigen, dass ihre Worte nichts wert sind.",
			"author": null
		},
		{
			"id": "158124",
			"text": "Wenn ich die Folgen geahnt hätte, wäre ich Uhrmacher geworden",
			"author": "Albert Einstein"
		},
		{
			"id": "158125",
			"text": "Kein Grund zu bleiben ist ein guter Grund zu gehen.",
			"author": null
		},
		{
			"id": "158126",
			"text": "Hätt' es nimmer gedacht, Daß ein Strom, so heiß, Im Winter würd' zu starrem Eis! Daß ein Ringlein von Gold, So den Finger schmückt, Wie 'n Mühlstein schwer Auf die Seele drückt. Daß nach prangendem Tag So stürmisch die Nacht, So krank das Herz! - Hätt's nimmer gedacht!",
			"author": "Carl Siebel"
		},
		{
			"id": "158127",
			"text": "Übereifer grenzt an Torheit und führt zu Enttäuschungen.",
			"author": "Honoré de Balzac"
		},
		{
			"id": "158128",
			"text": "Enttäuschungen sollte man verbrennen und nicht einbalsamieren.",
			"author": "Mark Twain"
		},
		{
			"id": "158129",
			"text": "Was vielen nicht klar ist: Das Wort Entschuldigung ist kein Radiergummi.",
			"author": null
		},
		{
			"id": "158130",
			"text": "Schade, dass die Weltverbesserer nie bei sich anfangen.",
			"author": "Mark Twain"
		},
		{
			"id": "158131",
			"text": "Enttäuscht vom Affen, schuf Gott den Menschen. Danach verzichtete er auf weitere Experimente.",
			"author": "Mark Twain"
		},
		{
			"id": "158132",
			"text": "Ich glaube, es gibt niemanden, der die Enttäuschung oder vielmehr die Verzweiflung des reiferen und des hohen Alters jemals beschrieben hätte.",
			"author": "Eugène Delacroix"
		},
		{
			"id": "158133",
			"text": "In Dingen des Geistes gibt es kaum einen anderen Reichtum, als den an Enttäuschungen.",
			"author": "Paul Mongré"
		},
		{
			"id": "158134",
			"text": "Es kann unter Menschen kein gerechterer Grund zum Schmerze entstehen, als wenn sie von einer Seite, von der sie mit Recht Dankbarkeit und Wohlwollen erwarten mußten, Kränkung und Schaden erleiden.",
			"author": "Joseph Pulitzer"
		},
		{
			"id": "158135",
			"text": "Je mehr man lebt, desto mehr gelangt man dazu, den Himmel als die letzte und grausamste Enttäuschung zu fürchten.",
			"author": "Carmen Sylva"
		},
		{
			"id": "158136",
			"text": "Es ist weit angenehmer, zu beleidigen und später um Verzeihung zu bitten, als beleidigt zu werden und Verzeihung zu gewähren.",
			"author": "Friedrich Nietzsche"
		},
		{
			"id": "158137",
			"text": "Was immer du tust, irgendwann wirst du es bereuen.",
			"author": "Thomas von Aquin"
		},
		{
			"id": "158138",
			"text": "Inmitten erschütternder Enttäuschungen rufen viele nach dem Brot des Glaubens.",
			"author": "Martin Luther"
		},
		{
			"id": "158139",
			"text": "Wirklich weise ist, wer mehr Träume in seiner Seele hat, als die Realität zerstören kann.",
			"author": null
		},
		{
			"id": "158140",
			"text": "Enttäuschungen töten nicht und Hoffnungen lassen leben.",
			"author": "George Sand"
		},
		{
			"id": "158141",
			"text": "Jeder Mensch in deinem Leben, soll ein Teil deiner Reise sein. Aber nicht jeder soll auch bis zum Ende dabei bleiben.",
			"author": null
		}
	]
}
