{
	"h1title": "Erinnerungen Sprüche",
	"metatitel": "150 Erinnerungen Sprüche mit Bildern zum runterladen (2023)",
	"metacontent": "150 Erinnerungen Sprüche ✓ Kostenlose Bilder 🖼️ ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
	"othersites": [
		{
			"image": "sprueche-zum-nachdenken-seite",
			"header": "Sprüche zum Nachdenken",
			"slug": "https://perfekterspruch.de/sprueche-zum-nachdenken/"
		},
		{
			"image": "weise-sprueche-seite",
			"header": "Weise Sprüche",
			"slug": "https://perfekterspruch.de/weise-sprueche/"
		},
		{
			"image": "schoenen-tag-seite",
			"header": "Schönen Tag",
			"slug": "https://perfekterspruch.de/schoenen-tag/"
		},
		{
			"image": "enttaeuschung-sprueche-seite",
			"header": "Enttäuschung Sprueche",
			"slug": "https://perfekterspruch.de/enttaeuschung-sprueche/"
		}
	],
	"spruchcarddata": [
		{
			"id": "164001",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche",
			"text": "Erinnerungen sind kleine Geschenke, die das Leben uns schenkt.",
			"author": null
		},
		{
			"id": "164002",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-bilder",
			"text": "Wo Erinnerungen leben, kann die Vergangenheit nie sterben.",
			"author": null
		},
		{
			"id": "164003",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-bild",
			"text": "Erinnerungen sind der einzige Trost in schweren Zeiten.",
			"author": null
		},
		{
			"id": "164004",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-4",
			"text": "Ein Tag ohne Erinnerung ist ein Tag verloren.",
			"author": null
		},
		{
			"id": "164005",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-5",
			"text": "Es gibt keine bessere Art, die Vergangenheit zu erhalten als mit Erinnerungen.",
			"author": null
		},
		{
			"id": "164006",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-6",
			"text": "Der Weg des Lebens ist gepflastert mit wundervollen Erinnerungen.",
			"author": null
		},
		{
			"id": "164007",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-7",
			"text": "Erinnere dich an deine Vergangenheit, um deine Zukunft zu gestalten.",
			"author": null
		},
		{
			"id": "164008",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-8",
			"text": "Fürchte nicht den Schmerz der Erinnerung, es ist besser als die Einsamkeit der Vergessenheit.",
			"author": null
		},
		{
			"id": "164009",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-9",
			"text": "Die schönsten Momente im Leben sind jene, die man nie vergisst - unsere Erinnerungen!",
			"author": null
		},
		{
			"id": "164010",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-10",
			"text": "Es ist besser, an das Gute aus der Vergangenheit zurückzudenken, als über das Schlechte zu jammern.",
			"author": null
		},
		{
			"id": "164011",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-11",
			"text": "Erinnerungen sind kleine Geschenke des Lebens, die uns daran erinnern, wie schön es manchmal sein kann.",
			"author": null
		},
		{
			"id": "164012",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-12",
			"text": "Die Erinnerungen an die Vergangenheit geben uns Kraft für die Gegenwart und Hoffnung für die Zukunft.",
			"author": null
		},
		{
			"id": "164013",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-13",
			"text": "Erinnerungen sind wie Sterne, man kann sie nicht immer sehen, aber man weiß, dass sie da sind.",
			"author": null
		},
		{
			"id": "164014",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-14",
			"text": "Das Schönste am Leben ist, dass jeder Tag eine Chance bietet neue Erinnerungen zu schaffen.",
			"author": null
		},
		{
			"id": "164015",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-15",
			"text": "Erinnerungen sind unser persönlichstes Gut; Sie bleiben für immer bei uns.",
			"author": null
		},
		{
			"id": "164016",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-16",
			"text": "Erinnerungen verblassen nicht mit der Zeit - Sie werden immer lebendig bleiben!",
			"author": null
		},
		{
			"id": "164017",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-17",
			"text": "Der beste Weg glücklich zu sein, ist in den Erinnerungen an die guten Zeiten zu schwelgen.",
			"author": null
		},
		{
			"id": "164018",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-18",
			"text": "Es gibt nichts Wertvolleres als Erinnerung für einen Menschen: Kein Geld der Welt kann es kaufen!",
			"author": null
		},
		{
			"id": "164019",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-19",
			"text": "Gute Erinnerung bleibt ewig und versüßt den Moment der Trauer und Freude gleichermaßen!",
			"author": null
		},
		{
			"id": "164020",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-whatsapp",
			"text": "Es gibt nichts Schöneres als eine Reise in unsere Vergangenheit, um Erinnerungsschätze aufzustöbern!",
			"author": null
		},
		{
			"id": "164021",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-facebook",
			"text": "Erinnerungen sind die Träume, die uns das Leben schenkt.",
			"author": null
		},
		{
			"id": "164022",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-kostenlos",
			"text": "Erinnerungen sind wie kleine Schätze, die man im Herzen bewahrt.",
			"author": null
		},
		{
			"id": "164023",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-freund",
			"text": "Es gibt keine schönere Erinnerung als die, an einen Moment voller Freude.",
			"author": null
		},
		{
			"id": "164024",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-freundin",
			"text": "Die Vergangenheit ist ein Teil von uns; erinnere dich immer an deine schönen Momente.",
			"author": null
		},
		{
			"id": "164025",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-traurig",
			"text": "Du musst nicht zurückblicken, um zu erkennen, was du warst; aber es hilft dir zu verstehen, was du jetzt bist.",
			"author": null
		},
		{
			"id": "164026",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-26",
			"text": "Wenn du nach vorne blickst, siehst du das Gestern und lernst für das Morgen.",
			"author": null
		},
		{
			"id": "164027",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-27",
			"text": "Das Gestern ist vergangen; denke an die Zukunft und nutze jeden Tag neu.",
			"author": null
		},
		{
			"id": "164028",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-28",
			"text": "Lerne aus der Vergangenheit um deine Zukunft zu gestalten.",
			"author": null
		},
		{
			"id": "164029",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-29",
			"text": "Man kann Erinnerungen schaffen, die für immer in unseren Herzen bleiben.",
			"author": null
		},
		{
			"id": "164030",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-30",
			"text": "Erinnere dich immer an schöne Momente und teile sie mit jemandem!",
			"author": null
		},
		{
			"id": "164031",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-31",
			"text": "Die schönsten Erinnerungen sind die, die uns zum Lächeln bringen.",
			"author": null
		},
		{
			"id": "164032",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-32",
			"text": "Erinnerungen sind kleine Geschenke des Lebens, ohne die wir nicht weiterkommen.",
			"author": null
		},
		{
			"id": "164033",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-33",
			"text": "Es ist besser, an schöne Momente zu denken als an traurige Erinnerungen.",
			"author": null
		},
		{
			"id": "164034",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-34",
			"text": "Erinnerungen sind wie Sterne im Himmel – je mehr wir haben, desto heller leuchten sie!",
			"author": null
		},
		{
			"id": "164035",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-35",
			"text": "Erinnerungen sind das Einzige, was man niemals verlieren kann.",
			"author": null
		},
		{
			"id": "164036",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-36",
			"text": "Gute Erinnerungen machen dein Herz warm und deine Seele stark.",
			"author": null
		},
		{
			"id": "164037",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-37",
			"text": "Erinnerungen sind der Schlüssel zu einer glücklicheren Zukunft.",
			"author": null
		},
		{
			"id": "164038",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-38",
			"text": "Lass dich von guten Erinnerungen führen und hoffe auf noch bessere Zukunftserfahrungen.",
			"author": null
		},
		{
			"id": "164039",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-39",
			"text": "Nicht alle Erinnerungen müssen unbedingt perfekt sein - manche Dinge entwickeln erst im Nachhinein ihren Wert.",
			"author": null
		},
		{
			"id": "164040",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-40",
			"text": "Wenn du jemandes Gedanken und Erinnerungen teilst, kannst du ihn oder sie für immer in deinem Herzen bewahren.",
			"author": null
		},
		{
			"id": "164041",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-41",
			"text": "Die Erinnerung ist ein Fenster zur Vergangenheit, durch das man die Schönheit der Gegenwart betrachten kann.",
			"author": null
		},
		{
			"id": "164042",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-42",
			"text": "Erinnerungen sind wie Sterne in unserem Herzen; sie leuchten für immer und bleiben unvergänglich.",
			"author": null
		},
		{
			"id": "164043",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-43",
			"text": "Manchmal müssen wir uns an die schönen Momente erinnern, um uns an den schlechten vorbeizuschaukeln.",
			"author": null
		},
		{
			"id": "164044",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-44",
			"text": "Erinnerungen sind nicht nur Erfahrung – sie machen jeden Moment unvergesslich und inspirieren uns für kommende Abenteuer.",
			"author": null
		},
		{
			"id": "164045",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-45",
			"text": "Erinnerungen sind die beste Möglichkeit, glückliche Momente in unserem Leben festzuhalten und sie für immer zu bewahren.",
			"author": null
		},
		{
			"id": "164046",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-46",
			"text": "Es gibt keine bessere Art, das Vergangene zu ehren als mit der Erinnerung an alles Gute, was es uns gebracht hat",
			"author": null
		},
		{
			"id": "164047",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-47",
			"text": "Erinnerung ist ein kostbares Geschenk - es ermöglicht es dir, auch in den dunkelsten Tagen des Lebens Licht zu sehen.",
			"author": null
		},
		{
			"id": "164048",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-48",
			"text": "Erinnere dich: Nichts ist so wertvoll wie deine Erinnerungen - halte sie in Ehren.",
			"author": null
		},
		{
			"id": "164049",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-49",
			"text": "Egal wo du jetzt bist oder was du tust, lass dich von deinen Erinnerungen motivieren und antreiben.",
			"author": null
		},
		{
			"id": "164050",
			"image": "erinnerungen-sprueche/erinnerungen-sprueche-50",
			"text": "Glaube mir: Alles was du erlebt hast, hat dein Leben bereichert und reicher gemacht - nutze diese Erkenntnis, um deine Zukunft zu meistern.",
			"author": null
		}
	],
	"weiteredata": [
		{
			"id": "164051",
			"text": "Erinnerungen sind etwas, was man für immer behält und das einem Kraft gibt, auch wenn es schwierig wird.",
			"author": null
		},
		{
			"id": "164052",
			"text": "Erinnerungen sind der Schlüssel zur Vergangenheit und der Wegweiser in die Zukunft.",
			"author": null
		},
		{
			"id": "164053",
			"text": "Erinnerungen sind Momente, die uns glücklich machen und uns durch unseren Alltag tragen.",
			"author": null
		},
		{
			"id": "164054",
			"text": "Erinnerungen sind das Geschenk des Lebens – nutze es!",
			"author": null
		},
		{
			"id": "164055",
			"text": "Erinnerungen können niemals verloren gehen, weil sie immer in deinem Herzen bleiben.",
			"author": null
		},
		{
			"id": "164056",
			"text": "Ein Lächeln kann eine Million Erinnerungen erwecken und uns zurück zu den schönen Momenten bringen.",
			"author": null
		},
		{
			"id": "164057",
			"text": "Wir sollten jeden Tag genießen, als ob es unser letzter wäre, um besondere Erinnerungen zu sammeln und mit ins Leben zu nehmen.",
			"author": null
		},
		{
			"id": "164058",
			"text": "Lass dich von deinen schönen Erinnerungen inspirieren und motivieren!",
			"author": null
		},
		{
			"id": "164059",
			"text": "Deine schönsten Momente sollte man nicht vergessen – lass dir deine Erinnerung an diese Zeit erhalten!",
			"author": null
		},
		{
			"id": "164060",
			"text": "Die beste Art Glücklichkeit zu finden ist es in den schönen Momenten des Lebens zu schwelgen, denn nichts hält besser als die positiven Erinnerung",
			"author": null
		},
		{ "id": "164061", "text": "Es ist besser, Erinnerungen zu sammeln als Dinge.", "author": null },
		{
			"id": "164062",
			"text": "Vergiss niemals die Vergangenheit, sie hat dich zu dem gemacht, was du heute bist.",
			"author": null
		},
		{
			"id": "164063",
			"text": "Der beste Weg, eine schöne Erinnerung zu bewahren, ist sie immer wieder aufzufrischen.",
			"author": null
		},
		{
			"id": "164064",
			"text": "Erinnerungen kann man nicht kaufen; sie müssen erfahren werden.",
			"author": null
		},
		{
			"id": "164065",
			"text": "Erinnerungen sind das Einzige, was bleibt, also lege deine Sorgen beiseite und genieße den Moment.",
			"author": null
		},
		{
			"id": "164066",
			"text": "Egal was passiert, Erinnerungen sind unvergänglich und unsterblich.",
			"author": null
		},
		{
			"id": "164067",
			"text": "Die schönsten Erinnerungen werden immer die sein, an denen du mit Menschen teilst, die du liebst.",
			"author": null
		},
		{
			"id": "164068",
			"text": "Manchmal brauchen wir einfach eine Pause von der Welt um uns herum und Zeit für uns selbst um in unsere Erinnerungen einzutauchen.",
			"author": null
		},
		{
			"id": "164069",
			"text": "Erinnere dich nicht an deine Vergangenheit, halte die schönen Augenblicke fest und lasse das Schlechte hinter dir",
			"author": null
		},
		{
			"id": "164070",
			"text": "Vergiss niemals die Momente des Glücks und Freude – es ist die Geschichte deines Lebens",
			"author": null
		},
		{
			"id": "164071",
			"text": "Vergiss niemals, dass jeder Tag ein neuer Anfang ist und jede Erinnerung einen Wert hat.",
			"author": null
		},
		{
			"id": "164072",
			"text": "Erinnerungen sind kleine Schätze, die uns an schöne Momente erinnern.",
			"author": null
		},
		{
			"id": "164073",
			"text": "Erinnere dich immer daran, wer du bist und woher du kommst – lass dich von deinen Erinnerungen leiten!",
			"author": null
		},
		{
			"id": "164074",
			"text": "Die schönsten Dinge im Leben können nicht gesehen oder angefasst werden – sie sind in unseren Erinnerungen versteckt.",
			"author": null
		},
		{
			"id": "164075",
			"text": "Lass niemals zu, dass deine Vergangenheit deine Zukunft beeinträchtigt – nutze deine Erinnerungen als Motivation für die Zukunft!",
			"author": null
		},
		{
			"id": "164076",
			"text": "Nutze jeden Tag um neue Erinnerungen zu machen, die dir später Freude bereiten werden!",
			"author": null
		},
		{
			"id": "164077",
			"text": "Du bist was du erlebst und was du denkst – nutze deine Erinnerungen als Inspiration für neue Abenteuer!",
			"author": null
		},
		{
			"id": "164078",
			"text": "Jede Reise beginnt mit dem ersten Schritt in die Vergangenheit – öffne dich für neue Erinnerungen und Chancen!",
			"author": null
		},
		{
			"id": "164079",
			"text": "Bleib offen für neue Möglichkeiten und lass dich von deinen Erinnerung motivieren, etwas Neues zu entdecken!",
			"author": null
		},
		{
			"id": "164080",
			"text": "Glücklichsein bedeutet manchmal auch einfach nur stillzustehen und sich an schöne Momente zu erinnern!",
			"author": null
		},
		{ "id": "164081", "text": "Vergiss niemals, wer du bist und woher du kommst.", "author": null },
		{
			"id": "164082",
			"text": "Die besten Erinnerungen im Leben sind nicht die, an die du am meisten denkst, sondern die, die dich zum Lächeln bringen.",
			"author": null
		},
		{
			"id": "164083",
			"text": "Es ist schön, dass manche Erinnerungen für immer bleiben.",
			"author": null
		},
		{
			"id": "164084",
			"text": "Erinnerungen sind Geschenke des Lebens, die man nie vergessen sollte.",
			"author": null
		},
		{
			"id": "164085",
			"text": "Erinnerungen sind ein Teil des Herzens - für immer in unserer Seele gespeichert.",
			"author": null
		},
		{
			"id": "164086",
			"text": "Erinnere dich an das Glück der Vergangenheit und lebe mit dem Mut der Zukunft.",
			"author": null
		},
		{
			"id": "164087",
			"text": "Erinnerung ist eine Form von Unsterblichkeit, weil man selbst nachdem man fort ist noch weiterlebt.",
			"author": null
		},
		{
			"id": "164088",
			"text": "Es gibt Momente, die uns ewig begleiten - es sind diese besonderen Erinnerungen, die uns stets ermutigen weiterzumachen.",
			"author": null
		},
		{
			"id": "164089",
			"text": "Unvergessliche Erinnerungen kann niemand nehmen; Sie bleiben unser Eigentum und machen uns stark",
			"author": null
		},
		{
			"id": "164090",
			"text": "Wenn wir zurückschauen auf all das Schöne und Wunderbare in unserem Leben dann können wir voller Dankbarkeit an unsere Erfahrungen denken",
			"author": null
		},
		{
			"id": "164091",
			"text": "Erinnerungen sind wie kleine Sterne, die in unseren Herzen leuchten.",
			"author": null
		},
		{
			"id": "164092",
			"text": "Das Glück der Vergangenheit ist ein Teil des Geschenks für die Zukunft.",
			"author": null
		},
		{
			"id": "164093",
			"text": "Die Vergangenheit dient als Inspiration für die Zukunft.",
			"author": null
		},
		{
			"id": "164094",
			"text": "Erinnerungen sind wie Wasser: Sie können uns beide reinigen und tragen.",
			"author": null
		},
		{
			"id": "164095",
			"text": "Freude und Schmerz sind im Gedächtnis verbunden – halte beides feste in Deinem Herzen.",
			"author": null
		},
		{
			"id": "164096",
			"text": "Erinnere Dich: Alles was geschah, hat Dir zu dem gemacht, was Du heute bist!",
			"author": null
		},
		{
			"id": "164097",
			"text": "Erinnerungen sind kostbare Schätze, die man nicht vergessen sollte!",
			"author": null
		},
		{
			"id": "164098",
			"text": "Es gibt keine schönere Reise als in die Vergangenheit!",
			"author": null
		},
		{
			"id": "164099",
			"text": "Denke an all die herrlichen Momente, die Dein Leben ausmachen! 10. Jede Erinnerung ist ein Teil von Dir – behalte diese immer im Herzen!",
			"author": null
		},
		{
			"id": "164100",
			"text": "Erinnerungen sind wie kleine Schätze, die man im Herzen bewahren kann.",
			"author": null
		},
		{
			"id": "164101",
			"text": "Lass dich nicht von deiner Vergangenheit belasten, aber lerne aus ihr und erinnere dich an die guten Dinge.",
			"author": null
		},
		{
			"id": "164102",
			"text": "Erinnerungen sind Momente, die uns für immer begleiten werden.",
			"author": null
		},
		{
			"id": "164103",
			"text": "Es ist schön zu wissen, dass man die schönen Momente des Lebens immer in seinem Herzen tragen kann.",
			"author": null
		},
		{
			"id": "164104",
			"text": "Erinnerungen sind wie ein Geschenk - man hat es immer bei sich und muss es niemals loslassen.",
			"author": null
		},
		{
			"id": "164105",
			"text": "Die beste Art, die schönen Momente des Lebens zu bewahren, ist, sie tief in unserer Seele zu verankern und niemals zu vergessen.",
			"author": null
		},
		{
			"id": "164106",
			"text": "Unsere schönsten Erinnerungen machen uns stark und halten uns am Leben.",
			"author": null
		},
		{
			"id": "164107",
			"text": "Wir sollten jeden Tag genießen und unsere Erinnerungen als Inspiration nutzen, um weiterzumachen und positiv in der Zukunft zu denken.",
			"author": null
		},
		{
			"id": "164108",
			"text": "Es gibt vieles was du vergessen hast aber du solltest dir deine schönen Erinnerungen bewahren und diese stets hochhalten!",
			"author": null
		},
		{
			"id": "164109",
			"text": "Lass dich von deinen Lieblingserinnerungen inspirieren - sie tragen dich durch jeden Tag!",
			"author": null
		},
		{
			"id": "164110",
			"text": "Erinnerungen sind kleine Geschenke des Himmels, die uns daran erinnern, wie glücklich wir einmal waren.",
			"author": null
		},
		{
			"id": "164111",
			"text": "Es gibt kein besseres Gefühl als das Wiedererleben von Erinnerungen in deinem Kopf.",
			"author": null
		},
		{
			"id": "164112",
			"text": "Gute Erinnerungen sind die beste Art der Zeitreise.",
			"author": null
		},
		{
			"id": "164113",
			"text": "Lass dich nicht von schlechten Erinnerungen runterziehen – lerne aus ihnen und mache weiter!",
			"author": null
		},
		{
			"id": "164114",
			"text": "Erinnere dich an jeden Moment in deinem Leben – groß oder klein – und vergiss nie, was dir wichtig ist.",
			"author": null
		},
		{
			"id": "164115",
			"text": "Die Vergangenheit ist vorbei, aber die Erinnerungen bleiben für immer.",
			"author": null
		},
		{
			"id": "164116",
			"text": "Habe keine Angst vor Erinnerungen, denn sie machen uns zu den Menschen, die wir heute sind.",
			"author": null
		},
		{
			"id": "164117",
			"text": "Erinnere dich an alles Gute, das du erlebt hast und konzentriere dich auf die schönen Dinge im Leben.",
			"author": null
		},
		{
			"id": "164118",
			"text": "Erinnerungen sind kleine Schätze, die für immer in unserem Herzen bleiben.",
			"author": null
		},
		{
			"id": "164119",
			"text": "Wenn du die Vergangenheit vergessen möchtest, musst du dein eigenes Licht anzünden, um zu sehen, was vor dir liegt.",
			"author": null
		},
		{
			"id": "164120",
			"text": "Erinnerungen sind das Einzige, was die Zeit niemals ändern kann.",
			"author": null
		},
		{
			"id": "164121",
			"text": "Erinnere dich an all die wundervollen Momente, bevor du dich auf all die schwierigen konzentrierst",
			"author": null
		},
		{
			"id": "164122",
			"text": "Es ist besser, Erinnerungen zu sammeln als Besitztümer",
			"author": null
		},
		{
			"id": "164123",
			"text": "Erinnerungen sind dazu da, uns zurückzuholen - und uns voranzutreiben",
			"author": null
		},
		{
			"id": "164124",
			"text": "Erinnerungen sind die Dinge, die unser Leben lebenswerter machen",
			"author": null
		},
		{
			"id": "164125",
			"text": "Gute Erinnerungen lassen uns lächeln und schlechte Erinnerungen helfen uns wachsen.",
			"author": null
		},
		{
			"id": "164126",
			"text": "Es ist wahrer Reichtum in der Erinnerung an denjenigen, den man liebt.",
			"author": null
		},
		{
			"id": "164127",
			"text": "Die beste Art und Weise glücklich zu sein ist es loszulassen und deine Erinnerung zu genießen.",
			"author": null
		},
		{
			"id": "164128",
			"text": "Erinnerungen sind kleine Geschenke, die das Leben uns schenkt",
			"author": null
		},
		{
			"id": "164129",
			"text": "Es ist schön zu wissen, dass manche Erinnerungen für immer bleiben.",
			"author": null
		},
		{
			"id": "164130",
			"text": "Wer die Vergangenheit versteht, hat die Zukunft im Griff.",
			"author": null
		},
		{
			"id": "164131",
			"text": "Erinnerungen sind wie Feuer in unserem Herzen; Sie helfen uns, warm und geschützt zu sein.",
			"author": null
		},
		{
			"id": "164132",
			"text": "Erinnerungen sind kostbare Schätze, die kein Geld der Welt kaufen kann.",
			"author": null
		},
		{
			"id": "164133",
			"text": "Bewahre deine Erinnerungen als einen Kompass des Lebens auf.",
			"author": null
		},
		{
			"id": "164134",
			"text": "Erinnere dich an jeden Augenblick als ob es der letzte wäre.",
			"author": null
		},
		{
			"id": "164135",
			"text": "Die meisten schönen Dinge im Leben sind Erinnerungen an Momente und Menschen, die du liebst.",
			"author": null
		},
		{
			"id": "164136",
			"text": "Erinnerungen sind das Einzige was niemand dir nehmen kann.",
			"author": null
		},
		{
			"id": "164137",
			"text": "Lass deine Erinnerungen deine Reise in die Vergangenheit sein und lasse sie dich stärken für die Zukunft!",
			"author": null
		},
		{
			"id": "164138",
			"text": "Ein wahrer Freund erinnert dich an die schönen Momente, nicht an die schlechten.",
			"author": null
		},
		{
			"id": "164139",
			"text": "Lass deine Erinnerungen Inspiration und Kraft für deine Zukunft sein.",
			"author": null
		},
		{
			"id": "164140",
			"text": "Erinnerungen sind kostbare Geschenke, die uns immer begleiten.",
			"author": null
		},
		{
			"id": "164141",
			"text": "Die Vergangenheit gehört zu unserem Leben, aber sie bestimmt nicht unser Schicksal.",
			"author": null
		},
		{
			"id": "164142",
			"text": "Verbann die schlechten Erinnerungen aus deinem Herzen und lass Platz für neue Glücksmomente entstehen.",
			"author": null
		},
		{
			"id": "164143",
			"text": "Erinnerung ist das einzige Paradies, aus dem wir niemals vertrieben werden. (Jean Paul)",
			"author": null
		},
		{
			"id": "164144",
			"text": "Die Vergangenheit ist ein Teil von uns, aber sie muss uns nicht beherrschen.",
			"author": null
		},
		{
			"id": "164145",
			"text": "Erinnerungen sind der Schlüssel zur Vergangenheit und die Tür zur Zukunft.",
			"author": null
		},
		{
			"id": "164146",
			"text": "Das Beste an Erinnerungen ist es, dass man sich jederzeit an sie erinnern kann“ (Coco Chanel",
			"author": null
		},
		{
			"id": "164147",
			"text": "Erinnere dich immer daran: Es gibt Dinge, die du niemals vergessen solltest – und Dinge, die du hinter dir lassen musst",
			"author": null
		},
		{
			"id": "164148",
			"text": "Erinnerungen sind kleine Geschenke, die das Leben schenkt.",
			"author": null
		},
		{
			"id": "164149",
			"text": "Erinnerungen sind wie Sterne: Sie leuchten immer auf uns herab, egal wie dunkel die Nacht ist.",
			"author": null
		},
		{
			"id": "164150",
			"text": "Erinnerungen sind die Brücke, die unsere Vergangenheit mit unserer Zukunft verbindet.",
			"author": null
		}
	]
}
