{"h1title":"Worte der Ermutigung Für einen Freund","metatitel":"Worte der Ermutigung Für einen Freund","metacontent":"Worte der Ermutigung für einen Freund können ein mächtiges Werkzeug sein, um ihnen durch schwere Zeiten und bedrückende Situationen zu helfen.","spruchcarddata":[{"id":5713001,"image":"ermutigende-worte-freund/ermutigende-worte-freund-1","text":"Du hast die Kraft, jede Herausforderung zu meistern. Glaube an dich selbst!"},{"id":5713002,"image":"ermutigende-worte-freund/ermutigende-worte-freund-2","text":"Egal wie steinig der Weg ist, ich bin immer an deiner Seite, um dich zu unterstützen."},{"id":5713003,"image":"ermutigende-worte-freund/ermutigende-worte-freund-3","text":"Deine Träume sind nur einen Schritt entfernt. Halte durch und bleib fokussiert!"},{"id":5713004,"image":"ermutigende-worte-freund/ermutigende-worte-freund-4","text":"Du bist stärker als du denkst. Lass dich nicht von Zweifeln zurückhalten!"},{"id":5713005,"image":"ermutigende-worte-freund/ermutigende-worte-freund-5","text":"Lass die Kritiker reden, du weißt, was du kannst. Zeig ihnen, was in dir steckt!"},{"id":5713006,"image":"ermutigende-worte-freund/ermutigende-worte-freund-6","text":"Es ist okay, Fehler zu machen. Das Wichtigste ist, daraus zu lernen und weiterzumachen."},{"id":5713007,"image":"ermutigende-worte-freund/ermutigende-worte-freund-7","text":"Konzentriere dich auf deine Fortschritte, nicht auf deine Rückschläge. Jeder Schritt zählt!"},{"id":5713008,"image":"ermutigende-worte-freund/ermutigende-worte-freund-8","text":"Deine Entschlossenheit ist bewundernswert. Ich bin sicher, du wirst deine Ziele erreichen!"},{"id":5713009,"image":"ermutigende-worte-freund/ermutigende-worte-freund-9","text":"Vertraue auf dein Potential und arbeite hart dafür. Du wirst beeindruckende Dinge erreichen."},{"id":5713010,"image":"ermutigende-worte-freund/ermutigende-worte-freund-10","text":"Egal wie schwer es wird, gib niemals auf. Du hast das Zeug dazu, Großes zu erreichen!"},{"id":5713011,"image":"ermutigende-worte-freund/ermutigende-worte-freund-11","text":"Egal wie steinig der Weg auch sein mag, ich bin immer für dich da und unterstütze dich."},{"id":5713012,"image":"ermutigende-worte-freund/ermutigende-worte-freund-12","text":"Du hast bereits so viel erreicht, glaube an dich und lass dich nicht von anderen beeinflussen."},{"id":5713013,"image":"ermutigende-worte-freund/ermutigende-worte-freund-13","text":"Vertraue auf deine Stärken und gib niemals auf - du wirst es schaffen!"},{"id":5713014,"image":"ermutigende-worte-freund/ermutigende-worte-freund-14","text":"Jeder Rückschlag ist eine Chance, stärker zu werden und seine Ziele noch besser zu erreichen."},{"id":5713015,"image":"ermutigende-worte-freund/ermutigende-worte-freund-15","text":"Denk daran, dass die größten Erfolge oft aus den größten Herausforderungen entstehen."},{"id":5713016,"image":"ermutigende-worte-freund/ermutigende-worte-freund-16","text":"Dein Mut und deine Entschlossenheit inspirieren mich. Gib nicht auf, mein Freund!"},{"id":5713017,"image":"ermutigende-worte-freund/ermutigende-worte-freund-17","text":"In Zeiten der Schwierigkeiten wirst du von deinem eigenen inneren Licht geführt. Vertrau darauf!"},{"id":5713018,"image":"ermutigende-worte-freund/ermutigende-worte-freund-18","text":"Du hast das Potenzial, alle Hindernisse zu überwinden und deine Träume zu verwirklichen."},{"id":5713019,"image":"ermutigende-worte-freund/ermutigende-worte-freund-19","text":"Egal wie dunkel der Tag auch sein mag, hinter den Wolken wartet immer die Sonne. Halte durch!"},{"id":5713020,"image":"ermutigende-worte-freund/ermutigende-worte-freund-20","text":"Dein Lächeln und deine positive Einstellung sind ansteckend. Du bist eine Inspiration für uns alle."},{"id":5713021,"image":"ermutigende-worte-freund/ermutigende-worte-freund-21","text":"Du bist stärker, als du denkst. Lass dich von nichts kleinkriegen!"},{"id":5713022,"image":"ermutigende-worte-freund/ermutigende-worte-freund-22","text":"Gib niemals auf, denn die größten Siege folgen oft den größten Herausforderungen."},{"id":5713023,"image":"ermutigende-worte-freund/ermutigende-worte-freund-23","text":"Vertraue auf deine Fähigkeiten und lass dich nicht von Zweifeln einschüchtern."},{"id":5713024,"image":"ermutigende-worte-freund/ermutigende-worte-freund-24","text":"Du hast das Zeug dazu, Großes zu erreichen. Glaube an dich selbst!"},{"id":5713025,"image":"ermutigende-worte-freund/ermutigende-worte-freund-25","text":"Auch der längste Weg beginnt mit dem ersten Schritt. Fang einfach an und bleib dran!"},{"id":5713026,"image":"ermutigende-worte-freund/ermutigende-worte-freund-26","text":"Du bringst so viel Positives in das Leben anderer. Lass dieses Licht auch auf dich selbst strahlen!"},{"id":5713027,"image":"ermutigende-worte-freund/ermutigende-worte-freund-27","text":"Nimm dir Zeit, um auf deine Erfolge stolz zu sein, denn du hast hart dafür gearbeitet."},{"id":5713028,"image":"ermutigende-worte-freund/ermutigende-worte-freund-28","text":"Selbst wenn du mal strauchelst, bleib niemals liegen. Steh wieder auf und gehe gestärkt weiter."},{"id":5713029,"image":"ermutigende-worte-freund/ermutigende-worte-freund-29","text":"Es ist nicht wichtig, wie oft du hinfällst, sondern wie oft du wieder aufstehst. Gib niemals auf!"},{"id":5713030,"image":"ermutigende-worte-freund/ermutigende-worte-freund-30","text":"Egal was passiert, ich bin immer an deiner Seite. Gemeinsam schaffen wir alles!"},{"id":5713031,"image":"ermutigende-worte-freund/ermutigende-worte-freund-31","text":"Auch wenn der Weg steinig ist, weiß ich, dass du alles schaffen kannst. Bleib stark!"},{"id":5713032,"image":"ermutigende-worte-freund/ermutigende-worte-freund-32","text":"Du bist wie ein leuchtender Stern am dunkelsten Himmel. Lass das Strahlen niemals verblassen!"},{"id":5713033,"image":"ermutigende-worte-freund/ermutigende-worte-freund-33","text":"Selbst wenn du heute stolperst, bist du immer noch weiter als gestern. Gib nicht auf!"},{"id":5713034,"image":"ermutigende-worte-freund/ermutigende-worte-freund-34","text":"Dein Lächeln ist ansteckend und deine Stärke inspirierend. Bleib so, wie du bist!"},{"id":5713035,"image":"ermutigende-worte-freund/ermutigende-worte-freund-35","text":"Es gibt nichts, was du nicht erreichen kannst, wenn du es wirklich willst. Glaub an dich selbst!"},{"id":5713036,"image":"ermutigende-worte-freund/ermutigende-worte-freund-36","text":"Jeder Tag ist eine neue Chance, einen Schritt näher zu deinen Träumen zu kommen. Nutze sie!"},{"id":5713037,"image":"ermutigende-worte-freund/ermutigende-worte-freund-37","text":"Du besitzt ein unfassbares Glück: die Fähigkeit, das Unmögliche möglich zu machen. Sei immer wie du bist!"},{"id":5713038,"image":"ermutigende-worte-freund/ermutigende-worte-freund-38","text":"Manchmal scheint alles verloren zu sein, aber in dir steckt die Kraft, alles wieder aufzubauen. Sei mutig!"},{"id":5713039,"image":"ermutigende-worte-freund/ermutigende-worte-freund-39","text":"Du bist einzigartig und besonders. Lass dich niemals von Zweifeln davon abbringen, dein volles Potenzial zu entfalten."},{"id":5713040,"image":"ermutigende-worte-freund/ermutigende-worte-freund-40","text":"Du bist die Definition von Tapferkeit und Ausdauer. Ich glaube an dich und weiß, dass du alles schaffen kannst!"},{"id":5713041,"image":"ermutigende-worte-freund/ermutigende-worte-freund-41","text":"Glaube an dich selbst und du wirst Berge versetzen können!"},{"id":5713042,"image":"ermutigende-worte-freund/ermutigende-worte-freund-42","text":"Du hast bereits so viel erreicht, ich bin sicher, du schaffst alles, was du dir vornimmst!"},{"id":5713043,"image":"ermutigende-worte-freund/ermutigende-worte-freund-43","text":"Lass dich nicht von Rückschlägen entmutigen, sie sind nur Meilensteine auf dem Weg zum Erfolg."},{"id":5713044,"image":"ermutigende-worte-freund/ermutigende-worte-freund-44","text":"Du bist stärker, als du denkst. Steh auf, kämpfe weiter und lasse dich nicht unterkriegen!"},{"id":5713045,"image":"ermutigende-worte-freund/ermutigende-worte-freund-45","text":"Du hast eine unglaubliche Gabe, positive Veränderungen herbeizuführen. Nutze sie!"},{"id":5713046,"image":"ermutigende-worte-freund/ermutigende-worte-freund-46","text":"Egal wie holprig der Weg wird, ich bin immer an deiner Seite und unterstütze dich."},{"id":5713047,"image":"ermutigende-worte-freund/ermutigende-worte-freund-47","text":"Lass das Scheitern nicht dein Ziel verdecken, sondern betrachte es einfach als Zwischenstation auf dem Weg zum Erfolg."},{"id":5713048,"image":"ermutigende-worte-freund/ermutigende-worte-freund-48","text":"Du hast so viel Potential in dir, du musst es nur entfalten und dein Licht zum Strahlen bringen."},{"id":5713049,"image":"ermutigende-worte-freund/ermutigende-worte-freund-49","text":"Glaube an das Unmögliche, denn es ist nur eine Frage der Zeit, bis du es möglich machst."},{"id":5713050,"image":"ermutigende-worte-freund/ermutigende-worte-freund-50","text":"Ich glaube an dich und bin fest davon überzeugt, dass du Großartiges erreichen wirst. Los gehts!"}],"weiteredata":[{"id":5713051,"text":"Glaube an dich selbst und lass deine Träume Realität werden."},{"id":5713052,"text":"Du bist stark und meisterst jede Herausforderung, die dir begegnet."},{"id":5713053,"text":"Denke immer daran, dass du einzigartig und wertvoll bist."},{"id":5713054,"text":"Vertraue auf deine Fähigkeiten und weiß, dass du alles erreichen kannst, was du dir vornimmst."},{"id":5713055,"text":"Nimm dir Zeit, um dich selbst und deine Fortschritte zu feiern – du verdienst es!"},{"id":5713056,"text":"Lass dich nicht von Rückschlägen entmutigen – sie sind Teil des Wegs zur Erfüllung deiner Ziele."},{"id":5713057,"text":"Du bist nicht allein – ich stehe immer an deiner Seite, egal was passiert."},{"id":5713058,"text":"Bleibe positiv und behalte den Glauben an eine glückliche und erfolgreiche Zukunft."},{"id":5713059,"text":"Deine Beharrlichkeit und Leidenschaft werden dich an jedem Ziel vorbeibringen."},{"id":5713060,"text":"Du bist so viel stärker, als du es dir selbst manchmal vorstellst – vertraue auf dich und deine Fähigkeiten."},{"id":5713061,"text":"Egal wie steinig der Weg ist, ich glaube fest daran, dass du jede Herausforderung meistern wirst."},{"id":5713062,"text":"Du hast bereits so viel erreicht, ich bin sicher, dass du noch Großartiges vor dir hast."},{"id":5713063,"text":"Selbst in dunklen Zeiten findest du immer einen Weg, dein Licht zum Leuchten zu bringen."},{"id":5713064,"text":"Dein Mut und deine Stärke sind bewundernswert, lass dich nicht von Rückschlägen entmutigen."},{"id":5713065,"text":"Deine Leidenschaft und Hingabe inspirieren mich jeden Tag aufs Neue."},{"id":5713066,"text":"Glaube an dich selbst, denn du hast die Fähigkeit, deine Träume wahr werden zu lassen."},{"id":5713067,"text":"Du besitzt eine einzigartige Kombination aus Talenten, die die Welt verändern kann."},{"id":5713068,"text":"Egal wie schwierig die Situation auch sein mag, du findest immer einen Weg, sie zu überwinden."},{"id":5713069,"text":"Behalte deinen Fokus auf das Positive und lasse Negativität nicht in deine Gedanken eindringen."},{"id":5713070,"text":"Du bist ein unverzichtbarer Teil meines Lebens und ich glaube fest daran, dass du alles erreichen kannst, was du dir vornimmst."},{"id":5713071,"text":"Du hast die Kraft, jede Herausforderung zu meistern, mein Freund."},{"id":5713072,"text":"Lass dich von Rückschlägen nicht entmutigen, sie sind nur temporäre Hindernisse auf deinem Weg zum Erfolg."},{"id":5713073,"text":"Du bist stark und fähig, alles zu erreichen, was du dir vornimmst."},{"id":5713074,"text":"Glaube an dich selbst, denn du besitzt unglaubliches Potenzial."},{"id":5713075,"text":"Jeder Tag bietet neue Chancen und Möglichkeiten. Sei mutig und ergreife sie."},{"id":5713076,"text":"Deine Entschlossenheit und Leidenschaft lassen dich Unmögliches möglich machen."},{"id":5713077,"text":"Vertraue auf deine Fähigkeiten und bleibe standhaft in deinen Zielen. Du wirst sie erreichen."},{"id":5713078,"text":"Du bist einzigartig und wertvoll. Lass niemanden deine Träume kleinreden."},{"id":5713079,"text":"Mit deinem Optimismus und Enthusiasmus inspirierst du andere, ihr Bestes zu geben."},{"id":5713080,"text":"Egal wie steinig der Weg sein mag, ich werde immer an deiner Seite sein und dich unterstützen."},{"id":5713081,"text":"Du hast die Stärke und den Mut, jede Herausforderung zu überwinden."},{"id":5713082,"text":"Sei stolz auf deine Fortschritte, auch wenn sie klein sind."},{"id":5713083,"text":"Dein Lächeln kann die Welt verändern, also lass es strahlen."},{"id":5713084,"text":"Du bist einzigartig und wertvoll - lass niemandem etwas anderes einreden."},{"id":5713085,"text":"Egal wie steinig der Weg ist, ich werde immer an deiner Seite sein."},{"id":5713086,"text":"Deine Träume sind die Treibstoffe für deinen Erfolg - verfolge sie mit Leidenschaft."},{"id":5713087,"text":"Glaube an das Unmögliche, denn manchmal gelingt genau das."},{"id":5713088,"text":"Lass dich von Rückschlägen nicht entmutigen, sie sind nur ein Teil des Weges."},{"id":5713089,"text":"Erinnere dich daran, dass du schon so viele Hürden überwunden hast - du schaffst auch diese."},{"id":5713090,"text":"Egal wie steinig der Weg ist, gemeinsam schaffen wir alles!"},{"id":5713091,"text":"Du bist stark, mutig und wirst jeden Sturm überstehen."},{"id":5713092,"text":"Lass dich niemals von Rückschlägen entmutigen, sie sind nur Sprungbretter zum Erfolg."},{"id":5713093,"text":"Dein Potential kennt keine Grenzen – folge deinen Träumen!"},{"id":5713094,"text":"In den dunkelsten Stunden findest du die größte Stärke in dir."},{"id":5713095,"text":"Glaube an dich selbst und du wirst Berge versetzen."},{"id":5713096,"text":"Du bist einzigartig und hast die Fähigkeit, die Welt zu verändern."},{"id":5713097,"text":"Vertraue auf deine Intuition und folge deinem Herzen – es wird dich immer zum richtigen Ziel führen."},{"id":5713098,"text":"Egal wie oft du fällst, steh immer wieder auf und kämpfe weiter."},{"id":5713099,"text":"Jeder Tag ist eine neue Chance für ein großes Abenteuer – nutze sie und lass dich von nichts aufhalten."},{"id":5713100,"text":"Glaube an dich selbst, denn du hast das Potenzial, alles zu erreichen, was du dir vornimmst."},{"id":5713101,"text":"Egal, wie steinig der Weg ist, ich bin immer an deiner Seite und unterstütze dich."},{"id":5713102,"text":"Du hast bereits so viel erreicht, lass dich nicht von Rückschlägen entmutigen."},{"id":5713103,"text":"Die schwersten Zeiten enthüllen oft die stärksten Menschen. Du bist stark, mein Freund."},{"id":5713104,"text":"Du bringst immer Licht in mein Leben, lass dein eigenes Strahlen nicht verblassen."},{"id":5713105,"text":"Du bist einzigartig und wertvoll, lass dir niemals von anderen einreden, dass das nicht so ist."},{"id":5713106,"text":"Dein Mut und deine Entschlossenheit sind bewundernswert. Lass dich davon immer wieder motivieren."},{"id":5713107,"text":"Erfolge kommen nicht über Nacht, aber wenn du dranbleibst, wirst du deine Ziele erreichen."},{"id":5713108,"text":"Sei stolz auf dich und alles, was du bisher gemeistert hast. Du bist in der Lage, noch Großes zu vollbringen."},{"id":5713109,"text":"Du bist nicht allein, ich bin immer hier, um dich zu ermutigen und zu unterstützen."},{"id":5713110,"text":"Du schaffst das, mein Freund, lass dich nicht entmutigen!"},{"id":5713111,"text":"Nicht aufgeben, du hast bisher immer bewiesen, dass du stark bist."},{"id":5713112,"text":"Jeder Rückschlag ist nur eine Gelegenheit, um noch stärker zurückzukommen."},{"id":5713113,"text":"Auch der längste Weg beginnt mit einem kleinen Schritt. Lass uns gemeinsam gehen."},{"id":5713114,"text":"Du bist nicht alleine in dieser Herausforderung, ich stehe immer hinter dir."},{"id":5713115,"text":"Vertraue in deine Fähigkeiten, du hast so viel Potenzial."},{"id":5713116,"text":"Egal wie schwer der Weg auch sein mag, du wirst ihn meistern."},{"id":5713117,"text":"Lass dich nicht von Zweifeln bremsen, du kannst alles erreichen, was du dir vornimmst."},{"id":5713118,"text":"Schau nach vorne, die besten Tage liegen noch vor dir."},{"id":5713119,"text":"Du bist ein Kämpfer, mein Freund, und ich glaube fest daran, dass du alles schaffen kannst, was du dir vornimmst."},{"id":5713120,"text":"Egal wie schwer der Weg ist, ich bin immer für dich da und unterstütze dich."},{"id":5713121,"text":"Glaube an dich selbst und deine Stärke, denn du bist zu Großem fähig!"},{"id":5713122,"text":"Lass dich nicht von Hindernissen entmutigen. Sie machen dich nur noch stärker."},{"id":5713123,"text":"Du bist einzigartig und hast so viel Potenzial. Zeig der Welt, was in dir steckt!"},{"id":5713124,"text":"Manchmal braucht man einen Rückschlag, um sich bewusst zu werden, wie stark man wirklich ist. Du schaffst das!"},{"id":5713125,"text":"Egal wie weit der Weg noch ist, ich werde immer an deiner Seite sein und dich ermutigen."},{"id":5713126,"text":"Vertraue auf deine Fähigkeiten und lass dich nicht von Zweifeln aufhalten."},{"id":5713127,"text":"Erfolge beginnen oft dort, wo der Mut aufhört. Trau dich, über deine Grenzen hinauszuwachsen."},{"id":5713128,"text":"Du hast so viel erreicht, aber das Beste kommt erst noch. Ich glaube an dich und deine Träume."},{"id":5713129,"text":"Egal wie schwer die Zeiten gerade sind, du bist stärker als du denkst. Halte durch!"},{"id":5713130,"text":"Gib niemals auf, mein Freund, denn du bist stärker, als du denkst!"},{"id":5713131,"text":"Egal wie schwer der Weg ist, du schaffst es, glaub an dich selbst!"},{"id":5713132,"text":"Lass dich nicht von Rückschlägen entmutigen – sie machen dich nur stärker!"},{"id":5713133,"text":"Du bist einzigartig und hast so viele Talente, die die Welt noch entdecken wird."},{"id":5713134,"text":"Vertraue in deine Fähigkeiten, denn du hast das Potenzial, Großes zu erreichen!"},{"id":5713135,"text":"Egal wie dunkel die Nacht ist, halte durch – der Sonnenaufgang ist bereits in Sicht!"},{"id":5713136,"text":"Mit Mut und Entschlossenheit kannst du alles überwinden – du bist ein Kämpfer!"},{"id":5713137,"text":"Du bist nicht allein, mein Freund, ich stehe immer an deiner Seite, um dich zu unterstützen."},{"id":5713138,"text":"Selbst in den schwierigsten Momenten bist du ein Lichtblick für andere – lass dich nicht davon abbringen!"},{"id":5713139,"text":"Hab Geduld und glaub an dich, denn die besten Dinge im Leben kommen oft unerwartet und wenn wir es am wenigsten erwarten."},{"id":5713140,"text":"Du hast es drauf, mein Freund! Glaube an dich und zeige der Welt, was du kannst."},{"id":5713141,"text":"Egal wie steinig der Weg ist, ich bin immer an deiner Seite. Du schaffst das!"},{"id":5713142,"text":"Jeder Rückschlag ist eine Chance, stärker und besser zu werden. Lass dich nicht entmutigen."},{"id":5713143,"text":"Dein Mut und deine Entschlossenheit sind bewundernswert. Glaube an dich und gib niemals auf."},{"id":5713144,"text":"Du hast das Potenzial, Großes zu erreichen. Trau dich, deine Träume zu verfolgen."},{"id":5713145,"text":"Ich sehe deine Fortschritte und bin stolz auf dich. Bleibe fokussiert und bleibe dran."},{"id":5713146,"text":"Vertraue in deine Fähigkeiten, denn du bist klug, talentiert und unglaublich stark."},{"id":5713147,"text":"Lass dich nicht von Zweifeln bremsen. Du bist auf dem richtigen Weg, also halte durch."},{"id":5713148,"text":"Nichts ist unmöglich für jemanden wie dich, der hart arbeitet und niemals aufgibt."},{"id":5713149,"text":"Du bist einzigartig und hast so viel zu bieten. Glaube an dich und lass dich von niemandem kleinreden."},{"id":5713150,"text":"Gib niemals auf, egal wie steinig der Weg ist. Du hast das Zeug, um jede Herausforderung zu meistern!"},{"id":5713151,"text":"Du bist stark und mutig, also lass dich nicht von Rückschlägen entmutigen. Bald wirst du wieder vorwärts schreiten!"},{"id":5713152,"text":"Denke immer daran, dass du einzigartig bist. Du hast etwas Besonderes zu bieten, das die Welt braucht!"},{"id":5713153,"text":"Egal wie dunkel die Nacht ist, der Sonnenaufgang wird immer folgen. Halte durch!"},{"id":5713154,"text":"Sei stolz auf deine Fortschritte, auch wenn sie klein erscheinen. Jeder kleine Schritt bringt dich deinem Ziel näher!"},{"id":5713155,"text":"Lass dich von Zweifeln nicht überwältigen. Du hast bereits so viel erreicht und du wirst noch viel mehr erreichen können!"},{"id":5713156,"text":"Du bist ein wahrer Kämpfer und ich bin stolz darauf, dein Freund zu sein. Du schaffst alles, was du dir vornimmst!"},{"id":5713157,"text":"Glaube an dich selbst, denn du hast das Zeug, um Großes zu erreichen. Vertraue auf deine Fähigkeiten und lasse deine Träume wahr werden!"},{"id":5713158,"text":"Lass dich nicht von negativen Menschen herunterziehen. Du verdienst nur das Beste und du wirst es erreichen, wenn du dran bleibst!"},{"id":5713159,"text":"Egal wie hart es gerade ist, denk daran, dass ich immer an dich glaube. Du bist nicht alleine und ich stehe an deiner Seite, um dich zu unterstützen!"}],"othersites":[{"image":"perfekter-spruch9","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch10","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch4","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch5","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}