{
  "h1title": "Falsche Freunde Sprüche",
  "metatitel": "150 Falsche Freunde Sprüche mit Bildern zum herunterladen",
  "metacontent": "150 Falsche Freunde Sprüche ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "kluge-sprueche-seite",
      "header": "Schicksal Sprüche",
      "slug": "https://perfekterspruch.de/schicksal-sprueche/"
    },
    {
      "image": "enttaeuschung-sprueche-seite",
      "header": "Enttäuschung Sprüche",
      "slug": "https://perfekterspruch.de/enttaeuschung-sprueche/"
    },
    {
      "image": "sprueche-zum-abschied-seite",
      "header": "Sprüche zum Abschied",
      "slug": "https://perfekterspruch.de/sprueche-zum-abschied/"
    },
    {
      "image": "lebensmotto-seite",
      "header": "Loyalität Sprüche",
      "slug": "https://perfekterspruch.de/loyalitaet-sprueche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "174001",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche",
      "text": "Lass dich nicht von falschen Freunden täuschen, sie werden dir nur schaden.",
      "author": null
    },
    {
      "id": "174002",
      "image": "falsche-freunde-spruche/sprueche-freundschaft-enttaeuschung",
      "text": "Wahre Freunde werden immer bei dir stehen, selbst wenn die anderen gehen.",
      "author": null
    },
    {
      "id": "174003",
      "image": "falsche-freunde-spruche/sprueche-falsche-freunde",
      "text": "Falsche Freunde verraten deine Geheimnisse und teilen deine Gefühle nicht.",
      "author": null
    },
    {
      "id": "174004",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-nachdenken",
      "text": "Sei vorsichtig mit denen, die versuchen, dich zu benutzen und halte Abstand von falschen Freunden.",
      "author": null
    },
    {
      "id": "174005",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-kurz",
      "text": "Falsche Freunde erzählen dir Lügen und machen dich traurig.",
      "author": null
    },
    {
      "id": "174006",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-whatsapp",
      "text": "Vertraue niemandem, der versucht, an dein Vertrauen zu gelangen - bleib weg von falschen Freunden.",
      "author": null
    },
    {
      "id": "174007",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-7",
      "text": "Wahre Freunde sind ehrlich und respektieren deine Meinung - falsche Freunde können es nicht.",
      "author": null
    },
    {
      "id": "174008",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-8",
      "text": "Halte Ausschau nach Menschen die echt sind und überlege dir gut, wem du vertraust!",
      "author": null
    },
    {
      "id": "174009",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-9",
      "text": "Falsche Freunde haben keinen Respekt vor dir oder deiner Zeit.",
      "author": null
    },
    {
      "id": "174010",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-10",
      "text": "Gute Freunde akzeptieren dich so wie du bist, aber Falsche wollen immer etwas anderes als du!",
      "author": null
    },
    {
      "id": "174011",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-11",
      "text": "Echte Freunde werden immer da sein, auch wenn sie weit entfernt sind. Falsche Freunde sind auch nah, aber du kannst ihnen nie trauen.",
      "author": null
    },
    {
      "id": "174012",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-12",
      "text": "Falsche Freunde können mehr Schaden anrichten als Feinde, denn sie vorgeben ehrlich zu sein und verletzen deine Gefühle am meisten.",
      "author": null
    },
    {
      "id": "174013",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-13",
      "text": "Falsche Freunde können dir die schlimmsten Verletzungen zufügen – mit Worten oder Taten. Sei vorsichtig mit wem du dich umgeben lässt.",
      "author": null
    },
    {
      "id": "174014",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-14",
      "text": "Es ist besser, allein zu sein als von falschen Freunden umgeben zu sein.",
      "author": null
    },
    {
      "id": "174015",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-15",
      "text": "Achte auf deine Freunde und entscheide für dich, ob sie echt oder falsch sind. Denn nur du weißt am besten, was du brauchst und was nicht.",
      "author": null
    },
    {
      "id": "174016",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-16",
      "text": "Lass dich nicht von falschen Freunden täuschen; ihre Absichten sind oft verborgener als ihre Lippen es offenbaren.",
      "author": null
    },
    {
      "id": "174017",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-17",
      "text": "Eine einfache Regel: Halte dich lieber von Menschen fern, die andere Menschen gut reden und schlecht über andere reden!",
      "author": null
    },
    {
      "id": "174018",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-18",
      "text": "Pass auf wer in deinem Leben ist! Du solltest nur diejenigen um dich haben die dir helfen statt dich abzuhalten!",
      "author": null
    },
    {
      "id": "174019",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-19",
      "text": "Gute Freunde machen dein Leben heller und glücklicher, aber falsche Freunde machen es trüb und traurig",
      "author": null
    },
    {
      "id": "174020",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-20",
      "text": "Lass dich nicht von den falschen Menschen verführen! Sie wollen dir vielleicht etwas vormachen, aber du musst stark bleiben!",
      "author": null
    },
    {
      "id": "174021",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-21",
      "text": "Falsche Freunde sind wie Schatten, sie folgen dir bei Tag und verschwinden bei Nacht.",
      "author": null
    },
    {
      "id": "174022",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-22",
      "text": "Es ist besser, ein ehrlicher Feind zu haben als einen falschen Freund.",
      "author": null
    },
    {
      "id": "174023",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-23",
      "text": "Vertraue niemandem so sehr, dass du vergisst, vorsichtig zu sein. Falsche Freunde können überall lauern.",
      "author": null
    },
    {
      "id": "174024",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-24",
      "text": "Echte Freundschaft hält immer stand, aber falsche Freunde werden von Tag zu Tag weniger.",
      "author": null
    },
    {
      "id": "174025",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-25",
      "text": "Bevor du jemanden als deinen Freund betrachtest, denke daran: Wenn die Zeiten schlecht sind, wird er bleiben oder gehen?",
      "author": null
    },
    {
      "id": "174026",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-26",
      "text": "Diejenigen, die behaupten deine Freunde zu sein, können alles sein - aber nicht immer deine besten Freunde",
      "author": null
    },
    {
      "id": "174027",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-27",
      "text": "Manchmal kann man die Absichten eines falschen Freundes erkennen und manchmal wird man überrascht von ihrem Verhalten.",
      "author": null
    },
    {
      "id": "174028",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-28",
      "text": "Wahre Freunde stehen an deiner Seite in guten und schlechten Zeiten - aber falsche Freunde verschwinden sobald es Probleme gibt.",
      "author": null
    },
    {
      "id": "174029",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-29",
      "text": "Lass dich nicht von falschen Freunden täuschen; Sie geben dir Hoffnung und nehmen sie dir am Ende doch wieder weg.",
      "author": null
    },
    {
      "id": "174030",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-30",
      "text": "Falsche Freunde bringen nur Kummer und Sorgen; Eine solche Person kannst du leicht erkennen!",
      "author": null
    },
    {
      "id": "174031",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-31",
      "text": "Falsche Freunde sind wie Schatten, sie sind nah, aber nicht immer da.",
      "author": null
    },
    {
      "id": "174032",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-32",
      "text": "Ein falscher Freund ist wie eine schlechte Wahl – du bereust es meistens später.",
      "author": null
    },
    {
      "id": "174033",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-33",
      "text": "Falsche Freunde versuchen, dich zu verändern, anstatt dich so zu akzeptieren, wie du bist.",
      "author": null
    },
    {
      "id": "174034",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-34",
      "text": "Ein echter Freund kann deine Tränen sehen und dein Lächeln fühlen; ein falscher Freund kann deine Lippen lesen und deine Seele stehlen.",
      "author": null
    },
    {
      "id": "174035",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-35",
      "text": "Nichts ist schlimmer als jemanden zu haben, der vorgibt, dein bester Freund zu sein und dir dann bei der ersten Gelegenheit in den Rücken fällt.",
      "author": null
    },
    {
      "id": "174036",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-36",
      "text": "Ein falscher Freund ist einer, der ständig versucht dich neidisch auf andere zu machen und niemandem vertraut außer ihm selbst.",
      "author": null
    },
    {
      "id": "174037",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-37",
      "text": "Wenn jemand nur mit dir befreundet ist, um etwas von dir zu bekommen oder um dich herunterzusetzen, dann ist das kein wahrer Freund.",
      "author": null
    },
    {
      "id": "174038",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-38",
      "text": "Gute Freunde lassen dich lachen; falsche Freunde lassen dich weinen!",
      "author": null
    },
    {
      "id": "174039",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-39",
      "text": "Falschen Freunden geht es nur um die Show - aber echten Freunden geht es um die Substanz!",
      "author": null
    },
    {
      "id": "174040",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-40",
      "text": "Falsche Freunde vergessen dir gegenüber loyal zu sein und nutzen deine Gefühle gegeneinander aus; echte Freunde lieben dich trotzdem bedingungslos",
      "author": null
    },
    {
      "id": "174041",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-41",
      "text": "Echte Freunde haben ein offenes Ohr für deine Sorgen; falsche Freunde hören nur auf das, was in ihrem Interesse ist.",
      "author": null
    },
    {
      "id": "174042",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-42",
      "text": "Falsche Freunde werden versuchen, dich hinter deinem Rücken zu kritisieren und zu verleumden.",
      "author": null
    },
    {
      "id": "174043",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-43",
      "text": "Eine falsche Freundschaft ist wie ein Sandkasten: Man weiß nie, in welcher Richtung der Wind bläst und wann alles vorbei sein wird.",
      "author": null
    },
    {
      "id": "174044",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-44",
      "text": "Echte Freundschaft erfordert gegenseitigen Respekt; falsche Freundschaft erfordert Gefälligkeiten ohne Erwartung an Gegenleistungen.",
      "author": null
    },
    {
      "id": "174045",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-45",
      "text": "Falsche Freunde nutzen dich aus und manipulieren dich; echte Freunde unterstützen dich und sind da, wenn du sie brauchst.",
      "author": null
    },
    {
      "id": "174046",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-46",
      "text": "Wenn du merkst, dass dir jemand nur etwas vorspielt, lasse es los – es ist besser, allein als mit einem falschen Freund zu sein!",
      "author": null
    },
    {
      "id": "174047",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-47",
      "text": "Falsche Freundschaften sind mehr Schein als Sein - schöne Worte bedeuten oft nichts anderes als Lügen und Versprechungen ohne Substanz oder Inhalt.",
      "author": null
    },
    {
      "id": "174048",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-48",
      "text": "Echte Freunde sind wie Sterne; du kannst sie nicht immer sehen, aber du weißt, dass sie immer da sind.",
      "author": null
    },
    {
      "id": "174049",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-49",
      "text": "Wenn du einen falschen Freund hast, dann hat dein Herz eine Lücke; die niemand anderes füllen kann als ein wahrer Freund.",
      "author": null
    },
    {
      "id": "174050",
      "image": "falsche-freunde-spruche/falsche-freunde-spruche-50",
      "text": "Falsche Freunde bringen viel Schmerz und Traurigkeit ins Leben; halte dich von ihnen fern, wenn du Glücklichsein willst.",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "174051",
      "text": "Falsche Freunde geben dir Täuschung statt Wahrheit; lasse dich nicht täuschen und verliere deine Integrität nicht.",
      "author": null
    },
    {
      "id": "174052",
      "text": "Nichts ist schlimmer als ein falscher Freund; er betrügt dich mit leeren Versprechungen und lässt dich allein, wenn du ihn am meisten brauchst.",
      "author": null
    },
    {
      "id": "174053",
      "text": "Ein falscher Freund ist wie Gift; es macht dich krank und manchmal stirbt man an den Auswirkungen des Gifts.",
      "author": null
    },
    {
      "id": "174054",
      "text": "Betrachte jeden neuen Bekannten als potentiell gefährlich; denn man weiß nie genau, ob er ein wahrer oder falscher Freund ist.",
      "author": null
    },
    {
      "id": "174055",
      "text": "Ein falscher Freund ist auf der Suche nach einem Nutzen; er gibt dir keine Liebe oder Unterstützung ohne Gegenzug von deiner Seite aus zu erhalten.",
      "author": null
    },
    {
      "id": "174056",
      "text": "Falsche Freunde haben keine Loyalität; also halte Abstand und suche lieber Menschen, denen du vertrauen kannst!",
      "author": null
    },
    {
      "id": "174057",
      "text": "Manchmal wirst du das Gefühl haben, ein falscher Freund sei besser als gar keiner - aber das ist nicht wahr.",
      "author": null
    },
    {
      "id": "174058",
      "text": "Falsche Freunde können deine Zuversicht stehlen und dein Vertrauen missbrauchen. Sei vorsichtig mit wem du dich umgibst.",
      "author": null
    },
    {
      "id": "174059",
      "text": "Wenn du einen falschen Freund hast, vergiss nie: Du hast auch noch andere Freunde, die an deiner Seite sind und dir helfen können.",
      "author": null
    },
    {
      "id": "174060",
      "text": "Falsche Freunde erkennst du an ihrem Verhalten - wenn es nur um ihre Vorteile geht, solltest du vorsichtig sein und Abstand halten.",
      "author": null
    },
    {
      "id": "174061",
      "text": "Wenn jemand dich benutzt, verletzt oder manipuliert, ist das keine echte Freundschaft; gehe lieber auf Abstand und such dir neue Weggefährten!",
      "author": null
    },
    {
      "id": "174062",
      "text": "Es gibt immer Menschen, die dich in schlechte Gesellschaft locken möchten - doch damit musst du nichts zu tun haben!",
      "author": null
    },
    {
      "id": "174063",
      "text": "Echte Freunde sind wie Sterne: Du kannst nicht immer sehen, aber du weißt, dass sie immer da sind.",
      "author": null
    },
    {
      "id": "174064",
      "text": "Falsche Freunde geben vor, deine Freunde zu sein, während echte Freunde ehrlich und treu bleiben.",
      "author": null
    },
    {
      "id": "174065",
      "text": "Man sollte mehr auf die Handlungen als auf die Worte achten. Denn falsche Freunde verstecken hinter schönen Worten ihren Egoismus.",
      "author": null
    },
    {
      "id": "174066",
      "text": "Falsche Freunde sind wie Gewitterwolken; Sie verschwinden bald und kehren nie wieder zurück.",
      "author": null
    },
    {
      "id": "174067",
      "text": "Wahre Freundschaft ist wertvoller als Gold und alle anderen Schätze der Welt. Falsche Freundschaft dagegen hat keinen Wert.",
      "author": null
    },
    {
      "id": "174068",
      "text": "Menschen kommen und gehen in unserem Leben, aber eines steht fest: Echte Freunde bleiben für immer bei uns.",
      "author": null
    },
    {
      "id": "174069",
      "text": "Falsche Freunde können dir schaden, aber echte Freunde helfen dir aufzustehen und dich besser zu machen.",
      "author": null
    },
    {
      "id": "174070",
      "text": "Diejenigen, die dich verlassen haben, als du sie am meisten gebraucht hast, sind nicht deine wahren Freunde.",
      "author": null
    },
    {
      "id": "174071",
      "text": "Man sollte niemals jemandem vertrauen, der sein wahres Gesicht versteckt.",
      "author": null
    },
    { "id": "174072", "text": "Es ist besser, allein zu sein als in schlechter Gesellschaft zu sein.", "author": null },
    {
      "id": "174073",
      "text": "Gemeinsamkeit kann manchmal vortäuschen, dass Freundschaft existiert, aber in Wirklichkeit gibt es keine echte Verbindung.",
      "author": null
    },
    {
      "id": "174074",
      "text": "Ein wahrer Freund ist jemand, der das Beste für dich will und sich um deine Interessen kümmert - nicht um seine eigenen.",
      "author": null
    },
    {
      "id": "174075",
      "text": "Du musst aufpassen wem du dein Vertrauen schenkst; Es gibt Menschen die alles tun nur um dir wehzutun.",
      "author": null
    },
    {
      "id": "174076",
      "text": "Falsche Freunde sind immer da, wenn sie etwas von dir brauchen, aber verschwinden sobald du sie brauchst.",
      "author": null
    },
    {
      "id": "174077",
      "text": "In Wahrheit hat man nie genug Freunde, man hat nur genug falsche Freunde die behaupten deine zu sein.",
      "author": null
    },
    {
      "id": "174078",
      "text": "Auch wenn man glaubt erkannt zu haben welcher Freund ehrlich ist und welcher nicht – Man muss immer auf der Hut sein und die Augen offen halten!",
      "author": null
    },
    {
      "id": "174079",
      "text": "Manchmal müssen wir uns von Menschen trennen, mit denen wir uns am besten verstehen - Denn es gibt solche die unsere Loyalität missbrauchen",
      "author": null
    },
    {
      "id": "174080",
      "text": "Werde nie freiwillig Opfer des Geredes anderer Menschen – Sei dir lieber bewusst wem du vertraust!",
      "author": null
    },
    { "id": "174081", "text": "Wahre Freunde sind ein Geschenk, falsche Freunde sind eine Lüge.", "author": null },
    {
      "id": "174082",
      "text": "Falsche Freunde hören nur, was sie hören wollen und sehen nur, was sie sehen wollen.",
      "author": null
    },
    {
      "id": "174083",
      "text": "Falsche Freunde machen die schlimmsten Versprechen, die man niemals halten kann.",
      "author": null
    },
    {
      "id": "174084",
      "text": "Falsche Freunde beurteilen dich andauernd und nehmen dir dein Selbstvertrauen.",
      "author": null
    },
    { "id": "174085", "text": "Falsche Freundschaft ist oft voller Eifersucht und Intrigen.", "author": null },
    {
      "id": "174086",
      "text": "Versuche dich nicht an falschen Freunden zu orientieren; es lohnt sich nicht!",
      "author": null
    },
    {
      "id": "174087",
      "text": "Der Unterschied zwischen wahren und falschen Freunden liegt in der Treue und Loyalität",
      "author": null
    },
    {
      "id": "174088",
      "text": "Echte Freundschaften sind unzerbrechlich; falsche hingegen leicht zerbrechlich",
      "author": null
    },
    { "id": "174089", "text": "Falsche Freundschaft ist eine Lüge; aber Vertrauen ist die Wahrheit", "author": null },
    {
      "id": "174090",
      "text": "Habe den Mut, Menschen loszulassen, die deinem Glück im Weg stehen - auch wenn es sich um falsche Freunde handelt.",
      "author": null
    },
    {
      "id": "174091",
      "text": "Falsche Freunde sind wie Schatten, immer da, wenn die Sonne scheint, aber verschwinden, wenn es dunkel wird.",
      "author": null
    },
    {
      "id": "174092",
      "text": "Falsche Freunde sind schlimmer als Feinde, denn sie spielen mit deinen Gefühlen und verraten dich hinterrücks.",
      "author": null
    },
    {
      "id": "174093",
      "text": "Falsche Freundschaft ist besser als keine Freundschaft - aber nicht viel besser!",
      "author": null
    },
    {
      "id": "174094",
      "text": "Man kann seine Worte zurücknehmen, aber man kann ein gebrochenes Vertrauen nicht reparieren.",
      "author": null
    },
    {
      "id": "174095",
      "text": "Ein falscher Freund ist vergleichbar mit einem Stachel im Fleisch; er tut weh und du bist froh ihn los zu sein.",
      "author": null
    },
    {
      "id": "174096",
      "text": "Es gibt keinen Grund für jemanden, der dich nicht liebt oder respektiert auch nur in deiner Nähe zu sein - geh lieber weg!",
      "author": null
    },
    {
      "id": "174097",
      "text": "Lass dich von falschen Freunden niemals vergiften; lass sie gehen bevor ihr Gift dich erreichen kann!",
      "author": null
    },
    {
      "id": "174098",
      "text": "Falsche Freundschaften machen dir mehr Kummer als du denkst; also lasse die Menschen los die es nicht wirklich wert sind dass du an ihnen festhältst!",
      "author": null
    },
    {
      "id": "174099",
      "text": "Traue niemandem blind vertraue das was du siehst -denn falsche Freunde stecken voller List und Tücke!",
      "author": null
    },
    {
      "id": "174100",
      "text": "Falsche Freunde sind wie ein Wechsel in der Windrichtung: Du weißt nie, wo du stehst.",
      "author": null
    },
    {
      "id": "174101",
      "text": "Falsche Freunde sind wie Blumen im Winter: Sie sehen schön aus aber halten nicht lange.",
      "author": null
    },
    {
      "id": "174102",
      "text": "Wenn du die falschen Leute um dich herum versammelst kann es passieren dass sie dir mehr Schaden als Nutzen zufügen.",
      "author": null
    },
    {
      "id": "174103",
      "text": "Falsche Freunde neigen dazu deine Schwächen auszunutzen und deine Stärken zu ignorieren.",
      "author": null
    },
    {
      "id": "174104",
      "text": "Ein falscher Freund ist jemand, den du bei Bedarf nicht anrufen kannst und der dich trotzdem nicht vergisst wenn er etwas braucht.",
      "author": null
    },
    {
      "id": "174105",
      "text": "Es ist manchmal schwer herauszufinden ob jemand ein echter Freund ist oder ob er/sie dir nur etwas vorspielt um Vorteile zu erlangen.",
      "author": null
    },
    {
      "id": "174106",
      "text": "Ein falscher Freund ist jemand, der versucht andere für seine Zwecke zu benutzen ohne Rücksicht auf deren Gefühle oder Wünsche zu nehmen.",
      "author": null
    },
    {
      "id": "174107",
      "text": "Falsche Freunde werden nicht in schönen Erinnerungen bleiben, aber in bitteren Lektionen.",
      "author": null
    },
    { "id": "174108", "text": "Ein falscher Freund ist eine Blume, die heimlich Gift versprüht.", "author": null },
    {
      "id": "174109",
      "text": "Es ist besser, allein zu sein, als von einem falschen Freund begleitet zu werden.",
      "author": null
    },
    {
      "id": "174110",
      "text": "Wähle deine Freunde sorgfältig aus; ein falscher kann dein ganzes Leben ruinieren.",
      "author": null
    },
    {
      "id": "174111",
      "text": "Falsche Freunde sind mehr Gefahr als Vorteil und machen mehr Schaden als Nutzen im Leben.",
      "author": null
    },
    {
      "id": "174112",
      "text": "Siehe vor den Toren des Herzens nach dem Charakter und der Treue bei der Auswahl der Freunde!",
      "author": null
    },
    {
      "id": "174113",
      "text": "Falsche Freunde nehmen dich nur mit auf dem Weg nach unten; echte Freunde helfen dir dabei, hochzusteigen!",
      "author": null
    },
    {
      "id": "174114",
      "text": "Echte Freunde halten uns an die Realität erinnert; falsche Freunde lassen uns in ihrer Fantasiewelt leben.",
      "author": null
    },
    {
      "id": "174115",
      "text": "Ein falscher Freund verstellt sich selbst um andere zu betrügen; ein wahrer Freund gibt anderen Hoffnung und Glauben an die Zukunft!",
      "author": null
    },
    {
      "id": "174116",
      "text": "Hab keine Angst vor dem Alleinsein; es ist besser, alleine zu sein als mit jemandem, der dir nicht gut tut!",
      "author": null
    },
    {
      "id": "174117",
      "text": "Falsche Freunde werden dir nie den Rücken stärken, wenn du sie am meisten brauchst.",
      "author": null
    },
    {
      "id": "174118",
      "text": "Ein falscher Freund ist schlimmer als ein Feind, denn er hat dich belogen und betrogen.",
      "author": null
    },
    {
      "id": "174119",
      "text": "Eine Lektion, die man lernen muss: Falsche Freunde sind voll von Verrat und Betrug.",
      "author": null
    },
    {
      "id": "174120",
      "text": "Die beste Art, mit falschen Freunden umzugehen, ist Abstand zu halten, Distanz zu schaffen und wegzugehen.",
      "author": null
    },
    {
      "id": "174121",
      "text": "Falsche Freunde bringen dir nur Kummer und Sorgen; Treue Freunde bringen dir Glück und Erfolg.",
      "author": null
    },
    {
      "id": "174122",
      "text": "Glaube nicht alles was deine falschen Freunde dir erzählen - du kannst ihnen vertrauen aber sei immer vorsichtig.",
      "author": null
    },
    {
      "id": "174123",
      "text": "Es ist besser allein zu gehen als in Gesellschaft von falschen Freunden zu sein.",
      "author": null
    },
    {
      "id": "174124",
      "text": "Falsche Freunde leben in deiner Gegenwart aber verschwindet aus deiner Zukunft!",
      "author": null
    },
    {
      "id": "174125",
      "text": "Falsche Freunde nutzen dich aus und lass nicht zu dass sie dein Leben bestimmen!",
      "author": null
    },
    {
      "id": "174126",
      "text": "Falsche Freunde sind wie Spiegel, die dir nur deine schlechten Seiten zeigen.",
      "author": null
    },
    {
      "id": "174127",
      "text": "Lass dich nicht von falschen Freunden verführen – es ist besser, allein zu sein als in schlechter Gesellschaft.",
      "author": null
    },
    {
      "id": "174128",
      "text": "Die besten Freunde sind diejenigen, die dich aufrichtig lieben und an deiner Seite stehen, egal was passiert.",
      "author": null
    },
    {
      "id": "174129",
      "text": "Du erkennst einen wahren Freund daran, dass er für dich da ist, wenn du ihn brauchst – auch ohne Worte.",
      "author": null
    },
    { "id": "174130", "text": "Halte dich fern von falschen Freunden; es gibt mehr als genug davon!", "author": null },
    {
      "id": "174131",
      "text": "Ein falscher Freund kann viel Schaden anrichten – höre auf dein Gefühl und laufe weg!",
      "author": null
    },
    {
      "id": "174132",
      "text": "Es ist besser, allein zu sein als in der schlechten Gesellschaft eines falschen Freundes",
      "author": null
    },
    {
      "id": "174133",
      "text": "Suche keinen Ersatz für den Verlust eines geliebten Menschen in den Armen des ersten Besten",
      "author": null
    },
    {
      "id": "174134",
      "text": "Wähle deine Freunde mit Bedacht: Zweimal überlegen bevor du jemanden ins Herz lässt",
      "author": null
    },
    {
      "id": "174135",
      "text": "Vertraue niemandem sofort - man kann nicht immer sehen ob jemand wirklich treu ist.",
      "author": null
    },
    {
      "id": "174136",
      "text": "Falsche Freunde werden dir nicht helfen, wenn du in Schwierigkeiten bist, aber echte werden immer für dich da sein.",
      "author": null
    },
    {
      "id": "174137",
      "text": "Nehme die Menschen so an, wie sie sind und vergiss nicht, dass manche Menschen Falschheit als Ehrlichkeit bezeichnen.",
      "author": null
    },
    {
      "id": "174138",
      "text": "Lass niemanden deine Träume ruinieren oder deinen Glauben an die Menschen zerstören - du hast es nicht verdient!",
      "author": null
    },
    {
      "id": "174139",
      "text": "Vertraue nur denjenigen, die du kennst und auch schon lange kennst - falsche Freunde bringen dir nur Kummer.",
      "author": null
    },
    {
      "id": "174140",
      "text": "Es ist besser ein einzelner echter Freund zu haben als viele falsche Freunde um dich herum zu versammeln.",
      "author": null
    },
    {
      "id": "174141",
      "text": "Vorsicht vor falschen Freunden! Sie geben vor anders zu sein als sie tatsächlich sind.",
      "author": null
    },
    {
      "id": "174142",
      "text": "Wahre Freunde lieben dich so wie du bist; Falsche Freunde lieben das was du ihnen gibst.",
      "author": null
    },
    {
      "id": "174143",
      "text": "Egal was passiert - Verbringe deine Zeit mit Menschen, die dich respektieren und akzeptieren - bleibe weg von den falschen!",
      "author": null
    },
    {
      "id": "174144",
      "text": "Du musst es herausfinden: Wer ist wirklich dein Freund und wer ist bloß eine Illusion? Sei auf der Hut und halte Ausschau!",
      "author": null
    },
    {
      "id": "174145",
      "text": "Falsche Freunde erkennst du daran, dass sie dir nicht die Wahrheit sagen und alles so drehen, wie es ihnen passt.",
      "author": null
    },
    {
      "id": "174146",
      "text": "Ein falscher Freund ist wie eine schlechte Währung, die man schnell loswerden muss.",
      "author": null
    },
    {
      "id": "174147",
      "text": "Falsche Freunde ziehen dich runter und versuchen deinen Mut zu brechen – lass dir von ihnen niemals etwas gefallen!",
      "author": null
    },
    {
      "id": "174148",
      "text": "Es ist besser allein zu sein als mit den falschen Menschen befreundet zu sein.",
      "author": null
    },
    {
      "id": "174149",
      "text": "Ein Freund der immer da ist, aber nur wenn es ihm passt, kann nicht echt sein!",
      "author": null
    },
    {
      "id": "174150",
      "text": "Lasse keinen falschen Freund in dein Leben und vertraue nur auf Menschen, die deine Werte teilen",
      "author": null
    }
  ]
}
