{
	"h1title": "Falsche Menschen Sprüche",
	"metatitel": "150 Falsche Menschen Sprüche mit Bildern zum herunterladen",
	"metacontent": "150 Falsche Menschen Sprüche ✓ Kostenlose Bilder 🖼️ ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
	"othersites": [
		{
			"image": "sprueche-zum-nachdenken-seite",
			"header": "Sprüche zum Nachdenken",
			"slug": "https://perfekterspruch.de/sprueche-zum-nachdenken/"
		},
		{
			"image": "weise-sprueche-seite",
			"header": "Weise Sprüche",
			"slug": "https://perfekterspruch.de/weise-sprueche/"
		},
		{
			"image": "gute-sprueche-seite",
			"header": "Zitate Sprueche Generator",
			"slug": "https://perfekterspruch.de/zitate-sprueche-generator/"
		},
		{
			"image": "kluge-sprueche-seite",
			"header": "Erinnerungen Sprüche",
			"slug": "https://perfekterspruch.de/erinnerungen-sprueche/"
		}
	],
	"spruchcarddata": [
		{
			"id": "171001",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche",
			"text": "Ein falscher Freund ist schlimmer als ein offener Feind, denn er verletzt dich mit seinen Worten und verbergen seine böse Absicht.",
			"author": null
		},
		{
			"id": "171002",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-whatsapp",
			"text": "Betrüger können jederzeit wiedergeboren werden, aber niemals vertrauenswürdig.",
			"author": null
		},
		{
			"id": "171003",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-kurz",
			"text": "Man kann sich vor falschen Menschen nur schützen, indem man richtige Leute um sich herum sammelt.",
			"author": null
		},
		{
			"id": "171004",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-familie",
			"text": "“Vertraue nie denjenigen, die Lügen über andere erzählen oder andere Menschen hinter deinem Rücken schlecht machen”",
			"author": null
		},
		{
			"id": "171005",
			"image": "falsche-menschen-sprueche/falsch-und-verlogen-sprueche",
			"text": "Falsche Menschen dringen in dein Vertrauen ein und nutzen es für ihre eigene Agenda.",
			"author": null
		},
		{
			"id": "171006",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-6",
			"text": "Wenn du mehr falsche Freunde hast als echte Freunde, solltest du deine Prioritäten überprüfen.",
			"author": null
		},
		{
			"id": "171007",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-7",
			"text": "Vermeide es, Leuten zu vertrauen, die immer lügen und dir bei Bedarf wehtun wollen.",
			"author": null
		},
		{
			"id": "171008",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-8",
			"text": "Es ist besser, allein zu reisen als mit jemandem zusammen zu sein, der dich verarscht.",
			"author": null
		},
		{
			"id": "171009",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-9",
			"text": "“Falsche Menschen geben vor etwas zu sein was sie nicht sind und spielen Rollen die sie gar nicht spielen können”",
			"author": null
		},
		{
			"id": "171010",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-10",
			"text": "Es ist besser, alleine zu leben als mit jemandem zusammen der dich betrogen hat.",
			"author": null
		},
		{
			"id": "171011",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-11",
			"text": "Falsche Menschen sind wie falsches Geld: sie können eine Weile vorgetäuscht werden, aber am Ende wird die Wahrheit ans Licht kommen.",
			"author": null
		},
		{
			"id": "171012",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-12",
			"text": "Es ist besser, ehrlich über seine Fehler zu sprechen als zu lügen und andere in die Irre zu führen.",
			"author": null
		},
		{
			"id": "171013",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-13",
			"text": "Falsche Menschen versuchen normalerweise, dich gegeneinander aufzuwiegeln oder deine Schwäche auszunutzen; hüte dich vor ihnen!",
			"author": null
		},
		{
			"id": "171014",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-14",
			"text": "Vertraue niemandem blindlings: Hinterfrage alles und prüfe stets die Echtheit der Informationen, bevor du etwas glaubst oder tust.",
			"author": null
		},
		{
			"id": "171015",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-15",
			"text": "Lasse dir von falschen Menschen niemals dein Glück nehmen; schließe sie aus und konzentriere dich lieber auf echte Freunde und Familie.",
			"author": null
		},
		{
			"id": "171016",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-16",
			"text": "Sei immer misstrauisch gegenüber Menschen, die vorgeben, etwas zu sein, was sie nicht sind; solange du es nicht selbst überprüft hast, glaube es nicht!",
			"author": null
		},
		{
			"id": "171017",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-17",
			"text": "Glaube niemandem ohne einen Beweis dafür; oft behaupten falsche Menschen etwas Unwahres und versuchen dich damit hereinzulegen!",
			"author": null
		},
		{
			"id": "171018",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-18",
			"text": "Man muss immer vorsichtig sein mit dem Umgang mit falschen Menschen; man weiß nie genau was passiert kann",
			"author": null
		},
		{
			"id": "171019",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-19",
			"text": "Lass dich von falschen Menschen niemals unterkriegen - ihr Spiel ist primitiv und verdient keine Beachtung! Bleibe einfach stark!",
			"author": null
		},
		{
			"id": "171020",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-20",
			"text": "Lasse nicht zu, dass falsche Menschen dein Leben kontrollieren.",
			"author": null
		},
		{
			"id": "171021",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-21",
			"text": "Wer immer bereit ist, anderen zu schaden, hat nichts Gutes im Sinn.",
			"author": null
		},
		{
			"id": "171022",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-22",
			"text": "Falsche Menschen sind wie Gift: Sie wirken auf den ersten Blick verlockend, aber am Ende macht es dich krank.",
			"author": null
		},
		{
			"id": "171023",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-23",
			"text": "Gehe mit Vorsicht vor und sei auf der Hut vor falschen Menschen - du weißt nie, was hinter ihren Worten steckt.",
			"author": null
		},
		{
			"id": "171024",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-24",
			"text": "Es ist besser, einen ehrlichen Feind als einen falschen Freund zu haben.",
			"author": null
		},
		{
			"id": "171025",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-25",
			"text": "Falsche Menschen wollen nur etwas nehmen, ohne jemals etwas zurückzugeben.",
			"author": null
		},
		{
			"id": "171026",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-26",
			"text": "Vertraue keinem anderen mehr als dir selbst – manchmal sind die falschen Menschen diejenigen, die uns am nächsten stehen.",
			"author": null
		},
		{
			"id": "171027",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-27",
			"text": "Man muss lernen, aufmerksam zu sein und die Warnsignale von falschen Menschen zu erkennen, bevor man ihnen vertraut.",
			"author": null
		},
		{
			"id": "171028",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-28",
			"text": "Glaube niemandem blindlings; Falsche Menschen versuchen immer, uns in die Irre zu führen!",
			"author": null
		},
		{
			"id": "171029",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-29",
			"text": "Vertraue niemandem, der dir verspricht, wer er ist, denn die meisten Menschen sind nicht ehrlich zu sich selbst.",
			"author": null
		},
		{
			"id": "171030",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-30",
			"text": "Das größte Problem bei den falschen Menschen ist, dass sie so gut darin sind, andere zu täuschen.",
			"author": null
		},
		{
			"id": "171031",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-31",
			"text": "Ein gesunder Mensch versteht die Notwendigkeit eines guten Charakters; eine falsche Person hingegen denkt nur an ihren Vorteil",
			"author": null
		},
		{
			"id": "171032",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-32",
			"text": "Falsche Menschen haben keine Grenzen; sie können alles tun, um dich zu betrügen und dein Vertrauen auszunutzen.",
			"author": null
		},
		{
			"id": "171033",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-33",
			"text": "Es gibt Situationen im Leben, in denen du vorsichtig sein musst, denn es kann leicht passieren, dass du von falschen Menschen getäuscht wirst.",
			"author": null
		},
		{
			"id": "171034",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-34",
			"text": "Vertraue niemandem voll und ganz: Es lohnt sich manchmal mehr als Risiko einzugehen als jemanden blind zu vertrauen.",
			"author": null
		},
		{
			"id": "171035",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-35",
			"text": "Falsche Menschen benutzen oft Gefühle anderer aus und machen es schwer für uns zu unterscheiden wer Freund oder Feind ist.",
			"author": null
		},
		{
			"id": "171036",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-36",
			"text": "Wir müssen uns bewusst machen, dass es in unserem Leben unzuverlässige Menschen gibt; deshalb müssen wir stets auf der Hut sein.",
			"author": null
		},
		{
			"id": "171037",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-37",
			"text": "Man sollte immer vorsichtig mit dem Urteil über andere sein, da manche Menschen gerne lügen und manipulieren.",
			"author": null
		},
		{
			"id": "171038",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-38",
			"text": "Wir müssen alle lernen uns zu schützen vor den falschen Intentionen anderer - diese Erfahrung macht uns stärker und weiser!",
			"author": null
		},
		{
			"id": "171039",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-39",
			"text": "Falsche Menschen ziehen dich in ihren Bann und versuchen, dein Vertrauen auszunutzen. Sei vorsichtig mit wem du dein Herz teilst.",
			"author": null
		},
		{
			"id": "171040",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-40",
			"text": "Bevor du jemandem vertraust, schau dir genau an wer er ist, was er sagt und was er tut. Falsche Menschen werden immer versuchen, dich zu manipulieren.",
			"author": null
		},
		{
			"id": "171041",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-41",
			"text": "Falsche Freunde können eine große Belastung sein; sie sind nur dort, wenn es ihnen nutzt und verschwinden, sobald du Hilfe brauchst.",
			"author": null
		},
		{
			"id": "171042",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-42",
			"text": "Falsche Menschen geben dir das Gefühl als ob sie dich lieben aber in Wirklichkeit haben sie nur Interesse an dem was du für sie tun kannst.",
			"author": null
		},
		{
			"id": "171043",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-43",
			"text": "Ein falscher Mensch wird niemals die Wahrheit sagen; er wird alles abstreiten und anderen die Schuld geben.",
			"author": null
		},
		{
			"id": "171044",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-44",
			"text": "Hüte dich vor Freunden, die nur da sind um von dir zu nehmen; solche Leute meinen es meistens nicht gut mit dir.",
			"author": null
		},
		{
			"id": "171045",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-45",
			"text": "Lass dich von falschen Versprechungen nicht täuschen; hinter den netten Worten versteckt sich oft eine böse Absicht.",
			"author": null
		},
		{
			"id": "171046",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-46",
			"text": "Die Menschen, die dir am nächsten sind, sind oft auch diejenigen, die dich am meisten belügen.",
			"author": null
		},
		{
			"id": "171047",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-47",
			"text": "Es ist besser ein ehrlicher Feind als ein falscher Freund zu haben.",
			"author": null
		},
		{
			"id": "171048",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-48",
			"text": "Selbst wenn du jemandem vertraust, solltest du immer vorsichtig sein – Falsche Menschen finden immer einen Weg, dich zu täuschen.",
			"author": null
		},
		{
			"id": "171049",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-49",
			"text": "Täusche niemals deine Freunde – Denn es gibt keinen größeren Verrat als den Verrat durch Lügen und Missbrauch des Vertrauens.",
			"author": null
		},
		{
			"id": "171050",
			"image": "falsche-menschen-sprueche/falsche-menschen-sprueche-50",
			"text": "Falsche Menschen verstecken sich hinter Masken der Heuchelei um ihre wahren Absichten zu verbergen.",
			"author": null
		}
	],
	"weiteredata": [
		{
			"id": "171051",
			"text": "Wenn du feststellst, dass jemand nur auf deine Kosten handelt, lasse ihn los bevor er noch mehr Schaden anrichtet",
			"author": null
		},
		{
			"id": "171052",
			"text": "Der Umgang mit falschen Menschen bringt nur Kummer - Sei also lieber vorsichtig und mach dir klar, wem du vertraust",
			"author": null
		},
		{
			"id": "171053",
			"text": "Man muss nicht alle Leute mögen aber man muss lernen damit umzugehen wenn man falsche Menschen trifft.",
			"author": null
		},
		{
			"id": "171054",
			"text": "Ein guter Rat: Habe Vertrauen in andere aber halte deine Augen offen für Falschheit.",
			"author": null
		},
		{
			"id": "171055",
			"text": "Lass dich von falschen Menschen nicht unterkriegen - Zeige Mut und stehe für das was richtig ist.",
			"author": null
		},
		{
			"id": "171056",
			"text": "Falsche Menschen sind wie falsches Geld - sie versuchen, einen Wert vorzutäuschen, der nicht da ist.",
			"author": null
		},
		{
			"id": "171057",
			"text": "Falsche Menschen zeigen dir nur das, was sie wollen, dass du siehst. Sie verbergen die Wahrheit.",
			"author": null
		},
		{
			"id": "171058",
			"text": "Verbünde dich niemals mit jemandem, der dir etwas vormacht - es sei denn, du bist bereit zu bezahlen.",
			"author": null
		},
		{
			"id": "171059",
			"text": "Falschsein ist eine schwere Last; es führt zu Misstrauen und Unbehagen.",
			"author": null
		},
		{
			"id": "171060",
			"text": "Vertraue niemandem, der die Realität verdreht oder lügt um sein Ziel zu erreichen.",
			"author": null
		},
		{
			"id": "171061",
			"text": "Ehrlichkeit ist immer noch die beste Politik; falsche Menschen werden früher oder später herausgefunden und verloren haben.",
			"author": null
		},
		{
			"id": "171062",
			"text": "Falsche Menschen können nicht lieben; sie können es nur vortäuschen, aber es fehlt ihnen an Aufrichtigkeit und Gefühl.",
			"author": null
		},
		{
			"id": "171063",
			"text": "Sei stets auf der Hut gegenüber Falschheit; Lügen können dein Leben ruinieren.",
			"author": null
		},
		{
			"id": "171064",
			"text": "Es gibt keinen Platz für falsche Menschen in einer freundschaftlichen Beziehung; Ehrlichkeit ist unerlässlich!",
			"author": null
		},
		{
			"id": "171065",
			"text": "Du musst denken und handeln präzise: Sei vorsichtig mit falschen Menschen - ihre Worte bringen dich ins Verderben!",
			"author": null
		},
		{
			"id": "171066",
			"text": "Ein falscher Freund ist schlimmer als ein offener Feind, weil er dich verletzt, ohne dass du es merkst.",
			"author": null
		},
		{
			"id": "171067",
			"text": "Falsche Freunde zeigen dir nicht den Weg, sondern lenken dich vom richtigen ab.",
			"author": null
		},
		{
			"id": "171068",
			"text": "Es ist besser allein zu sein, als in der Gesellschaft von Menschen, die dich belügen und benutzen.",
			"author": null
		},
		{
			"id": "171069",
			"text": "Falsche Menschen lügen über alles und jeden; selbst über sich selbst.",
			"author": null
		},
		{
			"id": "171070",
			"text": "Hinter einer höflichen Fassade verbirgt sich oft eine falsche Person.",
			"author": null
		},
		{
			"id": "171071",
			"text": "Vertraue niemandem blindlings; Betrüger haben die besten Masken an.",
			"author": null
		},
		{
			"id": "171072",
			"text": "Menschen, die andere manipulieren und täuschen um ihren Vorteil zu bekommen, sind nicht mehr als Schatten in der Nacht.",
			"author": null
		},
		{
			"id": "171073",
			"text": "Vertraue niemandem, der sein wahres Gesicht versteckt.",
			"author": null
		},
		{
			"id": "171074",
			"text": "Gib nie jemandem dein Vertrauen, denn diejenigen, die es nehmen, sind meistens diejenigen, die es zerstören.",
			"author": null
		},
		{
			"id": "171075",
			"text": "Es ist besser, einem falschen Freund zu misstrauen als einem falschen Feind zu vertrauen.",
			"author": null
		},
		{
			"id": "171076",
			"text": "Falsche Menschen kommen und gehen in unserem Leben wie Blätter im Wind.",
			"author": null
		},
		{
			"id": "171077",
			"text": "Einige Menschen sagen dir alles, was du hören willst – aber glaub ihnen nicht unbedingt alles.",
			"author": null
		},
		{
			"id": "171078",
			"text": "Vertraue dem Menschen nicht so leicht, den du erst gestern getroffen hast.",
			"author": null
		},
		{
			"id": "171079",
			"text": "Schütze dich vor falschen Freunden; sie sind schlimmer als Feinde!",
			"author": null
		},
		{
			"id": "171080",
			"text": "Es ist wichtig aufzuwachen und ehrliche Menschen um dich herum zu haben und falsche Freunde wegzuschicken",
			"author": null
		},
		{
			"id": "171081",
			"text": "Wenn du merkst, dass jemand nur mit dir spielt oder versucht dich auszunutzen – lauf weg!",
			"author": null
		},
		{
			"id": "171082",
			"text": "Lass dich von der Vergangenheit belehren und lernen, wem man vertraut und wem man misstraut",
			"author": null
		},
		{
			"id": "171083",
			"text": "Falsche Menschen werden niemals die Frucht ihres Verrats ernten.",
			"author": null
		},
		{
			"id": "171084",
			"text": "Bedecke dein Herz vor falschen Menschen, denn sie sind eine Gefahr für deinen Frieden.",
			"author": null
		},
		{
			"id": "171085",
			"text": "Falsche Menschen geben dir keinen Grund zum Vertrauen, aber viele Gründe zur Vorsicht.",
			"author": null
		},
		{
			"id": "171086",
			"text": "Vertraue nicht jedem; manchmal haben diejenigen, die am lautesten schreien, die meiste Lüge im Herzen.",
			"author": null
		},
		{
			"id": "171087",
			"text": "Es ist besser, allein zu sein als mit falschen Freunden unterwegs zu sein.",
			"author": null
		},
		{
			"id": "171088",
			"text": "Manchmal verstecken sich falsche Menschen hinter einem freundlichen Lächeln und einer liebevollen Umarmung.",
			"author": null
		},
		{
			"id": "171089",
			"text": "Eines der bittersten Dinge über falsche Menschen ist, dass sie nicht mal merken, was für Schaden sie anrichten.",
			"author": null
		},
		{
			"id": "171090",
			"text": "Es gibt keine Heilung für falsches Verhalten - es muss einfach gemieden werden.",
			"author": null
		},
		{
			"id": "171091",
			"text": "Bevor du anderen vertraust, schau ihnen tief in die Augen - das sagt mehr als Worte je können.",
			"author": null
		},
		{
			"id": "171092",
			"text": "Du kannst den Charakter eines Menschen anhand seiner Taten beurteilen - nicht anhand seiner Worte oder Versprechungen.",
			"author": null
		},
		{
			"id": "171093",
			"text": "Man kann nicht jedem trauen, aber man kann lernen, immer auf seine Instinkte zu hören.",
			"author": null
		},
		{
			"id": "171094",
			"text": "Es gibt Menschen, die versuchen dich für ihre eigenen Zwecke zu benutzen. Vergiss nie, dass du dir selbst der wichtigste bist.",
			"author": null
		},
		{
			"id": "171095",
			"text": "Falsche Menschen werden sich immer anpassen, um dich zu gewinnen. Aber am Ende des Tages werden sie immer gehen und du bleibst allein zurück.",
			"author": null
		},
		{
			"id": "171096",
			"text": "Glaube niemandem blind, bevor du nicht die Motive hinter ihren Worten verstanden hast.",
			"author": null
		},
		{
			"id": "171097",
			"text": "Die größte Gefahr besteht darin, den falschen Menschen Glauben zu schenken und sich von ihnen leiten zu lassen",
			"author": null
		},
		{
			"id": "171098",
			"text": "Menschen nutzen andere aus, um ihre eigenen Ziele zu erreichen - aber es liegt in deiner Hand, ob du dir das gefallen lässt oder nicht.",
			"author": null
		},
		{
			"id": "171099",
			"text": "Stehe hinter deinen Entscheidungen und vertraue deinem Urteilsvermögen - falsche Menschen versuchen oft deine Integrität infrage zu stellen.",
			"author": null
		},
		{
			"id": "171100",
			"text": "Habe keine Angst vor falschen Menschen - denn am Ende ist es immer ein Kampf des Willens.",
			"author": null
		},
		{
			"id": "171101",
			"text": "Vergiss nie: Falsche Menschen schaffen es nicht im Leben voranzukommen - sie geben vor etwas anderes zu sein als was sie tatsächlich sind.",
			"author": null
		},
		{
			"id": "171102",
			"text": "Dein Verhalten sollte ausschließlich von dir beeinflusst werden und nicht von den Worten oder Handlungsweisen anderer Menschen.",
			"author": null
		},
		{
			"id": "171103",
			"text": "Lass dich nicht von falschen Menschen täuschen, denn sie werden dein Vertrauen mit Lügen belohnen.",
			"author": null
		},
		{
			"id": "171104",
			"text": "Man kann einem Menschen vertrauen, aber man sollte vorsichtig sein und niemals blind vertrauen.",
			"author": null
		},
		{
			"id": "171105",
			"text": "Gib niemandem die Chance, dich zu enttäuschen und lass dich nicht von Falschheit beeindrucken.",
			"author": null
		},
		{
			"id": "171106",
			"text": "Wir alle haben Fehler gemacht, aber lass uns aufpassen, dass wir nicht weiterhin falschen Menschen vertrauen!",
			"author": null
		},
		{
			"id": "171107",
			"text": "Ein falscher Freund ist schlimmer als ein Feind - er versucht dich zu manipulieren und versteckt seine wahren Absichten hinter dem Lächeln.",
			"author": null
		},
		{
			"id": "171108",
			"text": "Vorsicht vor Rücksichtslosigkeit: Ein falscher Mensch wird immer versuchen, deine Gefühle zu ignorieren oder sogar zu missbrauchen",
			"author": null
		},
		{
			"id": "171109",
			"text": "Vertraue niemandem bedingungslos; es gibt viele Leute da draußen, die keine Skrupel haben, ihr Wort zu brechen",
			"author": null
		},
		{
			"id": "171110",
			"text": "Falsche Menschen verbergen ihre wahren Absichten hinter einem falschen Lächeln.",
			"author": null
		},
		{
			"id": "171111",
			"text": "Es ist besser, einen Feind zu haben, den man kennt als einen Freund, der nur vorgibt zu sein.",
			"author": null
		},
		{
			"id": "171112",
			"text": "Es ist schwer zu erkennen, ob jemand noch derselbe ist oder sich verändert hat - besonders wenn du von Falschheit umgeben bist.",
			"author": null
		},
		{
			"id": "171113",
			"text": "Manche Menschen versuchen, andere mit ihren falschen Worten und Taten in die Irre zu führen.",
			"author": null
		},
		{
			"id": "171114",
			"text": "Wer dir schöne Worte sagt, aber keine Taten folgen lässt, der ist nicht wirklich dein Freund.",
			"author": null
		},
		{
			"id": "171115",
			"text": "Lass dich nie von jemandem täuschen, der nur so tut als ob er dich mag und dich dann hintergeht.",
			"author": null
		},
		{
			"id": "171116",
			"text": "Falsche Menschen sagen oft Dinge, die falsch und unehrlich sind - aber das macht es noch schwerer zu bemerken, was wirklich los ist.",
			"author": null
		},
		{
			"id": "171117",
			"text": "Egal wie nett jemand aussieht oder spricht - versuche immer herauszufinden, was seine wahren Motive sind!",
			"author": null
		},
		{
			"id": "171118",
			"text": "Manchmal muss man Menschen vertrauen; aber manches Mal muss man auch vorsichtig sein - besonders bei Leuten die scheinbar „zu gut“ sind um wahr zu sein!",
			"author": null
		},
		{
			"id": "171119",
			"text": "Höre immer auf dein Bauchgefühl; denn es gibt dir meistens recht über falsche Menschen!",
			"author": null
		},
		{
			"id": "171120",
			"text": "Falsche Menschen werden dir nur Verlust und Kummer bringen.",
			"author": null
		},
		{
			"id": "171121",
			"text": "Vertraue nicht jedem, denn viele Menschen sind nicht so ehrlich, wie sie zu sein vorgeben.",
			"author": null
		},
		{
			"id": "171122",
			"text": "Lass dich niemals von falschen Menschen verletzen oder ausnutzen.",
			"author": null
		},
		{
			"id": "171123",
			"text": "Hüte dich vor Menschen, die mit Lügen und Intrigen arbeiten.",
			"author": null
		},
		{
			"id": "171124",
			"text": "Reine Worte können leer sein, wenn sie von einem falschen Mund kommen.",
			"author": null
		},
		{
			"id": "171125",
			"text": "Falsche Freunde benutzen dich häufig aus und lassen dich immer allein.",
			"author": null
		},
		{
			"id": "171126",
			"text": "Pass auf, wen du vertraust – es gibt viele gefährliche Leute da draußen!",
			"author": null
		},
		{
			"id": "171127",
			"text": "Sei auf der Hut vor jemandem, der mehr verspricht als er halten kann.",
			"author": null
		},
		{
			"id": "171128",
			"text": "Manchmal ist es besser wegzugehen als den Schwindel eines falschen Menschen zu akzeptieren",
			"author": null
		},
		{
			"id": "171129",
			"text": "Lasse dich niemals durch die falsche Versprechungen anderer täuschen",
			"author": null
		},
		{
			"id": "171130",
			"text": "Ein falscher Freund ist schlimmer als ein offener Feind.",
			"author": null
		},
		{
			"id": "171131",
			"text": "Falsche Freunde werden dich verletzen, aber wahre Freunde werden dich heilen lassen.",
			"author": null
		},
		{
			"id": "171132",
			"text": "Es ist schwerer, sich von einem falschen Freund zu trennen als von einem Feind.",
			"author": null
		},
		{
			"id": "171133",
			"text": "Bevor du jemandem vertraust, sieh dir an, was er tut und nicht das, was er sagt.",
			"author": null
		},
		{
			"id": "171134",
			"text": "Falsche Menschen schaffen es immer, sich in die richtigen Positionen zu manövrieren.",
			"author": null
		},
		{
			"id": "171135",
			"text": "Wenn du merkst, dass du mehr gibst als erhältst, ist es Zeit wegzugehen.",
			"author": null
		},
		{
			"id": "171136",
			"text": "Falsche Menschen spielen Spiele mit deinen Gefühlen und deiner Zeit.",
			"author": null
		},
		{
			"id": "171137",
			"text": "Man muss aufpassen bei denjenigen, die versprechen Dinge zu tun und diese dann nicht umsetzen.",
			"author": null
		},
		{
			"id": "171138",
			"text": "Manchmal verbergen die falschen Menschen ihre wahren Absichten hinter einer Maske der Falschheit.",
			"author": null
		},
		{
			"id": "171139",
			"text": "“Lass dich nicht von jemandes Worten täuschen; beobachte seine Taten und folge ihnen!”",
			"author": null
		},
		{
			"id": "171140",
			"text": "Falsche Menschen versuchen, andere zu verführen und zu manipulieren, aber man muss nicht auf sie hereinfallen.",
			"author": null
		},
		{
			"id": "171141",
			"text": "Wenn du ehrlich bist, wirst du merken, dass falsche Menschen dich nur benutzen wollen.",
			"author": null
		},
		{
			"id": "171142",
			"text": "Ein falscher Freund kann schlimmer sein als ein offener Feind.",
			"author": null
		},
		{
			"id": "171143",
			"text": "Manchmal ist es besser, alleine zu sein, als mit jemandem zusammen zu sein, der dich nur benutzt und belügt.",
			"author": null
		},
		{
			"id": "171144",
			"text": "Lass dir keinen falschen Charme einreden - erkenne die Wahrheit hinter den Lügen!",
			"author": null
		},
		{
			"id": "171145",
			"text": "Betrachte alle Menschen mit Argwohn – man weiß nie, wer in Wirklichkeit falsch ist und was er vorhat!",
			"author": null
		},
		{
			"id": "171146",
			"text": "Falsche Menschen können deine Seele ersticken und deine Hoffnungen im Keim ersticken lassen – bleib stark!",
			"author": null
		},
		{
			"id": "171147",
			"text": "Vertraue niemandem blind: Nicht jeder hat die besten Absichten für dich im Sinn!",
			"author": null
		},
		{
			"id": "171148",
			"text": "Schau hinter die Maskerade des Scheins: Wer ist wirklich dein Freund?",
			"author": null
		},
		{
			"id": "171149",
			"text": "Sei gewarnt: Es gibt viele falsche Menschen da draußen – begegne ihnen mit Vorsicht!",
			"author": null
		},
		{
			"id": "171150",
			"text": "Falsche Menschen zeigen dir nur das, was sie wollen, dass du siehst, aber lügen über das, was sie denken und fühlen.",
			"author": null
		}
	]
}
