{"h1title":"150 FlirtSprüche für Freund, Freundin oder Schwarm","metatitel":"150 FlirtSprüche für Freund, Freundin oder Schwarm","metacontent":"FlirtSprüche und Zitate, um mit deinem Freund, deiner Freundin oder Schwarm zu teilen. Flirty Texte, um in eurer Beziehung etwas Würze zu bringen.","spruchcarddata":[{"id":5511001,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-1","text":"Wenn meine Nachrichten dich zum Lächeln bringen, dann habe ich mein Flirt-Ziel erreicht."},{"id":5511002,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-2","text":"Flirten per Nachricht ist wie ein Stück Papier - es kann den Funken zwischen uns entzünden."},{"id":5511003,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-3","text":"Jede Flirtnachricht, die ich dir schicke, ist ein kleiner Liebesgruß von mir."},{"id":5511004,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-4","text":"Kannst du spüren, wie meine Worte in deinem Herzen tanzen? Das ist meine Art zu flirten."},{"id":5511005,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-5","text":"Deine Antworten auf meine Flirtnachrichten sind wie Musik in meinen Ohren - süß und verführerisch."},{"id":5511006,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-6","text":"Meine Flirtnachrichten sind wie Liebeszauber - sie sollen dich verzaubern und dich an mich denken lassen."},{"id":5511007,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-7","text":"Flirten per Nachricht ist wie ein Spiel - ich hoffe, du bist bereit, mitzuspielen und mein Herz zu gewinnen."},{"id":5511008,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-8","text":"Schreib mir zurück und lass uns gemeinsam die Kunst des Flirtens per Nachrichten perfektionieren."},{"id":5511009,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-9","text":"Wenn du meine Flirtnachrichten liest, solltest du wissen, dass mein Herz sie geschrieben hat und sie nur für dich bestimmt sind."},{"id":5511010,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-10","text":"Die besten Flirts finden im Text statt - und ich möchte der Meister des Flirtens in deiner Inbox sein."},{"id":5511011,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-11","text":"Hey, hast du einen Flirtregler? Bei mir steht er auf 100% sobald ich mit dir schreibe!"},{"id":5511012,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-12","text":"Du bist mein süßes Geheimnis, meine liebevolle Versuchung und meine perfekte Ablenkung - ich kann einfach nicht anders als dich anzuschreiben!"},{"id":5511013,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-13","text":"Wusstest du, dass Flirten ohne dich für mich genauso unmöglich ist wie ein Tag ohne Sonnenschein?"},{"id":5511014,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-14","text":"Ich wollte nur kurz Bescheid geben, dass du in meinen Gedanken ständig einen Platz reserviert hast - und zwar genau hier in meinem Herzen!"},{"id":5511015,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-15","text":"Ich glaube, du solltest wissen, dass ich jedes Mal schmunzle, wenn ich eine Nachricht von dir bekomme. Du hast einfach diesen besonderen Flirt-Zauber!"},{"id":5511016,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-16","text":"Ich muss dir gestehen, dass ich süchtig nach deinen Flirtnachrichten bin. Es ist wie ein wundervolles Spiel, von dem ich einfach nicht genug bekommen kann!"},{"id":5511017,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-17","text":"Es gibt Millionen von Menschen auf dieser Welt, aber für mich gibt es nur eine Person, die meine Flirtnachrichten so besonders macht - und das bist du!"},{"id":5511018,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-18","text":"Hey Süße, ich bin echt froh, dass du meine Freundin bist. Denk daran, flirten mit anderen ist nicht gestattet, nur mit mir!"},{"id":5511019,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-19","text":"Mein Liebling, ich schicke dir diese Flirtnachricht, um dich daran zu erinnern, wie sehr ich dich liebe. Du bist die Einzige für mich!"},{"id":5511020,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-20","text":"Hey Schatz, keine Sorge, ich flirte nur mit dir. Alle anderen können sich in eine Warteschlange einreihen!"},{"id":5511021,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-21","text":"Du bist mein Glück, mein Sonnenschein, meine Muse. Kein Grund, etwas anderes zu suchen. Du bist meine einzig wahre Flirtnachricht!"},{"id":5511022,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-22","text":"Hey Babe, ich schicke dir diese Nachricht als Erinnerung daran, dass ich dich immer noch anflirte. Du bist einfach unwiderstehlich!"},{"id":5511023,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-23","text":"Mein/e Schatz/in, ich hoffe, du fühlst dich besonders, denn du bist es. Niemand außer dir kann mein Flirtpartner sein!"},{"id":5511024,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-24","text":"Hey Hübsche/r, ich denke an unsere wunderbaren Flirtmomente. Du machst mich glücklich und das möchte ich dir immer wieder sagen!"},{"id":5511025,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-25","text":"Für alle anderen bin ich nicht verfügbar. Meine Flirtnachrichten gehören ganz allein dir, mein/e Liebste/r!"},{"id":5511026,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-26","text":"Meine Liebe, du und ich sind wie zwei Puzzlestücke, die perfekt zusammenpassen. Kein Grund, nach anderen Flirts zu suchen!"},{"id":5511027,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-27","text":"Hey Babe, ich wollte dir nur sagen, dass du der/die Einzige bist, mit dem/der ich flirte. Du hast mein Herz und meine Flirtnachrichten!"},{"id":5511028,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-28","text":"Hey, hast du einen Flirtkurs besucht? Denn du hast es drauf!"},{"id":5511029,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-29","text":"Ich glaube, du hattest eine Sonnenbrille auf, als wir uns das erste Mal trafen - denn du blendest mich immer noch mit deinem Lächeln."},{"id":5511030,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-30","text":"Wenn Flirten eine Kunst ist, dann bist du definitiv ein Meisterwerk."},{"id":5511031,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-31","text":"Ich muss dich warnen: Mit deinen Flirtnachrichten bringst du immer mein Herz zum Überlaufen."},{"id":5511032,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-32","text":"Weißt du, was das Schöne an unseren Flirtnachrichten ist? Ich kann dein Lächeln durch meine Handy-Bildschirm sehen."},{"id":5511033,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-33","text":"Ich glaube, du bist in Hogwarts - denn du zauberst mit deinen flirty Texten immer ein Lächeln auf mein Gesicht."},{"id":5511034,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-34","text":"Deine Flirtnachrichten sind wie ein Magnet - sie ziehen mich immer zu dir hin."},{"id":5511035,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-35","text":"Wenn Flirten eine olympische Disziplin wäre, würde ich dich gerne als meinen Trainingspartner haben."},{"id":5511036,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-36","text":"Du bist definitiv ein Emoji-Experte - denn deine Flirtnachrichten bringen mein Herz zum Tanzen."},{"id":5511037,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-37","text":"Ein flirty Text am Morgen vertreibt Kummer und Sorgen."},{"id":5511038,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-38","text":"Mit meinen Flirtnachrichten will ich dich zum Strahlen bringen."},{"id":5511039,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-39","text":"Flirtnachrichten sind wie Schmetterlinge im Bauch, die nie aufhören zu flattern."},{"id":5511040,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-40","text":"Jeder Buchstabe in meinen Flirtnachrichten ist ein Liebesgeständnis an dich."},{"id":5511041,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-41","text":"Wenn Worte flirten könnten, wären meine Nachrichten eindeutig verliebt in dich."},{"id":5511042,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-42","text":"Früher musste man Briefe schreiben, heute reichen Flirtnachrichten, um mein Herz zu erobern."},{"id":5511043,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-43","text":"Mit meinen Flirtnachrichten möchte ich deine Welt ein Stückchen schöner machen."},{"id":5511044,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-44","text":"Wenn du meine Flirtnachrichten liest, spürst du hoffentlich, wie sehr ich dich begehre."},{"id":5511045,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-45","text":"Flirtnachrichten sind wie kleine Funken, die das Feuer unserer Liebe entfachen."},{"id":5511046,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-46","text":"Kaum jemand kann Worte so schön tanzen lassen wie du in deinen Flirtnachrichten."},{"id":5511047,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-47","text":"Du bist der Grund, warum meine Chats immer mit einem Grinsen beginnen."},{"id":5511048,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-48","text":"Flirtnachrichten mit dir sind wie kleine Liebesbriefe, die mein Herz höher schlagen lassen."},{"id":5511049,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-49","text":"Deine Nachrichten sind wie kleine Liebesbotschaften, die ich immer wieder lesen könnte."},{"id":5511050,"image":"flirtsprueche-freund-freundin/flirtsprueche-freund-freundin-50","text":"Mit dir zu flirten ist wie ein Tanz auf dem schmalen Grat zwischen Flirten und Verliebtsein."}],"weiteredata":[{"id":5511051,"text":"In unseren Flirtnachrichten entsteht eine eigene Welt voller Romantik und Schmetterlinge im Bauch."},{"id":5511052,"text":"Deine Art zu flirten lässt mich jedes Mal aufs Neue dahinschmelzen."},{"id":5511053,"text":"Deine Flirtnachrichten sind wie der süßeste Liebestrunk, von dem ich nicht genug bekommen kann."},{"id":5511054,"text":"In deinen Flirtnachrichten verstecken sich kleine Pfeile, die mein Herz immer wieder treffen."},{"id":5511055,"text":"Deine Flirtnachrichten sind wie ein entschlüsseltes Geheimnis, das unsere Liebe immer tiefer werden lässt."},{"id":5511056,"text":"Wenn Flirtnachrichten eine Währung wären, wärst du mein Hauptgewinn."},{"id":5511057,"text":"Die Buchstaben in meinen Nachrichten reichen gar nicht aus, um meine Gefühle für dich auszudrücken."},{"id":5511058,"text":"Du machst aus langweiligen Textnachrichten Zauberworte."},{"id":5511059,"text":"Ich verliere meine Worte, wenn ich versuche, dich mit einer Flirtnachricht zu beeindrucken."},{"id":5511060,"text":"Deine Nachrichten lassen mein Herz schneller schlagen und zaubern mir ein Lächeln ins Gesicht."},{"id":5511061,"text":"Wenn du mir eine Flirtnachricht schickst, fällt mein Puls in den Flirtmodus."},{"id":5511062,"text":"Du bist der Grund, warum ich gerne mein Handy in die Hand nehme, in der Hoffnung, eine süße Nachricht von dir zu erhalten."},{"id":5511063,"text":"Deine Flirtnachrichten sind wie kleine Liebeszauber, die mich verzaubern und für dich gewinnen."},{"id":5511064,"text":"Mein Tag wird sofort heller, wenn ich eine Flirtnachricht von dir lese."},{"id":5511065,"text":"Mit deinen Flirtnachrichten schickst du Schmetterlinge in meinen Bauch und Herzklopfen durch meine Adern."},{"id":5511066,"text":"Wenn ich dir eine Flirtnachricht schreibe, dann weil ich jedes Mal Schmetterlinge im Bauch habe."},{"id":5511067,"text":"Du bringst meine Emojis zum Strahlen - wie wärs mit einem Date?"},{"id":5511068,"text":"Egal wie der Tag war - deine Flirtnachrichten zaubern mir immer ein Lächeln auf die Lippen."},{"id":5511069,"text":"Mit dir zu flirten ist wie ein Rätsel, das ich gerne lösen würde. Lust auf eine gemeinsame Lösung?"},{"id":5511070,"text":"Deine Flirtnachrichten machen mich süchtig - ich kann einfach nicht genug von dir bekommen!"},{"id":5511071,"text":"Jeder Buchstabe deiner Flirtnachrichten fühlt sich an wie ein Kuss auf meiner Haut."},{"id":5511072,"text":"Mit dir zu flirten ist wie ein Abenteuer, bei dem ich nie genug bekommen kann."},{"id":5511073,"text":"Du und ich – in unseren Flirtnachrichten ist immer Platz für ein kleines bisschen Magie."},{"id":5511074,"text":"Ich bin zwar kein Dichter, aber wenn ich dir eine Flirtnachricht schreibe, dann ist sie von Herzen."},{"id":5511075,"text":"Deine Flirtnachrichten bringen mich immer aus der Fassung - in der besten Art und Weise natürlich!"},{"id":5511076,"text":"Hey, ich hab gehört, die schönsten Nachrichten kommen von dir - Lust auf ein paar davon?"},{"id":5511077,"text":"Ich schreibe zwar keine Liebesromane, aber für dich würde ich gerne die schönsten Zeilen verfassen."},{"id":5511078,"text":"Du machst aus jeder Chatnachricht ein kleines Feuerwerk in meinem Herzen."},{"id":5511079,"text":"Ich bin zwar kein Dichter, aber wenn ich mit dir schreibe, entstehen die schönsten Gedichte."},{"id":5511080,"text":"Ich habe gehört, die modernen Romeo und Julia flirten heutzutage über WhatsApp - Lust auf eine moderne Liebesgeschichte?"},{"id":5511081,"text":"Du hast es geschafft, dass mein Handy jedes Mal aufgeregt in meiner Tasche vibriert, wenn ich eine Nachricht von dir bekomme."},{"id":5511082,"text":"Ich würde gerne einen Emoji in echt sein, damit ich immer an deiner Seite sein kann, wenn du mir schreibst."},{"id":5511083,"text":"Deine Nachrichten zaubern mir immer ein Lächeln auf die Lippen - danke, dass du meine Stimmung immer aufheitern kannst."},{"id":5511084,"text":"Vergiss die alten Liebesbriefe - bei mir gibt es flirty Nachrichten in Echtzeit und in Stereo!"},{"id":5511085,"text":"Eine Flirtnachricht am Tag vertreibt jede Sorge und bringt dich zum Lächeln."},{"id":5511086,"text":"Mit dir zu flirten ist wie ein kleiner Ausflug in den Himmel der Liebe."},{"id":5511087,"text":"Eine Flirtnachricht von dir und meine Welt steht Kopf vor Freude."},{"id":5511088,"text":"Flirtnachrichten sind wie kleine Liebesbotschaften, die mein Herz zum Tanzen bringen."},{"id":5511089,"text":"Deine Flirtnachrichten treffen mich mitten ins Herz und lassen mich schweben vor Glück."},{"id":5511090,"text":"Flirtnachrichten von dir sind wie der süßeste Honig für meine Seele."},{"id":5511091,"text":"Mit jeder Flirtnachricht von dir verliebe ich mich ein bisschen mehr in dich."},{"id":5511092,"text":"Flirtnachrichten sind wie kleine Liebesküsse, die meinen Tag versüßen."},{"id":5511093,"text":"Deine Flirtnachrichten geben mir Flügel und lassen mich über den Wolken der Liebe schweben."},{"id":5511094,"text":"Ich kann nicht genug von deinen Flirtnachrichten bekommen - sie sind wie eine Sucht, aber eine wundervolle."},{"id":5511095,"text":"Hey Süße, ich habe keinen Plan, wie man richtig flirtet, aber bei dir werde ich es gerne lernen!"},{"id":5511096,"text":"Mein Tag war heute ziemlich langweilig, aber eine Nachricht von dir könnte ihn sofort aufpeppen. Wie wäre es?"},{"id":5511097,"text":"Hey Babe, du bist wie ein Buch, das ich immer wieder lesen möchte. Kann ich heute Kapitel 2 schreiben?"},{"id":5511098,"text":"Ich hätte nie gedacht, dass ich mich in jemanden so verlieben könnte, aber dann hast du mir eine Flirtnachricht geschickt und alles verändert!"},{"id":5511099,"text":"Du bist meine Lieblingsbenachrichtigung! Jede Nachricht von dir bringt ein Lächeln auf meine Lippen."},{"id":5511100,"text":"Wusstest du, dass das Senden von Flirtnachrichten ein erprobtes Mittel ist, um mein Herz zu erobern? Du machst es definitiv richtig!"},{"id":5511101,"text":"Ich muss zugeben, ich stehe auf deine flirty Messages. Du bist wirklich gut darin, mein Herz höher schlagen zu lassen!"},{"id":5511102,"text":"Wenn du den Flirtolymp gewinnen könntest, würdest du definitiv eine Goldmedaille bekommen. Du bist einfach unschlagbar!"},{"id":5511103,"text":"Ich dachte immer, Flirtnachrichten seien langweilig, aber du beweist mir das Gegenteil. Jede Nachricht von dir ist aufregend und fesselnd."},{"id":5511104,"text":"Du bist mein liebstes Emoji in meiner Flirtnachricht-Welt."},{"id":5511105,"text":"Die besten Flirtnachrichten sind diejenigen, die Herzklopfen verursachen."},{"id":5511106,"text":"Deine Flirtnachrichten sind wie eine angenehme Überraschung in meinem Alltag."},{"id":5511107,"text":"Mit dir zu flirten ist wie ein spannendes Spiel mit vielen glücklichen Gewinnern."},{"id":5511108,"text":"Deine Flirtnachrichten verdienen einen Platz in der Hall of Fame des Charmes."},{"id":5511109,"text":"Wenn Flirtnachrichten Musik wären, würden deine mich zum Tanzen bringen."},{"id":5511110,"text":"Deine Flirtnachrichten haben definitiv einen PhD in Verführungskunst."},{"id":5511111,"text":"Du kannst mit deinen Flirtnachrichten einen Wüstenbewohner zum Schmelzen bringen."},{"id":5511112,"text":"Es gibt keine bessere Medizin gegen schlechte Laune als deine süßen Flirtnachrichten."},{"id":5511113,"text":"Deine Flirtnachrichten sind wie ein erfrischender Regenschauer an einem heißen Tag."},{"id":5511114,"text":"Schatz, ich habe gerade einen Blick in meine Kristallkugel geworfen und sehe darin, dass wir heute Abend eine heiße Flirtnachrichten-Session haben!"},{"id":5511115,"text":"Du bist so süß, dass mein Handy fast ein Stück Schokolade verschluckt hätte, als ich versucht habe, dir eine Nachricht zu schreiben!"},{"id":5511116,"text":"Habe gerade den Flirtmaster 3000 gekauft und möchte nun mit meinen Skills bei dir punkten. Bist du bereit für den Flirt deines Lebens?"},{"id":5511117,"text":"Du bringst mein Herz zum Rasen und meine Finger zum Tippen – bereit für eine SMS-Flirt-Explosion?"},{"id":5511118,"text":"Falls du es noch nicht mitbekommen hast, ich bin offiziell der beste Flirter in unserer Beziehung. Beweis? Diese Nachricht!"},{"id":5511119,"text":"Ich muss zugeben, dass ich die Bombe des Flirten-Könnens in meinen Fingerspitzen trage. Sei vorsichtig, wenn du meine Nachrichten öffnest!"},{"id":5511120,"text":"Hey, weißt du, wie man einen perfekten Flirtspruch abschickt? Ich denke, ich habe gerade einen Weltrekord aufgestellt!"},{"id":5511121,"text":"Von allen Nachrichten, die ich heute versendet habe, war deine die einzige, bei der sich mein Herz vor Aufregung überschlagen hat. Flirten wir weiter?"},{"id":5511122,"text":"Ich habe gerade den Flirt der Champions-Pokal gewonnen. Möchtest du eine Kostprobe meines Könnens in einer Flirtnachricht bekommen?"},{"id":5511123,"text":"Hey Süße, ich dachte mir, ich schicke dir eine Nachricht und stiehle dir damit für einen Moment deine Gedanken."},{"id":5511124,"text":"Du hast mir gerade den Atem geraubt - und das nicht nur durch deine bezaubernde Nachricht!"},{"id":5511125,"text":"Wusstest du, dass Lächeln eine universelle Sprache ist? Sobald ich deine Nachricht lese, überträgt sich automatisch ein breites Grinsen auf mein Gesicht."},{"id":5511126,"text":"Du bringst meine Emojis zum Leuchten - und mein Herz auch!"},{"id":5511127,"text":"Die Sonne scheint heute besonders hell, aber das steht in keinerlei Verhältnis zu der Strahlkraft deiner Flirtnachricht."},{"id":5511128,"text":"Wenn ich deine Worte lese, verwandelt sich mein Smartphone in einen magischen Liebesbrief, der mein Herz höher schlagen lässt."},{"id":5511129,"text":"Jedes Mal, wenn ich von dir höre, fühle ich mich wie der Gewinner einer Lotterie - aber das größte Glück ist, dass ich dich habe!"},{"id":5511130,"text":"Deine Nachrichten sind wie Muscheln am Strand - klein und unscheinbar, aber wenn man genau hinsieht, entpuppen sie sich als kostbare Perlen der Liebe."},{"id":5511131,"text":"Das Schöne an deinen Flirtnachrichten ist, dass sie genauso süß und verführerisch sind wie du selbst. Du bist wirklich unwiderstehlich!"},{"id":5511132,"text":"Mein Herz schlägt nur für dich - und für jede deiner süßen Flirtnachrichten!"},{"id":5511133,"text":"Mit dir zu flirten ist wie ein endloser Freizeitpark der Liebe!"},{"id":5511134,"text":"Deine Flirtnachrichten lassen Schmetterlinge in meinem Bauch tanzen!"},{"id":5511135,"text":"Jede Flirtnachricht von dir ist wie ein Geschenk für meine Seele!"},{"id":5511136,"text":"Du bist die Königin der Flirtnachrichten - und mein Herz gehört nur dir!"},{"id":5511137,"text":"Deine Flirtnachrichten sind wie Sonnenstrahlen, die meinen Tag erhellen!"},{"id":5511138,"text":"Worte können nicht beschreiben, wie sehr ich deine süßen Flirtnachrichten liebe!"},{"id":5511139,"text":"Deine Flirtnachrichten sind der Beweis, dass das Universum uns zusammengeführt hat!"},{"id":5511140,"text":"Mit dir zu flirten ist wie ein Tanz auf den Wolken der Verliebtheit!"},{"id":5511141,"text":"Deine Flirtnachrichten haben mich fest im Griff - und ich genieße es in vollen Zügen!"},{"id":5511142,"text":"Hey Süßer/Süße, du bist wie ein Schmetterling - jedes Mal, wenn ich eine Nachricht von dir bekomme, flattert mein Herz vor Freude!"},{"id":5511143,"text":"Deine Nachrichten haben die Fähigkeit, meinen Tag von grau zu bunt zu verwandeln. Danke, dass du mich immer zum Lächeln bringst!"},{"id":5511144,"text":"Wusstest du, dass die Baywatch-Rettungsschwimmer nichts gegen den besten Flirtnachricht-Bademeister der Welt – nämlich dich – ausrichten können?"},{"id":5511145,"text":"Ich habe gerade eine Wette gewonnen, weil ich dir schreibe. Mein Gewinn? Deine wundervolle Aufmerksamkeit!"},{"id":5511146,"text":"Hey Hübscher/Hübsche, weißt du wie viel ein Eisbär wiegt? Genug um das Eis zu brechen und eine großartige Konversation zu beginnen!"},{"id":5511147,"text":"Ich habe gehört, dass ein Lächeln ansteckend ist. Deshalb kann ich gerade nicht aufhören zu grinsen, weil ich deine süßen Nachrichten lese."},{"id":5511148,"text":"Kannst du mir einen Gefallen tun? Lass mich bitte in deinem Herzen einchecken, denn dein Lächeln hat mich dort für immer festgehalten."},{"id":5511149,"text":"Wenn ich dich anlächle, liegt das nicht daran, dass ich etwas Dummes im Gesicht habe. Es zeigt nur, dass deine Nachrichten meine Welt erhellen!"},{"id":5511150,"text":"Ich glaube an Liebe auf den ersten Text. Und seitdem du mir geschrieben hast, hast du mein Herz im Sturm erobert!"}],"othersites":[{"image":"perfekter-spruch3","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch10","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch4","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch9","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}