{"h1title":"Freiheit Sprüche","metatitel":"150 Freiheit Sprüche mit Bildern zum herunterladen & teilen","metacontent":"150 Freiheit Sprüche ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓","othersites":[{"image":"perfekter-spruch1","header":"Zweideutige Sprüche","slug":"https://perfekterspruch.de/zweideutige-sprueche/"},{"image":"glueckwuensche-zur-goldenen-hochzeit-seite","header":"Glückwünsche zur goldenen Hochzeit","slug":"https://perfekterspruch.de/glueckwuensche-zur-goldenen-hochzeit/"},{"image":"enttaeuschung-sprueche-seite","header":"Enttäuschung Sprüche","slug":"https://perfekterspruch.de/enttaeuschung-sprueche/"},{"image":"perfekter-spruch4","header":"Alles wird gut Sprüche","slug":"https://perfekterspruch.de/sprueche-fuer-die-seele/"}],"spruchcarddata":[{"id":"249001","image":"freiheit-sprueche/freiheit-sprueche","text":"Freiheit bedeutet, dass man nicht unbedingt alles so machen muss wie andere Menschen.","author":null},{"id":"249002","image":"freiheit-sprueche/freiheit-sprueche-enkel","text":"Wer seine Freiheit aufgibt, um Sicherheit zu gewinnen, wird am Ende beides verlieren.","author":null},{"id":"249003","image":"freiheit-sprueche/freiheit-sprueche-bruder","text":"Freiheit ist die Freiheit zu sagen, dass zwei plus zwei vier ergibt. Wenn das gewährleistet ist, ergibt sich alles andere von selbst.","author":null},{"id":"249004","image":"freiheit-sprueche/freiheit-sprueche-nachbar","text":"Freiheit ist das Recht, anderen zu sagen, was sie nicht hören wollen.","author":null},{"id":"249005","image":"freiheit-sprueche/freiheit-sprueche-grosseltern","text":"Freiheit besteht darin, dass man alles das tun kann, was einem anderen nicht schadet.","author":null},{"id":"249006","image":"freiheit-sprueche/freiheit-sprueche-nachtraeglich","text":"Wer die Freiheit aufgibt, um Sicherheit zu gewinnen, wird am Ende beides verlieren.","author":null},{"id":"249007","image":"freiheit-sprueche/freiheit-sprueche-maedchen","text":"Freiheit besteht nicht darin, dass man machen kann, was man will, sondern darin, dass man nicht machen muss, was man nicht will.","author":null},{"id":"249008","image":"freiheit-sprueche/freiheit-sprueche-frau","text":"Die Freiheit besteht nicht darin, dass man tun kann, was man will, sondern darin, dass man nicht tun muss, was man nicht will.","author":null},{"id":"249009","image":"freiheit-sprueche/freiheit-sprueche-mutter","text":"Freiheit bedeutet Verantwortung. Das ist der Grund, weshalb die meisten Menschen sie scheuen.","author":null},{"id":"249010","image":"freiheit-sprueche/freiheit-sprueche-bild","text":"Freiheit ist wie die Luft, die wir atmen – sie fällt kaum auf, solange wir sie haben, aber ohne sie können wir nicht überleben.","author":null},{"id":"249011","image":"freiheit-sprueche/freiheit-sprueche-neffe","text":"Freiheit ist nicht das Recht, zu tun, was wir wollen, sondern das Recht, zu sein, was wir sein sollten.","author":null},{"id":"249012","image":"freiheit-sprueche/freiheit-sprueche-schoen","text":"Nur wer selbst brennt, kann anderen ein Licht sein.","author":null},{"id":"249013","image":"freiheit-sprueche/freiheit-sprueche-sohn","text":"Freiheit bedeutet Verantwortung. Das ist der Grund, weshalb sich die meisten Menschen vor ihr fürchten.","author":null},{"id":"249014","image":"freiheit-sprueche/freiheit-sprueche-kurz","text":"Die wahre Freiheit besteht nicht darin, sich von Fesseln zu befreien, sondern in der Fähigkeit, frei zu sein, während man gefesselt ist.","author":null},{"id":"249015","image":"freiheit-sprueche/freiheit-sprueche-jugendlich","text":"Freiheit ist das Recht, anderen das zu sagen, was sie nicht hören wollen.","author":null},{"id":"249016","image":"freiheit-sprueche/freiheit-sprueche-kostenlos","text":"Die größte Freiheit ist es, zu können, was wir wollen.","author":null},{"id":"249017","image":"freiheit-sprueche/freiheit-sprueche-freund","text":"Freiheit ist wie Liebe, sie muss nicht verdient, sondern nur gewährt werden.","author":null},{"id":"249018","image":"freiheit-sprueche/freiheit-sprueche-karte","text":"Die wahre Freiheit besteht darin, dass man alles, was man jetzt tut, mit Bedacht und Liebe tut.","author":null},{"id":"249019","image":"freiheit-sprueche/freiheit-sprueche-enkelsohn","text":"Freiheit heißt, dass man nicht unbedingt alles so machen muss, wie andere Menschen.","author":null},{"id":"249020","image":"freiheit-sprueche/freiheit-sprueche-tochter","text":"Freiheit bedeutet, dass man nicht fragen muss, was man tun kann, sondern einfach tun kann, was man für richtig hält.","author":null},{"id":"249021","image":"freiheit-sprueche/freiheit-sprueche-lang","text":"Freiheit bedeutet nicht, dass man tun kann, was man will, sondern dass man tun kann, was man für richtig hält.","author":null},{"id":"249022","image":"freiheit-sprueche/freiheit-sprueche-enkelkind","text":"Wer seine Freiheit opfert, um Sicherheit zu gewinnen, wird am Ende beides verlieren.","author":null},{"id":"249023","image":"freiheit-sprueche/freiheit-sprueche-opa","text":"Die größte Freiheit liegt darin, die Freiheit anderer zu respektieren.","author":null},{"id":"249024","image":"freiheit-sprueche/freiheit-sprueche-maenner","text":"Freiheit ist wie die Luft zum Atmen - man bemerkt sie oft erst, wenn sie fehlt.","author":null},{"id":"249025","image":"freiheit-sprueche/freiheit-sprueche-schwester","text":"Echte Freiheit ist die Möglichkeit, Ja oder Nein zu sagen, ohne Angst vor den Konsequenzen.","author":null},{"id":"249026","image":"freiheit-sprueche/freiheit-sprueche-vater","text":"Die wahre Freiheit liegt darin, sich von den Erwartungen der Gesellschaft zu befreien und sein eigenes Glück zu verfolgen.","author":null},{"id":"249027","image":"freiheit-sprueche/freiheit-sprueche-nichte","text":"Freiheit bedeutet nicht, keine Verantwortung zu haben, sondern die Wahl zu haben, welche Verantwortung man übernehmen möchte.","author":null},{"id":"249028","image":"freiheit-sprueche/freiheit-sprueche-oma-opa","text":"Sei der Architekt deiner eigenen Freiheit und gestalte dein Leben nach deinen eigenen Regeln.","author":null},{"id":"249029","image":"freiheit-sprueche/freiheit-sprueche-eltern","text":"Freiheit ist wie ein Vogel, der sich im Himmel der Möglichkeiten entfalten kann.","author":null},{"id":"249030","image":"freiheit-sprueche/freiheit-sprueche-patenkind","text":"Niemand kann uns unsere Freiheit nehmen, es sei denn, wir geben sie selbst auf.","author":null},{"id":"249031","image":"freiheit-sprueche/freiheit-sprueche-mann","text":"Freiheit bedeutet, das zu tun, was man möchte, solange man niemandem schadet.","author":null},{"id":"249032","image":"freiheit-sprueche/freiheit-sprueche-oma","text":"Wahre Freiheit liegt darin, sich von inneren Begrenzungen zu befreien.","author":null},{"id":"249033","image":"freiheit-sprueche/freiheit-sprueche-junge","text":"Die größte Freiheit ist die Freiheit, man selbst zu sein.","author":null},{"id":"249034","image":"freiheit-sprueche/freiheit-sprueche-nachbarin","text":"Freiheit bedeutet auch, die Verantwortung für seine Entscheidungen und Taten zu übernehmen.","author":null},{"id":"249035","image":"freiheit-sprueche/freiheit-sprueche-persoenlich","text":"Freiheit ist wie der Wind - man kann sie nicht sehen, aber man kann sie spüren.","author":null},{"id":"249036","image":"freiheit-sprueche/freiheit-sprueche-freundin","text":"Wer seine Freiheit für Sicherheit aufgibt, wird am Ende beides verlieren.","author":null},{"id":"249037","image":"freiheit-sprueche/freiheit-sprueche-cousin","text":"Freiheit ist kein Privileg, sondern ein Grundrecht eines jeden Menschen.","author":null},{"id":"249038","image":"freiheit-sprueche/freiheit-sprueche-facebook","text":"Freiheit bedeutet, auch mal gegen den Strom zu schwimmen und seinen eigenen Weg zu gehen.","author":null},{"id":"249039","image":"freiheit-sprueche/freiheit-sprueche-onkel","text":"In Freiheit zu leben, heißt nicht, dass alles erlaubt ist, sondern dass man die Möglichkeit hat, seine Träume zu verwirklichen.","author":null},{"id":"249040","image":"freiheit-sprueche/freiheit-sprueche-kind","text":"Die wahre Freiheit liegt nicht darin, andere zu beherrschen, sondern darin, sich selbst zu beherrschen und eigene Grenzen zu setzen.","author":null},{"id":"249041","image":"freiheit-sprueche/freiheit-sprueche-lustig","text":"Freiheit ist die Möglichkeit, selbst über sein Leben zu bestimmen und seine eigenen Entscheidungen zu treffen.","author":null},{"id":"249042","image":"freiheit-sprueche/freiheit-sprueche-cousine","text":"Wahre Freiheit besteht darin, keine Angst vor der Meinung anderer zu haben und seinen eigenen Weg zu gehen.","author":null},{"id":"249043","image":"freiheit-sprueche/freiheit-sprueche-whatsapp","text":"Freiheit bedeutet nicht, alles tun zu können, sondern die Verantwortung für seine Handlungen zu übernehmen.","author":null},{"id":"249044","image":"freiheit-sprueche/freiheit-sprueche-herz","text":"Die größte Freiheit liegt darin, sich von negativen Gedanken und Ängsten zu befreien und im Hier und Jetzt zu leben.","author":null},{"id":"249045","image":"freiheit-sprueche/freiheit-sprueche-frauen","text":"Freiheit ist das Recht, anders zu denken und zu handeln, solange man dadurch niemandem schadet.","author":null},{"id":"249046","image":"freiheit-sprueche/freiheit-sprueche-bilder","text":"Freiheit ist das Geschenk, das uns erlaubt, unsere eigenen Träume und Ziele zu verfolgen.","author":null},{"id":"249047","image":"freiheit-sprueche/freiheit-sprueche-enkelin","text":"Nur wer sich selbst liebt und akzeptiert, kann wahre Freiheit erfahren.","author":null},{"id":"249048","image":"freiheit-sprueche/freiheit-sprueche-tante","text":"Freiheit ist die Fähigkeit, über seine eigenen Grenzen hinauszuwachsen und sich weiterzuentwickeln.","author":null},{"id":"249049","image":"freiheit-sprueche/freiheit-sprueche-enkeltochter","text":"Echte Freiheit bedeutet, anderen Menschen mit Liebe, Toleranz und Respekt zu begegnen.","author":null},{"id":"249050","image":"freiheit-sprueche/freiheit-spruecheundefined","text":"Freiheit ist nicht nur ein Privileg, sondern auch eine Verpflichtung, sie zu schützen und für sie einzustehen.","author":null}],"weiteredata":[{"id":"249051","text":"Freiheit ist das Recht, anderen zu sagen, was sie nicht hören wollen. -George Orwell","author":null},{"id":"249052","text":"Freiheit bedeutet Verantwortung. Das ist der Grund, weshalb die meisten Menschen sich vor ihr fürchten. -George Bernard Shaw","author":null},{"id":"249053","text":"Die Freiheit des Menschen liegt nicht darin, dass er tun kann, was er will, sondern dass er nicht tun muss, was er nicht will. -Jean-Jacques Rousseau","author":null},{"id":"249054","text":"Der Mensch ist zur Freiheit verdammt. -Jean-Paul Sartre","author":null},{"id":"249055","text":"Freiheit ist das einzige, was jemandem bleibt, wenn er alles verloren hat. -Unknown","author":null},{"id":"249056","text":"Wahre Freiheit liegt nicht darin, dass man alles tun darf, sondern dass man entscheiden kann, was man tun möchte. -Unknown","author":null},{"id":"249057","text":"Freiheit bedeutet, dass man nicht unbedingt alles so machen muss, wie andere Menschen. -Astrid Lindgren","author":null},{"id":"249058","text":"Freiheit ist immer die Freiheit des Andersdenkenden. -Rosa Luxemburg","author":null},{"id":"249059","text":"Freiheit ist das Recht, nicht töricht zu sein. -Friedrich Nietzsche","author":null},{"id":"249060","text":"Freiheit bedeutet, dass man sich nicht von den Ängsten anderer beeinflussen lässt. -Unknown","author":null},{"id":"249061","text":"Die Freiheit besteht darin, dass man alles tun kann, was einem anderen nicht schadet.","author":null},{"id":"249062","text":"Die Freiheit des Denkens gibt uns die Möglichkeit, über den Tellerrand hinauszuschauen und neue Wege zu entdecken.","author":null},{"id":"249063","text":"Freiheit bedeutet, dass man sich selbst entscheiden kann, wie man sein Leben gestalten möchte.","author":null},{"id":"249064","text":"Freiheit bedeutet, dass man selbstbestimmt sein Leben in die Hand nehmen und seine eigenen Entscheidungen treffen kann.","author":null},{"id":"249065","text":"Freiheit ist die Möglichkeit, Nein zu sagen, wenn alle anderen Ja sagen.","author":null},{"id":"249066","text":"Die wahre Freiheit ist nichts anderes als Gerechtigkeit.","author":null},{"id":"249067","text":"Freiheit besteht darin, dass man alles sagen darf, was man denkt.","author":null},{"id":"249068","text":"Freiheit bedeutet Verantwortung; das ist der Grund, warum die meisten Menschen sich vor ihr fürchten.","author":null},{"id":"249069","text":"Freiheit bedeutet Verantwortung. Das ist der Grund, weshalb sich so viele Menschen vor ihr fürchten.","author":null},{"id":"249070","text":"Freiheit ist das einzige Gut, das wächst, je mehr man es teilt.","author":null},{"id":"249071","text":"Der Mut zur Freiheit ist der beste Begleiter auf dem Weg zum Glück.","author":null},{"id":"249072","text":"Freiheit ist keine Selbstverständlichkeit, sondern ein Geschenk, das es zu schätzen und zu verteidigen gilt.","author":null},{"id":"249073","text":"Freiheit bedeutet, dass man selbst entscheidet, wie man seine Zeit und sein Leben gestaltet.","author":null},{"id":"249074","text":"Freiheit ist die Möglichkeit, sich selbst zu verwirklichen, ohne dabei anderen zu schaden.","author":null},{"id":"249075","text":"Freiheit bedeutet, dass jeder das Recht hat, seine eigene Meinung zu äußern, selbst wenn sie den anderen unbequem ist.","author":null},{"id":"249076","text":"Freiheit liegt nicht darin, dass man tun kann, was man will, sondern darin, dass man nicht tun muss, was man nicht will.","author":null},{"id":"249077","text":"Freiheit bedeutet, dass jeder die Chance hat, zu sein, wer er wirklich ist, ohne sich für seine Identität rechtfertigen zu müssen.","author":null},{"id":"249078","text":"Freiheit ist unsere kostbarste Errungenschaft und sie sollte niemals für Sicherheit geopfert werden.","author":null},{"id":"249079","text":"Freiheit bedeutet, dass man mutig genug ist, seine Träume zu verfolgen und für das einzustehen, woran man glaubt.","author":null},{"id":"249080","text":"Freiheit ist wie ein Vogel, der frei im Himmel fliegt und immer seine eigene Richtung bestimmt.","author":null},{"id":"249081","text":"Freiheit ist die horizonterweiternde Möglichkeit, sich selbst zu entfalten.","author":null},{"id":"249082","text":"Nur wer sich selbst von innen frei fühlt, kann auch im Äußeren wahre Freiheit erfahren.","author":null},{"id":"249083","text":"Freiheit ist das kostbarste Gut eines Menschen, das niemandem vorenthalten werden darf.","author":null},{"id":"249084","text":"Wahre Freiheit findet man nicht draußen, sondern in sich selbst.","author":null},{"id":"249085","text":"Freiheit bedeutet Mut, Verantwortung und die Bereitschaft, für das eigene Glück einzustehen.","author":null},{"id":"249086","text":"Freiheit ist das Recht, das zu tun, was einem guttut, solange man damit niemand anderem schadet.","author":null},{"id":"249087","text":"Freiheit bedeutet, dass man selbst über sein Leben bestimmen kann, ohne durch äußere Zwänge eingeschränkt zu sein.","author":null},{"id":"249088","text":"Freiheit ist die Fähigkeit, Nein zu sagen, wenn man Nein sagen möchte, und Ja zu sagen, wenn man Ja sagen möchte.","author":null},{"id":"249089","text":"Freiheit ist das grundlegende Recht eines jeden Menschen.","author":null},{"id":"249090","text":"Nur wer frei ist, kann sein volles Potenzial entfalten.","author":null},{"id":"249091","text":"Freiheit bedeutet, selbstbestimmt und unabhängig zu leben.","author":null},{"id":"249092","text":"Freiheit ist der Schlüssel zur persönlichen Entwicklung und Erfüllung.","author":null},{"id":"249093","text":"In der Freiheit liegt die Kraft, seine eigenen Träume zu verwirklichen.","author":null},{"id":"249094","text":"Freiheit ermöglicht es uns, unsere eigenen Entscheidungen zu treffen.","author":null},{"id":"249095","text":"Die wahre Stärke eines Menschen zeigt sich in seiner Freiheit.","author":null},{"id":"249096","text":"Freiheit bedeutet, keine Grenzen gesetzt zu bekommen, außer den eigenen.","author":null},{"id":"249097","text":"Freiheit ist der Flügel, der uns zu neuen Horizonten trägt.","author":null},{"id":"249098","text":"Freiheit ist der größte Schatz, den wir besitzen können.","author":null},{"id":"249099","text":"Freiheit bedeutet nicht, keinen Widerstand zu haben, sondern die Fähigkeit, sich selbst zu verwirklichen.","author":null},{"id":"249100","text":"Wer sich selbst nicht liebt, kann niemals wahre Freiheit finden.","author":null},{"id":"249101","text":"Wahre Freiheit besteht darin, dass man das tun kann, was man liebt, und das geliebt wird, was man tut.","author":null},{"id":"249102","text":"Freiheit bedeutet nicht, dass man tun kann, was man will, sondern dass man verantwortlich für seine Entscheidungen ist.","author":null},{"id":"249103","text":"Echte Freiheit liegt darin, seine Ängste zu überwinden und mutig voranzuschreiten.","author":null},{"id":"249104","text":"Die größte Freiheit ist die Freiheit, sich selbst treu zu bleiben.","author":null},{"id":"249105","text":"Freiheit ist der Schlüssel zur Kreativität und Innovation.","author":null},{"id":"249106","text":"Freiheit ist nicht, keine Verpflichtungen zu haben, sondern die Freiheit, die Verpflichtungen zu wählen, die einem wichtig sind.","author":null},{"id":"249107","text":"Wahre Freiheit besteht darin, sich von den Erwartungen anderer zu lösen und sein eigenes Leben zu gestalten.","author":null},{"id":"249108","text":"Freiheit ist wie ein Vogel, der mit Leichtigkeit in den Himmel fliegt und keine Grenzen kennt.","author":null},{"id":"249109","text":"Freiheit besteht darin, dass man alles tun kann, was einem anderen nicht schadet.","author":null},{"id":"249110","text":"Man erkennt den Wert der Freiheit erst, wenn man sie verloren hat.","author":null},{"id":"249111","text":"Freiheit bedeutet Verantwortung. Das ist der Grund, warum sich die meisten Menschen vor ihr fürchten.","author":null},{"id":"249112","text":"Es ist besser, eine Stunde in Freiheit zu leben, als ein Leben in Knechtschaft zu verbringen.","author":null},{"id":"249113","text":"Freiheit besteht darin, zu sagen, dass zwei plus zwei vier ist, wenn man es denn wünscht.","author":null},{"id":"249114","text":"Freiheit ist immer die Freiheit des Andersdenkenden.","author":null},{"id":"249115","text":"Die wahre Freiheit liegt nicht darin, zu tun, was man will, sondern darin, das zu wollen, was man tun kann.","author":null},{"id":"249116","text":"Freiheit ist das Grundrecht eines jeden Menschen und die Voraussetzung für persönliches Wachstum und Glück.","author":null},{"id":"249117","text":"Freiheit bedeutet, dass man nicht unbedingt tun muss, was andere Menschen von einem erwarten.","author":null},{"id":"249118","text":"Die Freiheit besteht darin, dass man alles das tun kann, was einem anderen nicht schadet.","author":null},{"id":"249119","text":"Freiheit ist die Voraussetzung für Kreativität und Innovation.","author":null},{"id":"249120","text":"Freiheit bedeutet, Verantwortung für seine eigenen Entscheidungen zu übernehmen.","author":null},{"id":"249121","text":"Die größte Freiheit ist die Freiheit, sich selbst zu sein.","author":null},{"id":"249122","text":"Die Freiheit des Denkens führt zur Freiheit des Handelns.","author":null},{"id":"249123","text":"Freiheit ist die Abwesenheit von Zwang und Unterdrückung.","author":null},{"id":"249124","text":"Die Freiheit besteht darin, dass man seine eigenen Grenzen selbst bestimmt.","author":null},{"id":"249125","text":"Wer Freiheit aufgibt, um Sicherheit zu gewinnen, wird am Ende beides verlieren.","author":null},{"id":"249126","text":"Freiheit bedeutet nicht, dass man tun und lassen kann, was man will, sondern dass man tun kann, was man soll.","author":null},{"id":"249127","text":"Die wahre Freiheit liegt darin, sich von den Fesseln der Vorurteile und Ängste zu befreien.","author":null},{"id":"249128","text":"Nur wer bereit ist, seine Komfortzone zu verlassen, kann die wahre Freiheit erfahren.","author":null},{"id":"249129","text":"Die Freiheit des Einzelnen endet dort, wo die Freiheit des Anderen beginnt.","author":null},{"id":"249130","text":"Freiheit bedeutet, die Konsequenzen seiner eigenen Entscheidungen tragen zu können.","author":null},{"id":"249131","text":"Wahre Freiheit liegt in der Selbstbestimmung und der Freiheit, sich selbst zu sein.","author":null},{"id":"249132","text":"Freiheit ist der Flügel, der uns das Leben ermöglicht, doch Mut ist der Wind, der uns trägt.","author":null},{"id":"249133","text":"Freiheit bedeutet, keine Angst davor zu haben, man selbst zu sein, und die Meinung anderer zu akzeptieren.","author":null},{"id":"249134","text":"Freiheit bedeutet, das Leben so zu gestalten, wie man es für richtig hält, ohne sich von Äußerlichkeiten leiten zu lassen.","author":null},{"id":"249135","text":"Die größte Freiheit besteht darin, das eigene Glück selbst in der Hand zu halten und nicht von anderen abhängig zu sein.","author":null},{"id":"249136","text":"Die Freiheit zu lieben ist die wahre Essenz des Lebens.","author":null},{"id":"249137","text":"Freiheit bedeutet, dass man verantwortungsbewusst Entscheidungen treffen kann.","author":null},{"id":"249138","text":"Die größte Freiheit ist die, sich selbst zu akzeptieren und authentisch zu leben.","author":null},{"id":"249139","text":"Freiheit ist wie Luft zum Atmen - unentbehrlich für das Leben.","author":null},{"id":"249140","text":"Wahre Freiheit liegt darin, sich von den Fesseln der Vergangenheit zu befreien und der eigenen Intuition zu folgen.","author":null},{"id":"249141","text":"In der Freiheit liegt die Schönheit des Lebens – sie ermöglicht es uns, unseren eigenen Weg zu finden.","author":null},{"id":"249142","text":"Freiheit ist die Basis für Kreativität und Innovation.","author":null},{"id":"249143","text":"Die größte Freiheit ist die, selbst über seine Gedanken und Emotionen zu herrschen.","author":null},{"id":"249144","text":"Freiheit ist kein Privileg, sondern ein universelles Recht, das jedem Menschen zusteht.","author":null},{"id":"249145","text":"Wahre Freiheit besteht darin, anderen die gleiche Freiheit zuzugestehen, die man für sich selbst beansprucht.","author":null},{"id":"249146","text":"Freiheit heißt, dass man nicht fragen muss, was man darf.","author":null},{"id":"249147","text":"Die größte Freiheit besteht darin, sich selbst zu sein.","author":null},{"id":"249148","text":"Wahre Freiheit entsteht, wenn man sich nicht mehr von Ängsten leiten lässt.","author":null},{"id":"249149","text":"Freiheit ist die Möglichkeit, seine eigenen Entscheidungen zu treffen.","author":null},{"id":"249150","text":"Man ist nur dann wirklich frei, wenn man sich nicht von den Meinungen anderer abhängig macht.","author":null},{"id":"249151","text":"Ein Mensch ist immer dann frei, wenn er das tun kann, was er liebt.","author":null},{"id":"249152","text":"Freiheit bedeutet, dass man das Recht hat, das zu tun, was recht ist.","author":null}]}