{
	"id": "frohe-weihnachten-bilder",
	"h1title": "Frohe Weihnachten Bilder",
	"metatitel": "Frohe Weihnachten Bilder - kostenlos zum herunterladen",
	"metacontent": "Kostenlose Bilder 🖼️ ✓ 100+ Frohe Weihnachten Grüße ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "neujahrswuensche-seite",
			"header": "Neujahrswünsche",
			"slug": "https://perfekterspruch.de/neujahrswuensche/"
		},
		{
			"image": "lebensmotto-seite",
			"header": "Lebensmotto",
			"slug": "https://perfekterspruch.de/lebensmotto/"
		},
		{
			"image": "positive-sprueche-seite",
			"header": "Positive Sprüche",
			"slug": "https://perfekterspruch.de/positive-sprueche/"
		},
		{
			"image": "guten-morgen-montag-seite",
			"header": "Guten Morgen Montag Sprüche",
			"slug": "https://perfekterspruch.de/guten-morgen-montag/"
		}
	],

	"spruchcarddata": [
		{
			"id": "143001",
			"image": "froheweihnachtenbilder/frohe-weihnachten-bilder",
			"text": "Ich wünsche dir frohe Weihnachten! Auf das Du eine märchenhafte Weihnachtszeit verbringst und sanft in das Neue Jahr gleitest!",
			"author": null
		},
		{
			"id": "143002",
			"image": "froheweihnachtenbilder/frohe-weihnachten-bilder-gedichte",
			"text": "Der Geist der Weihnacht liegt in der Luft mit seinem zarten lieblichen Duft. Wir wünschen Euch zur Weihnachtszeit Ruhe, Liebe und Fröhlichkeit!",
			"author": null
		},
		{
			"id": "143003",
			"image": "froheweihnachtenbilder/frohe-weihnachten-bilder-kurz",
			"text": "Frohe und besinnliche Festtage und jede Menge Gesundheit, Glück und Erfolg für das kommende Jahr!",
			"author": null
		},
		{
			"id": "143004",
			"image": "froheweihnachtenbilder/frohe-weihnachten-bilder-kostenlos",
			"text": "Wir wünschen euch besinnliche, frohe und glückliche Weihnachtstage! Für das kommende Jahr mögen Euch Zufriedenheit, Frohsinn, Gesundheit und ganz viel Liebe begleiten.",
			"author": null
		},
		{
			"id": "143005",
			"image": "froheweihnachtenbilder/frohe-weihnachten-schoene-bilder",
			"text": "Wir wünschen Euch ein frohes Weihnachtsfest und besinnliche Festtage im Kreise Eurer Familie!",
			"author": null
		},
		{
			"id": "143006",
			"image": "froheweihnachtenbilder/frohe-weihnachten-bilder-pinterest",
			"text": "Jetzt leuchten die Kerzen überall. Deshalb ich wünsche Dir, dass deren Wärme und Geborgenheit Dich durch das gesamte Jahr begleitet. Hab ein frohes Weihnachtsfest!",
			"author": null
		},
		{
			"id": "143007",
			"image": "froheweihnachtenbilder/frohe-weihnachten-bilder-facebook",
			"text": "Zum Fest der Liebe schicken wir Euch die schönsten und fröhlichsten Weihnachtsgrüße. Genießt diese zauberhafte Zeit.",
			"author": null
		},
		{
			"id": "143008",
			"image": "froheweihnachtenbilder/frohe-weihnachten-bilder-whatsapp",
			"text": "Ich wünsche Dir, dass alle Deine Wünsche in Erfüllung gehen, besonders die unbezahlbaren. Frohe Weihnachten!",
			"author": null
		},
		{
			"id": "143009",
			"image": "froheweihnachtenbilder/frohe-weihnachten-gruesse",
			"text": "Glück, Gesundheit und eine schöne Zeit in Familie – das wünsche ich Dir zu Weihnachten! Genieße das Fest der Liebe mit Deinen Lieben!",
			"author": null
		},
		{
			"id": "143010",
			"image": "froheweihnachtenbilder/frohe-weihnachten-sprueche",
			"text": "Zu Weihnachten wünsche ich Euch angenehme Stunden in fröhlicher Runde, aber auch Ruhe und Zeit zum Entspannen.",
			"author": null
		},
		{
			"id": "143011",
			"image": "froheweihnachtenbilder/frohe-weihnachten",
			"text": "Zum Weihnachtsfest wünschen wir Euch besinnliche Stunden. Zum Jahreswechsel Heiterkeit und Frohsinn. Für das Neue Jahr Gesundheit, Glück und Erfolg!",
			"author": null
		},
		{
			"id": "143012",
			"image": "froheweihnachtenbilder/weihnachten-bilder",
			"text": "Wir wünschen Euch allen ein schönes Weihnachtsfest.",
			"author": null
		},
		{
			"id": "143020",
			"image": "froheweihnachtenbilder/weihnachten",
			"text": "Wir wünschen Euch eine sorgenfreie Weihnachtszeit, einen märchenhaften Heiligabend und alles Glück dieser Welt im Neuen Jahr!",
			"author": null
		},
		{
			"id": "143014",
			"image": "froheweihnachtenbilder/christmas-bilder",
			"text": "Merry Christmas and best wishes for a Happy New Year. Ihnen und Ihrer Familie ein frohes und gesegnetes Weihnachtsfest sowie genügend Zeit für die Menschen, die Ihnen nahestehen.",
			"author": null
		},
		{
			"id": "143015",
			"image": "froheweihnachtenbilder/christmas-bild",
			"text": "Liebes Christkind, bitte nicht wieder verwechseln: Mach mein Konto fett, mich schlank. Danke!",
			"author": null
		},
		{
			"id": "143016",
			"image": "froheweihnachtenbilder/frohe-weihnachten-bild",
			"text": "Wir wünschen fröhliche Weihnachten mit tollen Geschenken, leckeren Schlemmereien und guter Stimmung in friedlicher Runde!",
			"author": null
		},
		{
			"id": "143017",
			"image": "froheweihnachtenbilder/christmas-bilder-whatsapp",
			"text": "Wir wünschen Euch frohe Festtage. Auf das Liebe und Freude Eure stetigen Begleiter in dieser Zeit sind!",
			"author": null
		},
		{
			"id": "143018",
			"image": "froheweihnachtenbilder/merry-christmas",
			"text": "Ich wünsche Dir besinnliche, entspannte und ruhevolle Feiertage voll hellem Kerzenlicht und mit reichlich Essensduft. Genieße die Festtage!",
			"author": null
		},
		{
			"id": "143019",
			"image": "froheweihnachtenbilder/frohe-weihnachten-gedicht-lustig",
			"text": "Auf die Plätzchen fertig los, Weihnachten wird wieder groß. Zum Fest der Liebe alles Liebe wünschen Deine Kerzendiebe!",
			"author": null
		},
		{
			"id": "143023",
			"image": "froheweihnachtenbilder/frohe-weihnachten-spruch",
			"text": "Das Geheimnis der Weihnacht besteht darin, dass wir auf unserer Suche nach dem Großen und Außerordentlichen auf das Unscheinbare und Kleine hingewiesen werden. Frohe Weihnachten!",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "143013",
			"text": "Noch 364 Tage bis Weihnachten. Trotzdem hängt überall schon die Weihnachtsbeleuchtung. Man kann’s auch übertreiben!",
			"author": null
		},
		{
			"id": "143021",
			"text": "Schenken, um Freude zu machen, ist immer etwas Gutes, ist etwas, was den Geber ehrt. Es ist ein Zeichen der Liebe.",
			"author": "Konrad Adenauer"
		},
		{
			"id": "143025",
			"text": "Nutze das Weihnachtsfest, um Dich mit Deinen Lieben zu umgeben, Sorgen zu vergessen, Streitigkeiten zu verzeihen und Liebe zu empfinden.",
			"author": null
		},
		{
			"id": "143026",
			"text": "Ich wünsche Euch besinnliche und friedliche Weihnachtsfeiertage sowie alles Gute für das kommende Jahr 2022!",
			"author": null
		},
		{
			"id": "143028",
			"text": "Zum Weihnachtsfest wünsche ich Dir viel Erholung, Gesundheit und über den Jahreswechsel hinaus anhaltende Freude.",
			"author": null
		},
		{
			"id": "143029",
			"text": "Ich wünsche Dir von Herzen, dass an Weihnachten wieder Ruhe und Entspannung bei Dir einkehren kann.",
			"author": null
		},
		{
			"id": "143031",
			"text": "Ein Heiligenschein entsteht auch, wenn sich schmutzige Gedanken ganz schnell im Kreis drehen.",
			"author": null
		},
		{
			"id": "143035",
			"text": "Rudolph hat ‘ne rote Nase, ihm drückt der Glühwein auf die Blase, bedröhnt fliegt er von Haus zu Haus und richtet meine Grüße aus.",
			"author": null
		},
		{
			"id": "143037",
			"text": "Die größten Ereignisse, das sind nicht unsere lautesten, sondern unsere stillsten Stunden.",
			"author": "Friedrich Nietzsche"
		},
		{
			"id": "143038",
			"text": "Ich wünsche Dir ein verschneites, segensreiches, frohes, erholsames, friedliches und besinnliches Weihnachtsfest.",
			"author": null
		},
		{
			"id": "143039",
			"text": "Ich werde Weihnachten in meinem Herzen ehren und versuchen, es das ganze Jahr hindurch aufzuheben.",
			"author": "Charles Dickens"
		},
		{
			"id": "143040",
			"text": "An Weihnachten geht es um Beziehungen. Die wahren Geschenke sind Gefühle, Erinnerungen und gemeinsame Zeit. Dafür danke ich Dir von Herzen!",
			"author": null
		},
		{
			"id": "143042",
			"text": "Tempo! Tempo! Das muss genügen: Frohes Fest und viel Vergnügen!",
			"author": null
		},
		{
			"id": "143044",
			"text": "Wir wünschen frohe Weihnachten und gemütliche Weihnachtsfeiertage ohne Hektik im Kreise Eurer Lieben.",
			"author": null
		},
		{
			"id": "143045",
			"text": "Ich kauf Dir keine Seide, ich schenk Dir kein Tuch. Denn ich bin pleite, drum gibt’s zum Fest nur mein Besuch.",
			"author": null
		},
		{
			"id": "143046",
			"text": "Eine himmlische weiße Weihnacht mit fröhlichen Stunden im Rahmen der Familie und einen guten Rutsch ins Neue Jahr!",
			"author": null
		},
		{
			"id": "143048",
			"text": "Friede und Gottes Segen sollen Euch an Weihnachten und darüber hinaus begleiten!",
			"author": null
		},
		{
			"id": "143049",
			"text": "Zu Weihnachten wünsche ich Euch angenehme Mußestunden und viele neue Ideen für das kommende Jahr!",
			"author": null
		},
		{
			"id": "143050",
			"text": "Das Fest der Weihnacht steht vor der Tür. Zu diesem Anlass wünsche ich Dir alles Liebe der Welt, Wärme und immer eine geliebte Person an deiner Seite.",
			"author": null
		},
		{
			"id": "143051",
			"text": "Zu dieser besinnlichen Jahreszeit wünsche ich Dir, dass Du ein wenig zur Ruhe kommst, die Tage mit Deiner Familie genießen und Kraft tanken kannst. Frohe Weihnachten und einen guten Rutsch ins neue Jahr!",
			"author": null
		},
		{
			"id": "143052",
			"text": "Freuen wir uns darauf, wie wir uns freuen, wenn uns ein Kind geboren wird. Lachen wir es an, das neue Jahr, lächeln wir ihm zu!",
			"author": "Charles Dickens"
		},
		{
			"id": "143053",
			"text": "Wenn einer dem anderen Liebe schenkt, wenn die Not des Unglücklichen gemildert wird, wenn Herzen zufrieden und glücklich sind, steigt Gott herab vom Himmel und bringt das Licht: Dann ist Weihnachten.",
			"author": null
		},
		{
			"id": "143054",
			"text": "Mit diesem Weihnachtsgruß verbinden wir unseren Dank für die angenehme Zusammenarbeit und wünschen für das neue Jahr Gesundheit, Glück und viel Erfolg!",
			"author": null
		},
		{
			"id": "143056",
			"text": "Frohe Weihnachten, mein Lieber! Ich wünsche Dir: Zeit, um in Erinnerungen von gestern zu schwelgen. Zeit, um hier und heute zur Ruhe zu kommen. Zeit, um neue Pläne für morgen zu schmieden.",
			"author": null
		},
		{
			"id": "143057",
			"text": "Wir wünschen Dir die Ruhe, all die Hektik hinter Dir zu lassen und Weihnachten als besinnliche Zeit mit der Familie zu verbringen.",
			"author": null
		},
		{
			"id": "143059",
			"text": "Wir wünschen Euch zum Weihnachtsfest das Allerbeste!",
			"author": null
		},
		{
			"id": "143062",
			"text": "Nach Hause kommen, das ist es, was das Kind von Bethlehem allen schenken will, die weinen, wachen und wandern auf dieser Erde.",
			"author": "Friedrich von Bodelschwingh"
		},
		{
			"id": "143064",
			"text": "Ich backe für dich jetzt schon seit 2 Wochen morgen Plätzchen.",
			"author": null
		},
		{
			"id": "143065",
			"text": "Liebeläutend Licht durch Kerzenhelle, mild wie Wälderduft die Weihnachtszeit, und ein schlichtes Glück streut auf die Schwelle, schöne Blumen der Vergangenheit.",
			"author": "Joachim Ringelnatz"
		},
		{
			"id": "143066",
			"text": "Die größten Ereignisse, das sind nicht unsere lautesten, sondern unsere stillsten Stunden.",
			"author": null
		},
		{
			"id": "143067",
			"text": "Wir wünschen euch von Herzen himmlische Weihnachten mit viel Ruhe, Frieden und Besinnlichkeit und für das neue Jahr viel Glück, Zeit und Zufriedenheit!",
			"author": null
		},
		{
			"id": "143068",
			"text": "Ich bin der kleine Nikolaus, steh‘ leider nicht vor deinem Haus. Drum schick ich dir aus weiter Ferne eine Handvoll Zaubersterne! Frohe Weihnachten!",
			"author": null
		},
		{
			"id": "143069",
			"text": "Das Leben gleicht einer Reise, Silvester einem Meilenstein.",
			"author": "Theodor Fontane"
		},
		{
			"id": "143071",
			"text": "Fröhliche Weihnacht in nah und fern, ich habe Euch alle furchtbar gern!",
			"author": null
		},
		{
			"id": "143072",
			"text": "Weiß sind Türme, Dächer, Zweige, und das Jahr geht auf die Neige, und das schönste Fest ist da!",
			"author": "Theodor Fontane"
		},
		{
			"id": "143073",
			"text": "Ich wünsche Dir ein schönes Weihnachtsfest im Kreise Deiner Familie. Mögen alle Deine Wünsche in Erfüllung gehen. Und mögest Du gesund und munter in das neue Jahr starten.",
			"author": null
		},
		{
			"id": "143074",
			"text": "Wir wünschen fröhliche Weihnachten, Zeit zur Entspannung und Besinnung auf die wirklich wichtigen Dinge sowie Gesundheit, Erfolg und Glück im neuen Jahr.",
			"author": null
		},
		{
			"id": "143076",
			"text": "Ich wünsche Euch ein frohes Fest und erholsame Feiertage. Auf das Euch der Weihnachtsmann reich beschenkt und ihr die Zeit im Kreise Eurer Liebsten verbringt!",
			"author": null
		},
		{
			"id": "143077",
			"text": "Wir wünschen Euch fröhliche Weihnachten, Zeit zur Entspannung, Besinnung auf die wirklich wichtigen Dinge sowie Gesundheit, Erfolg und Glück im neuen Jahr!",
			"author": null
		},
		{
			"id": "143078",
			"text": "Frohe Weihnachten und einen guten Start ins neue Jahr!",
			"author": null
		},
		{
			"id": "143080",
			"text": "Wir wünschen ein frohes und gesegnetes Weihnachtsfest sowie ein gutes Neues Jahr.",
			"author": null
		},
		{
			"id": "143082",
			"text": "An der Schwelle zum Neuen Jahr wünschen wir Euch von Herzen alles Gute!",
			"author": null
		},
		{
			"id": "143083",
			"text": "Happy Christmas! Wir wünschen fröhliche Weihnachten!",
			"author": null
		},
		{
			"id": "143085",
			"text": "Weihnachten ist kein Zeitpunkt und keine Jahreszeit, sondern eine Gefühlslage. Frieden und Wohlwollen in seinem Herzen zu halten, freigiebig mit Barmherzigkeiten zu sein, das heißt, den wahren Geist von Weihnachten in sich zu tragen.",
			"author": "Calvin Coolidge"
		},
		{
			"id": "143086",
			"text": "In der dunklen Jahreszeit bist Du mit deiner Güte und Deiner Lebensfreude ein wahrer Lichtblick. Behalte Dir diese Art. Frohe Weihnachten!",
			"author": null
		},
		{
			"id": "143087",
			"text": "Wenn einer dem anderen Liebe schenkt, wenn die Not des Unglücklichen gemildert wird, wenn Herzen zufrieden und glücklich sind, steigt Gott herab vom Himmel und bringt das Licht: Dann ist Weihnachten.",
			"author": null
		},
		{
			"id": "143089",
			"text": "Wir wünschen ruhige und besinnliche Weihnachten und erholsame Weihnachtstage sowie ein wundervolles Neues Jahr!",
			"author": null
		},
		{
			"id": "143090",
			"text": "Für das Weihnachtsfest wünsche ich Euch frohe Stunden und im Neuen Jahr viel Glück.",
			"author": null
		},
		{
			"id": "143091",
			"text": "Wir wünschen Euch besinnliche und frohe Stunden zum Weihnachtsfest – Frieden und alles Glück dieser Welt zum Neuen Jahr!",
			"author": null
		},
		{
			"id": "143092",
			"text": "Das Weihnachten ist das Fest der Liebe und die Zeit der Besinnung. Ich wünsche Dir hierfür beglückende Momente und tiefe Zufriedenheit!",
			"author": null
		},
		{
			"id": "143094",
			"text": "Ein gemütliches Zuhause, ein Gläschen Wein, ein guter Braten – bei Kerzenschein. Im Überfluß Zufriedenheit und eine schöne Weihnachtszeit!",
			"author": null
		},
		{
			"id": "143095",
			"text": "Zu Weihnachten möchte ich die Gelegenheit nutzen, um Dir für Deine Liebe und den festen Halt zu danken, den Du mir zu jeder Zeit gibst. Frohe Weihnachten und danke, dass es Dich gibt!",
			"author": null
		},
		{
			"id": "143096",
			"text": "Happy Christmas und Happy New Year meine Lieben! Genießt die Weihnachtsfeiertage und den Jahresausklang in vollen Zügen!",
			"author": null
		},
		{
			"id": "143097",
			"text": "Frohe Weihnachten & ein glückliches neues Jahr! Wir wünschen euch von Herzen zauberhafte und erholsame Feiertage, erfüllt mit Glück und Zufriedenheit und mit viel Zeit für Gemütlichkeit.",
			"author": null
		},
		{
			"id": "143101",
			"text": "Die Zukunft hängt davon ab was wir heute tun.",
			"author": "Mahatma Gandhi"
		},
		{
			"id": "143102",
			"text": "Weihnachtszeit ist Erinnerungszeit",
			"author": "Rainer Kaune"
		},
		{
			"id": "143104",
			"text": "Wir wünschen Ihnen schöne Weihnachten mit Schnee, Gemütlichkeit und Wärme!",
			"author": null
		},
		{
			"id": "143105",
			"text": "Wir wünschen euch von Herzen eine zauberhafte Weihnachtszeit und ein glückliches neues Jahr!",
			"author": null
		},
		{
			"id": "143106",
			"text": "Ich wünsche Dir und Deinen Lieben eine märchenhafte Weihnachtszeit und ein wundervolles Neues Jahr.",
			"author": null
		},
		{
			"id": "143107",
			"text": "Cool, nur noch vier Mal Pakete für die Nachbarn annehmen, und ich habe alle Weihnachtsgeschenke zusammen!",
			"author": null
		},
		{
			"id": "143110",
			"text": "Ich wünsche frohe Weihnachten und ein friedliches Weihnachtsfest. Und für das kommende Jahr Gesundheit, Glück und Erfolg!",
			"author": null
		},
		{
			"id": "143111",
			"text": "Frohe Weihnachten mit Zeit zur Besinnung auf die wirklich wichtigen Dinge und einen guten Start in ein erfolgreiches Neues Jahr!",
			"author": null
		},
		{
			"id": "143112",
			"text": "Wir wünschen Dir ruhige, besinnliche und erholsame Weihnachtstage sowie einen fröhlichen Jahreswechsel.",
			"author": null
		},
		{
			"id": "143113",
			"text": "Warnung: Am 31.12. sollten Sie das Haus um 23:59 Uhr nicht verlassen! Es besteht die Gefahr, dass Sie erst im nächsten Jahr zurückkommen!",
			"author": null
		},
		{
			"id": "143114",
			"text": "Ich wünsche Euch fröhliche Weihnachten sowie ein friedvolles, glückliches und gesundes 2022!",
			"author": null
		},
		{
			"id": "143116",
			"text": "Ich wünsche Dir und Deinen Lieben frohe Weihnachten und ein entspanntes Weihnachtsfest.",
			"author": null
		},
		{
			"id": "143118",
			"text": "Ich wünsche Dir eine frohe und besinnliche Weihnachtszeit.",
			"author": null
		},
		{
			"id": "143119",
			"text": "Besinnliche Weihnachtsfeiertage und alle guten Wünsche für ein gesundes und erfolgreiches Jahr 2022.",
			"author": null
		},
		{
			"id": "143120",
			"text": "Wir wünschen euch von Herzen ein besinnliches Fest und viel gemütliche Zeit und Zufriedenheit. Das neue Jahr soll euch mit Glück begleiten und euch viele Sonnenstunden bereiten.",
			"author": null
		},
		{
			"id": "143121",
			"text": "Wir wünschen euch für das neue Jahr viel Glück, Liebe und Zufriedenheit, gute Gesundheit und viel Herzlichkeit!",
			"author": null
		},
		{
			"id": "143122",
			"text": "Harmonie, Glück und Freude sind Begleiter, die in der Weihnachtszeit nicht fehlen sollten. All das und erholsame Weihnachtstage!",
			"author": null
		},
		{
			"id": "143125",
			"text": "Jetzt wünsche ich Dir von Herzen ein heiteres Weihnachtsfest sowie viel Zuversicht und Energie für das kommende Jahr. Mit großem Dank für unsere besondere Freundschaft.",
			"author": null
		},
		{
			"id": "143132",
			"text": "Unsere wahre Aufgabe ist es, glücklich zu sein.",
			"author": "Dalai Lama"
		},
		{
			"id": "143133",
			"text": "Wir wünschen euch viel Glück und Zufriedenheit immer die nötige Gelassenheit für das Herz viel Sonne viel Zeit für Gemütlichkeit gute Gesundheit und auch sonst nur das Allerbeste!",
			"author": null
		},
		{
			"id": "143134",
			"text": "Jedes Jahr dasselbe fiese Geschenk: Eine neue Kleidergröße.",
			"author": null
		},
		{
			"id": "143135",
			"text": "Frohe Weihnachten und besinnliche Weihnachtsfeiertage - auf das Euch Friede und Gottes Segen an Weihnachten und darüber hinaus begleiten!",
			"author": null
		},
		{
			"id": "143136",
			"text": "Lass uns für die besinnliche Weihnachtszeit alle Sorgen vergessen und nur an das Schöne denken!",
			"author": null
		},
		{
			"id": "143137",
			"text": "Tannen, Lametta, Kugeln und Lichter Bratapfelduft und frohe Gesichter. Freude am Schenken, das Herz wird weit. Ich wünsche Dir: Eine fröhliche Weihnachtszeit!",
			"author": null
		},
		{
			"id": "143138",
			"text": "Ich wünsche Euch von Herzen fröhliche Weihnachten und schöne Weihnachtsfeiertage mit ausreichend Zeit zum Entspannen!",
			"author": null
		},
		{
			"id": "143139",
			"text": "Wir alle tun das oder sollten es tun. Wir alle kommen heim oder sollten heimkommen. Für eine kurze Rast, je länger desto besser, um Ruhe aufzunehmen und zu geben.",
			"author": "Charles Dickens"
		},
		{
			"id": "143140",
			"text": "Wer die Kostbarkeit des Augenblicks entdeckt, findet das Glück des Alltags",
			"author": "Adalbert Stifter"
		},
		{
			"id": "1431xx",
			"text": "Die meisten Leute feiern Weihnachten, weil die meisten Leute Weihnachten feiern.",
			"author": "Kurt Tucholsky"
		},
		{
			"id": "1431xx",
			"text": "Weihnachten hält die Zeit zusammen.",
			"author": null
		},
		{
			"id": "1431xx",
			"text": "Weihnachten ist die große Zeit des Zuviel.",
			"author": "Leigh Hunt"
		},
		{
			"id": "1431xx",
			"text": "Ein gutes Gewissen ist ein ständiges Weihnachten.",
			"author": "Benjamin Franklin"
		},
		{
			"id": "1431xx",
			"text": "Die meisten Menschen bringen so das ganze Leben hin, daß sie sich von Pfingsten nach Weihnachten und von Weihnachten wieder nach Pfingsten sehnen.",
			"author": "Theodor Fontane"
		},
		{
			"id": "1431xx",
			"text": "Weihnachten – Es war immer mein schönstes Fest.",
			"author": "Theodor Storm"
		},
		{
			"id": "1431xx",
			"text": "Zu Weihnachten getanzt im Schnee, zu Ostern Frost im Zeh.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "1431xx",
			"text": "Wer an Ostern nach Eiern sucht, hat an Weihnachten die Bescherung.",
			"author": null
		},
		{
			"id": "1431xx",
			"text": "Weihnachten ist zwar nur einmal im Jahr, aber das ist auch genug!",
			"author": null
		},
		{
			"id": "1431xx",
			"text": "Geizig ist, wer heute eine Frau heiratet, die Weihnachten Geburtstag hat.",
			"author": null
		},
		{
			"id": "1431xx",
			"text": "Den Mai muß man nehmen, wann er kommt, und käme er zu Weihnachten.",
			"author": null
		},
		{
			"id": "1431xx",
			"text": "Die besinnlichen Tage zwischen Weihnachten und Neujahr haben schon manchen um die Besinnung gebracht.",
			"author": "Joachim Ringelnatz"
		},
		{
			"id": "1431xx",
			"text": "Ich werde Weihnachten in meinem Herzen ehren und versuchen, es das ganze Jahr hindurch aufzuheben.",
			"author": "Charles Dickens"
		},
		{
			"id": "1431xx",
			"text": "Weihnachten: ein besonderer Tag der Völlerei, Trunksucht, Gefühlsduselei, Annahme von Geschenken, öffentlichem Stumpfsinn und häuslichem Protzen gewidmet.",
			"author": "Ambrose Gwinnett Bierce"
		},
		{
			"id": "1431xx",
			"text": "Die Gans zum Pfarrer: „Herr Pfarrer, bitte sagen sie mir die Wahrheit; gibt es ein Leben nach Weihnachten?”",
			"author": null
		},
		{
			"id": "1431xx",
			"text": "Advent und Weihnachten – Zeit der Stille und Besinnung, bis jemand auf die Idee kam, dass Geschenke sein müssen.",
			"author": null
		},
		{
			"id": "1431xx",
			"text": "Wie sich die Knospen des Barbarazweiges bis Weihnachten öffnen, so soll sich auch der Mensch dem kommenden Licht auftun.",
			"author": "Johann Georg Fischer"
		},
		{
			"id": "1431xx",
			"text": "Es tut gut, ein Priester zu Ostern, ein Kind zur Fastenzeit, ein Bauer zu Weihnachten und ein Narr zur Erntezeit zu sein.",
			"author": null
		},
		{
			"id": "1431xx",
			"text": "Schild in einer schottischen Buchhandlung: „Kaufen Sie Ihre Geschenkbücher für Weihnachten schon jetzt! Dann können Sie sie vorher noch selbst lesen.”",
			"author": null
		},
		{
			"id": "1431xx",
			"text": "Die schwierigste Aufgabe des Vaters zu Weihnachten: Den Kindern klar machen, daß er der Weihnachtsmann ist, und der Frau klar machen, daß er es nicht ist.",
			"author": null
		},
		{
			"id": "1431xx",
			"text": "Es könnten Viele sich und andern das ganze Jahr hindurch frohe Stunden bereiten, wenn sie nicht meinten, daß nur zu Weihnachten die Zeit des Gebens sei.",
			"author": "Helene Gräfin von Waldersee"
		},
		{
			"id": "1431xx",
			"text": "Ich denke manchmal, wir erwarten zuviel von Weihnachten. Wir versuchen da alles hineinzustopfen, was wir an Freundlichkeit, Hilfsbereitschaft und Menschlichkeit während eines ganzen Jahres schuldig geblieben sind.",
			"author": null
		},
		{
			"id": "1431xx",
			"text": "Grüßt, ihr Herren, die Damen … und sagt ihnen, man könne sogar seine Gefühle nach dem Kalender regeln: zum Geburtstag, zum Gedenktag – und zu Weihnachten. Aber man muß welche haben.",
			"author": "Kurt Tucholsky"
		},
		{
			"id": "1431xx",
			"text": "Wenn einer dem anderen Liebe schenkt, wenn die Not des Unglücklichen gemildert wird, wenn Herzen zufrieden und glücklich sind, steigt Gott herab vom Himmel und bringt das Licht: Dann ist Weihnachten.",
			"author": null
		},
		{
			"id": "1431xx",
			"text": "Weihnachten kommt näher. Die Gänse werden fetter. Gebt einen Groschen dem armen alten Bettler! Habt ihr keinen Groschen ein halber tuts zur Not und wenn ihr keinen habt, dann helf euch Gott!",
			"author": null
		},
		{
			"id": "1431xx",
			"text": "Weihnachten ist ein Fest für die Menschheit. Es kömmt über einen und legt sich warm und weich auf einen und duftet nach Tannen und Wachskerzen und Lebkuchenmännern und nach vielem, was es gab, und nach vielem, was es geben wird.",
			"author": null
		},
		{
			"id": "1431xx",
			"text": "Es wird Weihnachten! Mein ganzes Haus riecht schon nach braunem Kuchen – versteht sich nach Mutters Rezept –, und ich sitze sozusagen schon seit Wochen im Scheine des Tannenbaums. Ja, wie ich den Nagel meines Daumens besehe, so ist auch der schon halbwegvergoldet.",
			"author": "Theodor Storm"
		},
		{
			"id": "1431xx",
			"text": "O Weihnacht! Weihnacht! höchste Feier! Wir fassen ihre Wonne nicht, Sie hüllt in ihre heil'gen Schleier Das seligste Geheimnis dicht.",
			"author": "Nikolaus Lenau"
		},
		{
			"id": "1431xx",
			"text": "Wenn's zu Weihnacht schneit, ist Jahres Ultimo nicht mehr weit.",
			"author": null
		}
	]
}
