{"h1title":"Sprüche für Herzschmerz für Freund und Freundin","metatitel":"Herzgebrochene Sprüche für Freund und Freundin","metacontent":"Herzergreifende Sprüche für Herzschmerz. Wenn du einen Herzschmerz durchmachst, hoffen wir, dass diese Sprücheen dir helfen, Gefühle eines gebrochenen Herzens besser auszudrücken","spruchcarddata":[{"id":5190001,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-1","text":"Ein gebrochenes Herz ist wie ein Puzzle, bei dem die wichtigste Hälfte fehlt - die Liebe."},{"id":5190002,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-2","text":"Manchmal ist es besser, eine herzzerreißende Nachricht zu erhalten, als weiterhin an einer unglücklichen Beziehung festzuhalten."},{"id":5190003,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-3","text":"Gebrochene Herz-Nachrichten sind wie bittere Medizin - sie tun weh, aber manchmal sind sie heilsam für unsere Seele."},{"id":5190004,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-4","text":"Manchmal müssen wir das Herz brechen, um uns selbst wieder zusammenzufügen."},{"id":5190005,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-5","text":"Jeder Herzschmerz ist wie ein Lernmoment - wir lernen, was wir nicht wollen und werden dadurch stärker."},{"id":5190006,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-6","text":"Gebrochene Herz-Nachrichten können zur Inspiration werden, um aus der Asche unserer Liebe neu zu erblühen."},{"id":5190007,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-7","text":"Wenn das Herz bricht, wird Platz frei für neue Hoffnung, neue Träume und ein neues Kapitel voller Liebe und Glück."},{"id":5190008,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-8","text":"Manchmal ist es besser, ein gebrochenes Herz zu haben, als ein Herz, das nie geliebt wurde."},{"id":5190009,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-9","text":"Ein gebrochenes Herz ist wie ein Puzzle, das schwer zu reparieren ist. Aber mit der Zeit finden sich die passenden Stücke wieder zusammen."},{"id":5190010,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-10","text":"Die schlimmste Nachricht ist oft diejenige, die das gebrochene Herz erreicht - wenn man erfährt, dass die Liebe unerwidert ist."},{"id":5190011,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-11","text":"Manchmal brechen Herzen, um Platz für etwas Besseres zu machen."},{"id":5190012,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-12","text":"Trotz gebrochenem Herzen werde ich daran wachsen und stärker werden."},{"id":5190013,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-13","text":"Eine gebrochene Herz-Nachricht mag schmerzhaft sein, aber das Leben geht weiter."},{"id":5190014,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-14","text":"Manchmal muss man loslassen, um das zu finden, was wirklich zu einem passt."},{"id":5190015,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-15","text":"Gebrochene Herz-Nachrichten zwingen uns, uns auf uns selbst zu konzentrieren und zu heilen."},{"id":5190016,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-16","text":"Der Schmerz einer gebrochenen Herz-Nachricht wird irgendwann verblasst sein, aber unsere Erinnerungen an die guten Zeiten bleiben."},{"id":5190017,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-17","text":"Eine gebrochene Herz-Nachricht ist ein Kapitel, kein Buch in unserem Leben."},{"id":5190018,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-18","text":"Gebrochene Herz-Nachrichten bringen uns oft näher an unsere wahren Wünsche und Bedürfnisse heran."},{"id":5190019,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-19","text":"Manchmal ist es besser, eine gebrochene Herz-Nachricht zu erhalten, als in einer unglücklichen Beziehung zu bleiben."},{"id":5190020,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-20","text":"Gebrochene Herz-Nachrichten sind Lektionen des Lebens, die uns stärker und weiser machen."},{"id":5190021,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-21","text":"Manchmal tut es mehr weh, eine Nachricht über ein gebrochenes Herz zu erhalten, als den Schmerz zu spüren, der es verursacht hat."},{"id":5190022,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-22","text":"Die Worte in deiner Nachricht haben mein Herz in tausend Stücke zerschlagen, aber sie können meine Liebe nicht zerstören."},{"id":5190023,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-23","text":"Manchmal zerstören uns Worte mehr als Taten, und deine Nachricht hat meinen emotionalen Kern gebrochen."},{"id":5190024,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-24","text":"Eine Nachricht über ein gebrochenes Herz mag schmerzhaft sein, aber ich werde meine zerbrochenen Flügel benutzen, um mich zu erheben und wieder zu fliegen."},{"id":5190025,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-25","text":"Die Worte in deiner Nachricht mögen Schmerz bringen, aber Liebe wird die Risse heilen und mein Herz stärker machen."},{"id":5190026,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-26","text":"Eine gebrochene Herz-Nachricht fühlt sich an, als würde jemand den Boden unter meinen Füßen wegziehen. Aber ich werde wieder standhaft stehen."},{"id":5190027,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-27","text":"Du hast mein Herz mit deiner Nachricht in Trümmern hinterlassen, aber ich werde die Scherben aufheben und ein neues Mosaik der Liebe erschaffen."},{"id":5190028,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-28","text":"Die Nachricht von einem gebrochenen Herz mag schmerzhaft sein, aber ich werde nicht erlauben, dass sie meine Fähigkeit zu lieben einschränkt."},{"id":5190029,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-29","text":"Es braucht Zeit, um die Worte einer gebrochenen Herz-Nachricht zu verdauen, aber ich werde mit der Zeit heilen und wieder lächeln."},{"id":5190030,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-30","text":"Ein gebrochenes Herz heilt nicht über Nacht, aber mit der Zeit wird es wieder stark."},{"id":5190031,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-31","text":"Manchmal ist es besser, die Wahrheit zu wissen, auch wenn sie schmerzt, als weiterhin in einer Lüge zu leben."},{"id":5190032,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-32","text":"Liebesnachrichten können so zerbrechlich sein, dass sie manchmal das Herz in tausend Stücke brechen."},{"id":5190033,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-33","text":"Es ist besser, eine ehrliche gebrochene Herznachricht zu erhalten als weiterhin mit einer falschen Liebe zu leben."},{"id":5190034,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-34","text":"Das Leben besteht aus Höhen und Tiefen, doch ein gebrochenes Herz fühlt sich wie der tiefste Abgrund an."},{"id":5190035,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-35","text":"Eine Nachricht des Abschieds kann hart sein, aber manchmal öffnet sie auch die Tür zu einer neuen Liebe."},{"id":5190036,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-36","text":"Gebrochene Herznachrichten können uns zerstören, aber sie können auch die Basis für unseren inneren Wachstum sein."},{"id":5190037,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-37","text":"Liebesnachrichten können uns verletzen, aber sie zeigen auch, wer wirklich an unserer Seite steht."},{"id":5190038,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-38","text":"Ein gebrochenes Herz ist kein Zeichen von Schwäche, sondern ein Beweis dafür, dass wir unsere Gefühle riskiert haben."},{"id":5190039,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-39","text":"Ein gebrochenes Herz tut weh, aber Schmerz ist nur vorübergehend. Du wirst wieder lächeln können."},{"id":5190040,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-40","text":"Manchmal ist es besser, ein gebrochenes Herz zu haben, als mit jemandem zusammen zu sein, der dich nicht glücklich macht."},{"id":5190041,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-41","text":"Gebrochene Herzen sind wie Wunden – sie heilen mit der Zeit, aber sie hinterlassen Narben, die dich stärker machen."},{"id":5190042,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-42","text":"Eine gebrochene Herz-Nachricht mag schmerzhaft sein, aber denke daran, dass du Wertvolleres verdienst als jemanden, der dich nicht schätzt."},{"id":5190043,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-43","text":"Es ist okay, traurig zu sein und zu weinen. Dein gebrochenes Herz wird heilen, aber du musst dir Zeit nehmen, um dich zu erholen."},{"id":5190044,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-44","text":"Die beste Rache für ein gebrochenes Herz ist, weiterzugehen und ein erfülltes Leben zu führen, während die andere Person bedauert, was sie verloren hat."},{"id":5190045,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-45","text":"Gebrochene Herzen sind die stärksten, denn sie haben die Kraft, aus den Trümmern zu wachsen und erstaunliche Dinge zu erreichen."},{"id":5190046,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-46","text":"Manchmal sind es nicht die Worte, die das Herz brechen, sondern die Nachricht, dass man nicht mehr geliebt wird."},{"id":5190047,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-47","text":"Gebrochene Herzen sind wie zersplittertes Glas - schwer zu reparieren und immer eine Narbe zurücklassend."},{"id":5190048,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-48","text":"Eine Nachricht, die das Herz bricht, ist wie ein Sturm, der plötzlich alles zerstört."},{"id":5190049,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-49","text":"Manchmal sind es die unsichtbaren Worte, die am meisten Schmerz verursachen - wie eine Nachricht, die das Ende einer Liebe verkündet."},{"id":5190050,"image":"gebrochene-herz-sprueche-freund-freundin/gebrochene-herz-sprueche-freund-freundin-50","text":"Jede gebrochene Herz-Nachricht erinnert uns daran, dass Liebe manchmal wehtun kann, aber auch dass wir stark genug sind, um wieder aufzustehen."}],"weiteredata":[{"id":5190051,"text":"Eine Nachricht, die das Herz bricht, ist wie ein Pfeil, der direkt ins Ziel trifft, und der Schmerz langsam in uns hineinfährt."},{"id":5190052,"text":"Der Schmerz einer gebrochenen Herz-Nachricht ist wie ein schwarzes Loch, das jegliche Lichtstrahlen der Hoffnung verschlingt."},{"id":5190053,"text":"Manchmal reicht eine einfache Textnachricht aus, um das Gefühl zu haben, dass die ganze Welt auf dich einstürzt."},{"id":5190054,"text":"Die Worte in einer gebrochenen Herz-Nachricht fühlen sich an wie giftige Pfeile, die unsere Seele durchbohren."},{"id":5190055,"text":"Eine Nachricht, die das Herz bricht, ist wie ein Blitzschlag - sie lässt uns für einen Moment erstarren, bevor der Schmerz einsetzt."},{"id":5190056,"text":"Manchmal tut es mehr weh, von dem Menschen, den man liebt, verletzt zu werden, als von einem Fremden."},{"id":5190057,"text":"Ein gebrochenes Herz ist wie ein offener Brief ohne Absender - man weiß nicht, wohin mit all den emotionsgeladenen Worten."},{"id":5190058,"text":"Die schlimmste Nachricht ist nicht das Ende einer Beziehung, sondern die Tatsache, dass der Mensch, der sie einem überbringt, einst das eigene Herz besaß."},{"id":5190059,"text":"Manchmal sind es nicht die Worte, sondern das Ausbleiben von Nachrichten, die einem das Herz brechen."},{"id":5190060,"text":"Eine Nachricht vom Ende der Liebe kann wie ein Pfeil durch das Herz sein, doch man wird letztendlich gestärkt daraus hervorgehen."},{"id":5190061,"text":"Liebesnachrichten können das Herz bauen oder zerstören - und manchmal ist es einfacher, letzteres zu tun."},{"id":5190062,"text":"Man sagt, dass Zeit alle Wunden heilt, doch man vergisst oft zu erwähnen, wie tief eine gebrochene Herz-Nachricht schneiden kann."},{"id":5190063,"text":"Es mag hart sein, eine Nachricht des Abschieds zu erhalten, aber es zeigt auch, dass man dem Partner immer ehrlich gegenüberstand."},{"id":5190064,"text":"Eine Nachricht, in der Liebe ertrinkend, kann das Herz schmerzhaft erinnern, dass nicht alle Geschichten ein Happy End haben."},{"id":5190065,"text":"Manchmal ist es besser, ein gebrochenes Herz zu haben, als eine zerbrochene Seele zu sein."},{"id":5190066,"text":"Ein gebrochenes Herz heilt mit der Zeit, aber die Erinnerungen bleiben für immer."},{"id":5190067,"text":"Es ist traurig zu erkennen, dass eine Nachricht das Potenzial hat, dein Herz in tausend Stücke zu zerbrechen."},{"id":5190068,"text":"Ein gebrochenes Herz ist wie ein Puzzle, bei dem viele Teile fehlen."},{"id":5190069,"text":"Worte können so viel Schmerz verursachen wie ein gebrochenes Herz. Sei vorsichtig mit deiner Kommunikation."},{"id":5190070,"text":"Eine Nachricht kann dein Herz brechen, aber du wirst stärker sein, um die Teile wieder zusammenzusetzen."},{"id":5190071,"text":"Ein gebrochenes Herz zu haben bedeutet nicht, dass du schwach bist. Es zeigt nur, dass du mutig genug warst, zu lieben."},{"id":5190072,"text":"Manchmal ist die schlimmste Nachricht, die du von jemandem bekommen kannst, dass du ihm egal bist."},{"id":5190073,"text":"Ein gebrochenes Herz ist wie ein schmerzhafter Sturm, der vorbeizieht. Aber dann kommt die Sonne wieder und du wirst wieder strahlen."},{"id":5190074,"text":"Eine gebrochene Herz-Nachricht kann das Ende einer Beziehung markieren, aber es ist auch der Anfang einer Reise zu dir selbst und deinem eigenen Glück."},{"id":5190075,"text":"Manchmal schmerzt es mehr, eine Nachricht über ein gebrochenes Herz zu senden, als sie zu erhalten."},{"id":5190076,"text":"In den Zeiten von Immer online ist ein gebrochenes Herz nur einen WhatsApp-Chat entfernt."},{"id":5190077,"text":"Man sagt, das Herz sei unzerbrechlich - doch eine Nachricht kann es in tausend Stücke zerreißen."},{"id":5190078,"text":"Worte können narbenlos heilen, aber eine Nachricht über ein gebrochenes Herz hinterlässt ewigen Schmerz."},{"id":5190079,"text":"Eine gebrochene Herz-Nachricht gleicht einem Messerstich - sie trifft direkt ins Innerste der Seele."},{"id":5190080,"text":"Manche Worte können mehr Schmerzen verursachen als Tausend Messerstiche - eine Nachricht über ein gebrochenes Herz ist eines davon."},{"id":5190081,"text":"Es ist einfacher, eine Telefonnummer zu löschen, als eine Nachricht über ein gebrochenes Herz zu vergessen."},{"id":5190082,"text":"Man kann eine Nachricht über ein gebrochenes Herz nicht einfach abschalten oder den Empfang blockieren - der Schmerz bleibt."},{"id":5190083,"text":"Stell dir vor, du könntest eine Nachricht zurückschicken und dein gebrochenes Herz zurückholen - leider gibt es im Chatverlauf keine Rückgängig-Taste."},{"id":5190084,"text":"Eine Nachricht über ein gebrochenes Herz ist wie ein Paukenschlag - sie erschüttert den Glauben an die Liebe und hinterlässt tiefe Trauer."},{"id":5190085,"text":"Ein gebrochenes Herz heilt langsam, denn es kann nicht vergessen, was es einst liebte."},{"id":5190086,"text":"Manche Nachrichten zerbrechen nicht nur das Handydisplay, sondern auch das Herz."},{"id":5190087,"text":"Eine Nachricht, die das Herz bricht, kann keine Worte finden, um den Schmerz auszudrücken."},{"id":5190088,"text":"Wenn eine Nachricht das Vertrauen zerstört, bleibt das Herz gebrochen zurück."},{"id":5190089,"text":"Eine gebrochene Herz-Nachricht gilt als virtuelles Messer, das das Herz verwundet."},{"id":5190090,"text":"Eine verletzende Nachricht zeigt uns die bittere Realität, dass nicht alle Liebe ewig währt."},{"id":5190091,"text":"Das Senden einer gebrochenen Herz-Nachricht ist wie ein endloser Schmerz, der die Seele durchdringt."},{"id":5190092,"text":"Manche Nachrichten sind wie leere Versprechen, die das Herz hinterlassen, ohne Hoffnung auf Heilung."},{"id":5190093,"text":"Eine gebrochene Herz-Nachricht ist wie ein Sturm, der in deinem Inneren wütet und alles zerstört, was einst glücklich war."},{"id":5190094,"text":"Manchmal tut eine Nachricht mehr weh als tausend Worte, weil sie das Herz in Stücke reißt und den Schmerz noch intensiver macht."},{"id":5190095,"text":"Manchmal brechen Herzen, damit sie für jemanden anderen heilen können."},{"id":5190096,"text":"Ein gebrochenes Herz ist der einzige Beweis, dass man wirklich geliebt hat."},{"id":5190097,"text":"Gebrochene Herzen bedeuten nicht das Ende, sondern einen Anfang zu neuer Stärke."},{"id":5190098,"text":"Manche Nachrichten sind wie ein Schwertstich ins Herz - doch letztendlich macht uns der Schmerz nur stärker."},{"id":5190099,"text":"Die schlimmsten Wunden sind oft die unsichtbaren, jene die sich im Herzen verstecken."},{"id":5190100,"text":"Ein kaputtes Herz zu haben bedeutet nicht, dass man schwach ist - es zeigt nur, dass man den Mut hatte, bedingungslos zu lieben."},{"id":5190101,"text":"Gebrochene Herzen erinnern uns daran, dass wir menschlich sind und die Liebe auch ihre Dunkelheit hat."},{"id":5190102,"text":"Wenn das Herz schmerzt, bedeutet es nicht, dass es für immer gebrochen bleibt - es hat die Fähigkeit zu heilen und wieder zu lieben."},{"id":5190103,"text":"Ein gebrochenes Herz ist wie ein Puzzle, bei dem die Stücke wieder neu sortiert werden müssen, um eine vollständige Geschichte zu erzählen."},{"id":5190104,"text":"Manchmal müssen wir durch das Dunkel gehen, um das Licht einer besseren Liebe zu finden - auch wenn es bedeutet, dass das Herz gebrochen wird."},{"id":5190105,"text":"Das Herz mag gebrochen sein, doch die Erinnerungen bleiben für immer."},{"id":5190106,"text":"Manchmal tut es mehr weh, die Nachricht des gebrochenen Herzens zu verschicken, als sie zu empfangen."},{"id":5190107,"text":"Gebrochene Herzen mögen weinen, aber sie werden auch wieder heilen."},{"id":5190108,"text":"Liebe ist wie eine zarte Blume - leicht zu brechen, aber schwer zu reparieren."},{"id":5190109,"text":"Es tut weh, wenn man einen Menschen gehen lässt, den man für immer behalten wollte."},{"id":5190110,"text":"Manchmal ist es besser, den Schmerz einer gebrochenen Liebe zu spüren, als in einer unglücklichen Beziehung zu bleiben."},{"id":5190111,"text":"Ein gebrochenes Herz kann nur von der Zeit geheilt werden, die wir uns nehmen, um es zu heilen."},{"id":5190112,"text":"Manchmal ist der Liebesbrief, in dem das Herz gebrochen wird, der Anfang eines neuen Kapitels in unserem Leben."},{"id":5190113,"text":"Gebrochene Herzen sind wie gebrochene Spiegel - auch wenn sie wieder zusammengeklebt werden können, bleiben Spuren zurück."},{"id":5190114,"text":"Ein gebrochenes Herz tut weh, aber die Worte, die es verursachen, können Jahre dauern, um zu heilen."},{"id":5190115,"text":"Manchmal sind Winde des Wandels so stark, dass sie unsere Herzen brechen, aber wir müssen lernen, weiterzugehen."},{"id":5190116,"text":"Der Schmerz einer gebrochenen Herznachricht sinkt tief, aber die Hoffnung lässt es langsam heilen."},{"id":5190117,"text":"Worte können wie ein Schwert sein und unsere Herzen brutal verwunden, aber wir können uns erholen und stärker zurückkommen."},{"id":5190118,"text":"Eine gebrochene Herznachricht, ein Sturm in unserer Seele, aber auch ein Anstoß für ein neues Kapitel in unserem Leben."},{"id":5190119,"text":"Ein gebrochenes Herz zu haben, bedeutet nicht das Ende, sondern den Beginn einer Reise der Selbstliebe und -heilung."},{"id":5190120,"text":"Gebrochene Herzen sind wie gebrochenes Glas, sie können schmerzen, aber sie können auch zu wunderschönen Kunstwerken werden."},{"id":5190121,"text":"Eine gebrochene Herznachricht ist wie ein Pflaster, das langsam abgerissen wird, aber sobald es weg ist, beginnt die wirkliche Heilung."},{"id":5190122,"text":"Es ist besser, eine gebrochene Herznachricht zu empfangen als eine ewige Lüge zu leben."},{"id":5190123,"text":"Eine gebrochene Herznachricht zu erhalten, mag schmerzhaft sein, aber sie erinnert uns daran, dass wir fähig sind zu fühlen und zu wachsen."},{"id":5190124,"text":"Gebrochene Herzen, die von zerbrochenen Nachrichten berichten."},{"id":5190125,"text":"Manchmal sind die schmerzhaftesten Worte die, die Ich liebe dich nicht mehr sagen."},{"id":5190126,"text":"Die bittersten Nachrichten bringen die süßesten Träume zum Einsturz."},{"id":5190127,"text":"Worte können heilen oder zerstören - besonders, wenn es um das Herz geht."},{"id":5190128,"text":"Eine Textnachricht kann leicht brechen, was einst stark und leidenschaftlich war."},{"id":5190129,"text":"Gebrochene Herzen hinterlassen unsichtbare Narben, die von schmerzhaften Worten verursacht wurden."},{"id":5190130,"text":"Manchen Nachrichten zu lauschen, fühlt sich an wie ein Stich ins Herz."},{"id":5190131,"text":"Es gibt kein Emoji, das den Schmerz einer Trennung in einer Nachricht ausdrücken kann."},{"id":5190132,"text":"Manchmal bringt uns das Leben dazu, mit gebrochenem Herzen Abschied zu nehmen. Doch in der Zeit des Schmerzes finden wir Stärke, um wieder aufzustehen."},{"id":5190133,"text":"Auch wenn unser Herz gebrochen ist, dürfen wir nicht vergessen, dass es jemanden geben wird, der es wieder heilen kann."},{"id":5190134,"text":"Das größte Geschenk, das wir uns selbst machen können, ist die Zeit und den Raum, um unser gebrochenes Herz zu heilen."},{"id":5190135,"text":"Gebrochene Herzen sind wie gebrochene Flügel. Doch mit der Zeit können wir sie wieder aufbauen und höher fliegen als je zuvor."},{"id":5190136,"text":"Es ist okay, traurig zu sein und um eine verlorene Liebe zu trauern. Aber irgendwann müssen wir den Mut finden, unser Herz zu öffnen und weiterzugehen."},{"id":5190137,"text":"Die größten Lektionen lernt man oft durch gebrochene Herzen. Sie machen uns stark und zeigen uns, was wir wirklich verdienen."},{"id":5190138,"text":"Ein gebrochenes Herz ist ein stummer Schmerz, den nur diejenigen spüren, die ihn erlebt haben."},{"id":5190139,"text":"Manchmal ist eine gebrochene Herz-Nachricht der Anfang eines neuen Kapitels in deinem Leben."},{"id":5190140,"text":"Ein gebrochenes Herz ist wie ein zerbrochenes Glas, es kann wieder repariert werden, aber es wird nie mehr dasselbe sein."},{"id":5190141,"text":"Die traurigsten Nachrichten kommen von Menschen, die du am meisten liebst."},{"id":5190142,"text":"Manchmal reicht ein Satz, um ein Herz zu brechen, aber Jahre, um es zu heilen."},{"id":5190143,"text":"Gebrochene Herz-Nachrichten sind wie Puzzleteile, die nicht mehr zusammenpassen."},{"id":5190144,"text":"Es ist schwer, eine Nachricht von deinem geliebten Menschen zu erhalten, die deine Welt zum Einsturz bringt."},{"id":5190145,"text":"Gebrochene Herz-Nachrichten hinterlassen nicht nur Wunden, sondern auch Narben, die immer an die vergangene Liebe erinnern."},{"id":5190146,"text":"Wenn du das Gefühl hast, dass dein Herz zerbricht, achte darauf, dass du nicht auch noch das Selbstvertrauen verlierst."},{"id":5190147,"text":"Gebrochene Herz-Nachrichten sind wie ein kalter Wind, der durch deine Seele fegt und dich für eine Weile frieren lässt."},{"id":5190148,"text":"In den Trümmern meines gebrochenen Herzens liegt die Erinnerung an unsere einstige Liebe."},{"id":5190149,"text":"Manchmal sind gebrochene Herzen die kläglichsten Überreste einer einst wunderschönen Beziehung."},{"id":5190150,"text":"Das Zerspringen meines Herzens fühlt sich an, als würde die Welt in tausend Scherben zerfallen."},{"id":5190151,"text":"Wo einst Liebe war, bleibt jetzt nur noch der Schmerz eines gebrochenen Herzens."},{"id":5190152,"text":"Es ist besser, ein gebrochenes Herz zu haben, als sich mit jemandem zu zufrieden, der es absichtlich bricht."},{"id":5190153,"text":"Ein gebrochenes Herz ist wie ein Orkan, der deine Emotionen in alle Richtungen stürzen lässt."},{"id":5190154,"text":"Man kann ein Herz brechen, doch die Erinnerungen darin bleiben für immer."},{"id":5190155,"text":"Ein gebrochenes Herz fühlt sich wie ein unüberwindbarer Abgrund an, der sich unter deinen Füßen auftut."},{"id":5190156,"text":"Nachrichten, die ein gebrochenes Herz bringen, sind wie Pfeile, die direkt in die Seele treffen."},{"id":5190157,"text":"Der Schmerz eines gebrochenen Herzens kann uns zerstören, doch es ist unsere Wahl, ob wir uns wieder aufbauen."}],"othersites":[{"image":"perfekter-spruch8","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch9","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch5","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch1","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}