{
	"id": "geburtstagswuensche-kollegin",
	"h1title": "Geburtstagswünsche Kollegin",
	"metatitel": "100+ Geburtstagswünsche Kollegin mit Bildern zum runterladen",
	"metacontent": "100+ Geburtstagswünsche Kollegin ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "geburtstagswuensche-frauen-seite",
			"header": "Geburtstagswünsche für Frauen",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-fuer-frauen/"
		},
		{
			"image": "geburtstagsgruesse-seite",
			"header": "Geburtstagsgrüsse",
			"slug": "https://perfekterspruch.de/geburtstagsgruesse/"
		},
		{
			"image": "glueckwuensche-30-geburtstag-seite",
			"header": "Glueckwünsche zum 30 Geburtstag",
			"slug": "https://perfekterspruch.de/glueckwuensche-zum-30-geburtstag/"
		},
		{
			"image": "geburtstagswuensche-freundin-seite",
			"header": "Geburtstagswünsche Freundin",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-freundin/"
		}
	],

	"spruchcarddata": [
		{
			"id": "162001",
			"image": "geburtstagswuenschekollegin/geburtstagswuensche-kollegin",
			"text": "Wir wünschen unserer fleißigen Mitarbeiterin alles Gute zum Geburtstag! Möge deine Geldbörse immer voll und dein Schreibtisch leer sein.",
			"author": null
		},
		{
			"id": "162002",
			"image": "geburtstagswuenschekollegin/geburtstagswuensche-kollege",
			"text": "Herzlichen Glückwunsch zum Geburtstag. Wir wünschen Ihnen auch weiterhin viel Gesundheit, Glück und Erfolg im Beruflichen sowie im Privatem Leben.",
			"author": null
		},
		{
			"id": "162003",
			"image": "geburtstagswuenschekollegin/geburtstagswuensche-kollegin-kostenlos",
			"text": "Alle Gute zum Geburtstag, wünschen wir unserer Lieblingsmitarbeiterin! Bleib so wie du bist, denn so haben wir dich gern!",
			"author": null
		},
		{
			"id": "162004",
			"image": "geburtstagswuenschekollegin/geburtstagswuensche-kollegin-whatsapp",
			"text": "Herzlichen Glückwunsch zum Geburtstag! Wir wünschen unserem tollen Mitarbeiter nur das Beste für die Zukunft.",
			"author": null
		},
		{
			"id": "162005",
			"image": "geburtstagswuenschekollegin/geburtstagswuensche-kollegin-facebook",
			"text": "Zu Ihrem neuen Lebensjahr wünsche ich Ihnen von Herzen alles Gute. Möge es Ihnen viel Erfolg und Zufriedenheit bescheren.",
			"author": null
		},
		{
			"id": "162006",
			"image": "geburtstagswuenschekollegin/geburtstagswuensche-kollegin-bilder",
			"text": "Wir wünschen unserer geschätzten Mitarbeiterin alles Gute zum Geburtstag und für die Zukunft Gesundheit und Erfolg auf allen Lebenswegen.",
			"author": null
		},
		{
			"id": "162007",
			"image": "geburtstagswuenschekollegin/geburtstagswuensche-kollegin-bild",
			"text": "Herzlichen Glückwunsch zum Geburtstag. Bleib so, wie du bist, denn so bist du wundervoll. Es ist schön, mit Dir zusammenzuarbeiten.",
			"author": null
		},
		{
			"id": "162008",
			"image": "geburtstagswuenschekollegin/schoene-geburtstagswuensche-kollegin",
			"text": "Wir möchten Sie nicht missen und freuen uns, Sie als Teil des Unternehmens zu haben. Herzliche Glückwünsche zum Geburtstag!",
			"author": null
		},
		{
			"id": "162009",
			"image": "geburtstagswuenschekollegin/geburtstagswunsch-kollegin",
			"text": "Herzlichen Glückwunsch zum Geburtstag! Wir wünschen Ihnen alles Gute im Privaten sowie im Beruflichen leben und sind glücklich, Sie in unserem Team zu haben.",
			"author": null
		},
		{
			"id": "162010",
			"image": "geburtstagswuenschekollegin/geburtstag-kollegin",
			"text": "Wir wünschen Ihnen zum neuen Lebensjahr von Herzen alles Gute. Möge es Ihnen viel Glück und Erfolg bescheren.",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "162011",
			"text": "Alle Gute zum Geburtstag! Wir wünschen Ihnen viel Gesundheit, Erfolg und Glück in Ihrem Leben.",
			"author": null
		},
		{
			"id": "162012",
			"text": "Zu Ihrem Geburtstag gratulieren wir alle sehr herzlich und schicken unsere besten Wünsche für das neue Lebensjahr.",
			"author": null
		},
		{
			"id": "162013",
			"text": "Heute hat unsere geschätzte Arbeitskollegin Ihren Ehrentag. Darum wünschen wir Ihnen alles Gute und für die Zukunft Erfolg bei all Ihren kommenden Projekten!",
			"author": null
		},
		{
			"id": "162014",
			"text": "Wir wünschen dir von Herzen alles Gute zu deinem neuen Lebensjahr. Möge es dir durch und durch viel Erfolg und jede Menge Zufriedenheit bescheren.",
			"author": null
		},
		{
			"id": "162015",
			"text": "Wir wünschen unserer tollen Kollegin alles Gute zum Geburtstag. Hoffentlich hält dein neues Lebensjahr viele schöne Momente für dich bereit.",
			"author": null
		},
		{
			"id": "162016",
			"text": "Gesundheit, Glück und Erfolg, dass wünschen wir unserer fleißigen Kollegin für Ihr neues Lebensjahr. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "162017",
			"text": "Heute an Deinem Geburtstag wird alles perfekt sein. Du bekommst die größte Torte. Die besten Geschenke und deine geheimsten Wünsche werden in Erfüllung gehen. Alles gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "162018",
			"text": "Alt machen nicht die Jahre und auch nicht die grauen Haare. Du bist erst alt, wenn du den Mut verlierst und dich für nichts mehr interessiert.",
			"author": null
		},
		{
			"id": "162019",
			"text": "Ich wünsch dir einen Engel, und sei er noch so klein. Der wird dich dann beschützen und immer bei dir sein.",
			"author": null
		},
		{
			"id": "162020",
			"text": "Gesundheit auf Gleims Geburtstag Der Grieche war dem Schönen hold Bey grün umwundnen Schaalen; Der Deutsche, wie des Bechers Gold, So treu bey seinen Mahlen: Dem Schönen hold ist unser Sinn, Das Herz ist ächt und bieder: Nimm dieses Glas, o Vater! hin, Wir kränzen oft es wieder!",
			"author": "Johann Georg Jacobi"
		},
		{
			"id": "162021",
			"text": "Geburtstage sind Tage, an denen man sich entscheidet, endlich alles zu machen, was man schon lange machen wollte - um schließlich dann alles wieder auf das kommende Jahr zu verschieben.",
			"author": null
		},
		{
			"id": "162022",
			"text": "Du sollst jeden Tag glücklich aufwachen und zufrieden ins Bett gehen. Happy Birthday!",
			"author": null
		},
		{
			"id": "162023",
			"text": "Sonne, Mond und Sterne, alles ist weit in der Ferne. Doch was ich wünsche, das ist ganz nah: Ein glückliches, gesundes, neues Lebensjahr.",
			"author": null
		},
		{
			"id": "162024",
			"text": "Wie Du weißt: Alte Geigen klingen besser! In diesem Sinne wünsche ich Dir alles erdenklich Gute zum Geburtstag.",
			"author": null
		},
		{
			"id": "162025",
			"text": "Alles Gute von Herzen und ein Fläschchen Wein so soll es unter Freundinnen sein zusammen wollen wir feiern bis spät in die Nacht und bis vom Schlemmen die Hose uns kracht",
			"author": null
		},
		{
			"id": "162026",
			"text": "Die Harmonie des Lebens finden wir im Geiste, dem wahrhaft wirklichen Leben.",
			"author": "Friedrich Ast"
		},
		{
			"id": "162027",
			"text": "Hallo mein lieber Sonnenschein, dieser schöne Tag ist heut ganz dein. Ich schenk ihn dir zu deinem Jahrestag, weil ich dich einfach sehr, sehr gerne mag!",
			"author": null
		},
		{
			"id": "162028",
			"text": "Der Geburtstag ist das Echo der Zeit.",
			"author": "Evelyn Waugh"
		},
		{
			"id": "162029",
			"text": "So hört denn: Alle die Gott lieben, In Wohltun nie zurückgeblieben, Hungrige speisen, Durstige tränken, Arme zum Geburtstag beschenken, Beschenken in Gnad und Überfluß – Euch, Ihr Lieben, herzlichen Gruß!",
			"author": "Theodor Fontane"
		},
		{
			"id": "162030",
			"text": "Wir wollen feiern heut mit Dir, drum steh’n wir mit Blumen vor der Tür. Denn heute ist Geburtstag hier, den feiern wir auch gleich mit dir.",
			"author": null
		},
		{
			"id": "162031",
			"text": "Wer im zwanzigsten Jahr nicht schön, im dreißigsten Jahr nicht stark, im vierzigsten Jahr nicht klug, im fünfzigsten Jahr nicht reich ist, der darf danach nicht hoffen.",
			"author": "Martin Luther"
		},
		{
			"id": "162032",
			"text": "Wir wünschen unserer lieben Kollegin nur das beste für das neue Lebensjahr. Alles Gute zum Geburtstag, bleib genau so wie du bist.",
			"author": null
		},
		{
			"id": "162033",
			"text": "Du kriegst heut‘ Blumen und Geschenke und das weil ich heut an Dich denke, denn Dein Geburtstag, der ist heut‘ und das wird gefeiert mit allen Leut‘",
			"author": null
		},
		{
			"id": "162034",
			"text": "Mögest du leben, so lange du willst und es wollen, so lange du lebst.",
			"author": null
		},
		{
			"id": "162035",
			"text": "Achja, die Jugend… jung sein, gesund sein und voller Energie. Kannst du dich daran noch erinnern oder verblasst es schon?",
			"author": null
		},
		{
			"id": "162036",
			"text": "Lache das Leben an! Vielleicht lacht es wider!",
			"author": "Jean Paul"
		},
		{
			"id": "162037",
			"text": "Tausend bunte Schmetterlinge, wünschen dir nur gute Dinge, heute ist ein besonderer Tag, an dem man Glück dir schenken mag!",
			"author": null
		},
		{
			"id": "162038",
			"text": "Freunde sind Menschen, die an deinem Geburtstag an dich denken.",
			"author": null
		},
		{
			"id": "162039",
			"text": "Vor 60 Jahren hast du das Licht der Welt erblickt. Ich hoffe, du blickst mit einem Lächeln auf all die Zeit zurück.",
			"author": null
		},
		{
			"id": "162040",
			"text": "Einen Haushalt, der sich von selbst erledigt, Wäsche, die sich selber pflegt, einen Chef, der niemals „Arbeit“ predigt, Haar, das sich hübsch auch selber legt, ein Auto, das selbst einparken kann, viel Freude, die stets Dich bewegt – und natürlich einen Mann, der immer Dich auf Händen trägt!",
			"author": null
		},
		{
			"id": "162041",
			"text": "Du bist wie ein guter Tropfen Wein, mit jedem Jahr wirst du besser sein. Ein gutes Aroma durch Lebenserfahrung, kräftig im Geschmack und im Abgang jung. Das Feuer im Glas lässt sich leicht entfachen, du mundest zu vielen tollen Sachen. So ein edler Tropfen muss gut gelagert werden, ich wünsche dir viele weitere Jahre auf Erden!",
			"author": null
		},
		{
			"id": "162042",
			"text": "Zu deinem Geburtstag wünsche ich dir nicht nur Gesundheit, Liebe und Glück. Ich wünsche ich dir von Herzen, dass alle deine Wünsche in Erfüllung gehen und du deine persönlichen Ziele erreichst.",
			"author": null
		},
		{
			"id": "162043",
			"text": "Das Geheimnis des Glücks ist, statt der Geburtstage die Höhepunkte des Lebens zu zählen.",
			"author": "Mark Twain"
		},
		{
			"id": "162044",
			"text": "Lebensjahre machen weise und rüsten für die Weiterreise.",
			"author": "Wolf Dietrich von Raitenau"
		},
		{
			"id": "162045",
			"text": "Ich wünsche dir 12 Monate Glück, 52 Wochen Zufriedenheit, 365 Tage voller Liebe, 8.760 Stunden ohne Stress, 525.600 Minuten Frohsinn und 31.536.000 Sekunden mit deinen Liebsten. Kurz gesagt: ein unvergleichbares Jahr!",
			"author": null
		},
		{
			"id": "162046",
			"text": "Voll Heiterkeit und Sonnenschein, soll heute dein Geburtstag sein und außerdem sei wunderbar, das ganze neue Lebensjahr!",
			"author": null
		},
		{
			"id": "162047",
			"text": "Herzlichen Glückwunsch wünschen wir unserer fleißigen Biene! Vielen Dank für die tolle zusammenarbeit!",
			"author": null
		},
		{
			"id": "162048",
			"text": "Glücklich sein, ist wie eine herrliche Süßspeise. Möge dir das Leben mehr davon geben, als du jemals aufessen kannst.",
			"author": null
		},
		{
			"id": "162049",
			"text": "Nach deinem 40. Geburtstag hast du die Wahl zwischen einem Bauch ohne Falten oder Falten ohne Bauch.",
			"author": null
		},
		{
			"id": "162050",
			"text": "Heute, an Deinem Geburtstag, ist es Zeit neidlos anzuerkennen, was für ein bewundernswerter Mensch Du bist. Ich bin stolz darauf, dass uns eine solch innige Freundschaft verbindet und freue mich, noch viele, viele Geburtstage mit Dir feiern zu dürfen.",
			"author": null
		},
		{
			"id": "162051",
			"text": "Alles Liebe und Gute zu deinem Geburtstag! Lass dich ordnungsgemäß feiern und genieße deinen Tag.",
			"author": null
		},
		{
			"id": "162052",
			"text": "Nicht der Mensch hat am meisten gelebt, welcher die höchsten Jahre zählt, sondern der, welcher sein Leben am meisten empfunden hat.",
			"author": "Jean-Jacques Rousseau"
		},
		{
			"id": "162053",
			"text": "Ein Jahr älter – nimm es nicht so schwer und erhalte dir die Faxen, denn sonst bist du erwachsen. Herzlichen Glückwunsch zum Geburtstag!",
			"author": null
		},
		{
			"id": "162054",
			"text": "40 Jahre ist nicht alt, aber auch das kommt bald. Also lass uns heut die Tassen heben, noch einmal die Jugend in uns ausleben.",
			"author": null
		},
		{
			"id": "162055",
			"text": "Die schlechte Nachricht ist: Du bist heute wieder ein Jahr älter geworden. Die gute Nachricht ist: Bald bekommst Du Rentnerrabatt im Kino. Happy Birthday!",
			"author": null
		},
		{
			"id": "162056",
			"text": "Feiere jeden Geburtstag als ob es der letzte wäre und bedenke, daß Liebe das einzige Geschenk ist, das wirklich die Mühe wert ist, zu geben.",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "162057",
			"text": "Glücklich sein ist wie eine herrliche Süßspeise. Möge Dir das Leben mehr davon geben, als Du je aufessen kannst.",
			"author": null
		},
		{
			"id": "162058",
			"text": "Zu deinem 30. Geburtstag wünsch dich dir zu jederzeit viel Glück, Erfolg und Zufriedenheit.",
			"author": null
		},
		{
			"id": "162059",
			"text": "Heute feiern wir die Mitarbeiteren des Monats! Herzlichen Glückwunsch zum Geburtstag und danke für die tolle zusammenarbeit.",
			"author": null
		},
		{
			"id": "162060",
			"text": "Wo dir die Ander'n reichlich spenden, Nimm meinen bloßen Glückwunsch an! Ich komm' zu dir mit leeren Händen, Daß ich – an's Herz dich drücken kann.",
			"author": null
		},
		{
			"id": "162061",
			"text": "Zu deinem Geburtstag wünsch' ich dir: nur Gutes komm' zu deiner Tür. Auf jedem Weg, zu jeder Zeit, sei Gottes Segen dein Geleit!",
			"author": null
		},
		{
			"id": "162062",
			"text": "Wenn Du älter als 100 wirst, dann hast du es geschafft. Über 100 sterben statistisch gesehen nämlich nur noch wenige. Also gib Gas und alles Gute zu deinem heutigen Geburtstag!",
			"author": null
		},
		{
			"id": "162063",
			"text": "Mögest du leben, solange du willst – und es wollen, solange du lebst!",
			"author": null
		},
		{
			"id": "162064",
			"text": "Die Korken knallen, die Kerzen scheinen, dein Geburtstag ist kein Grund zum Weinen. Wir gehen nun schon so lang durchs Leben, gemeinsam – wie beste Freundinnen eben.",
			"author": null
		},
		{
			"id": "162065",
			"text": "30 Jahre bist du gerade und auf deinem Lebenspfade wandle stets mit leichtem Fuß dies sagt dir der Geburtstagsgruß.",
			"author": null
		},
		{
			"id": "162066",
			"text": "Hab an dich gedacht, du hast Geburtstag heute, aber das haben viele Leute. Doch nur an dich hab ich gedacht, mir einige Gedanken gemacht. Wie ich dir eine Freude machen kann, bis ich mich entsann. Zu Ehren dir, dieses Gedicht entsandt, weit, weit über das ganze Land.",
			"author": null
		},
		{
			"id": "162067",
			"text": "Nicht älter wird man, sondern immer besser.",
			"author": null
		},
		{
			"id": "162068",
			"text": "Wenn Kranz auf Kranz den Tag umwindet, Sei dieser auch ihr zugewandt, Und wenn sie hier Bekannte findet, So hat sie sich vielleicht erkannt.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "162069",
			"text": "Es ist nicht Lebenslänge, sondern die Lebenstiefe, die zählt.",
			"author": "Ralph Waldo Emerson"
		},
		{
			"id": "162070",
			"text": "Heiße jede Falte Willkommen. Begrüße jedes graue Haar. Model zu sein ist nicht schwer, aber Du bist die Künstlerin des Lebens und das Jahr für Jahr.",
			"author": null
		},
		{
			"id": "162071",
			"text": "Gib jedem Tag die Chance, der schönste Deines Lebens zu werden.",
			"author": "Mark Twain"
		},
		{
			"id": "162072",
			"text": "wir wünschen alles Gute zu deinem neuen Jahr. Es soll noch besser werden als das alte war. Glück, Freude und Gesundheit soll'n dir beschieden sein. Und dieses kleine Päckchen, das ist von jetzt an dein. Wir haben uns versammelt an diesem schönen Ort. Und wenn's jetzt nix zu essen gibt, dann geh'n wir wieder fort.",
			"author": null
		},
		{
			"id": "162073",
			"text": "Ich hoffe du feierst deinen Geburtstag so, wie du auf die Welt gekommen bist. Nackt und schreiend. Happy Birthday.",
			"author": null
		},
		{
			"id": "162074",
			"text": "Alles Gute zum Geburtstag! 100 Grüße schicke ich Dir, 100 Wünsche sende ich Dir, 100 liebe Gedanken sind dabei, 100 Umarmungen kommen vorbei.",
			"author": null
		},
		{
			"id": "162075",
			"text": "Jedes Jahr wirst du älter, Jede Sekunde wirst du weiser.",
			"author": null
		},
		{
			"id": "162076",
			"text": "Blicke mit Wehmut nie zurück, denn in der Zukunft liegt das Glück. Auch mit sechzig Jahren gehts weiter nach oben auf des Lebens Leiter. Steige höher, nichts hält Dich auf, so ist des Lebens herrlicher Lauf. Zum 70. treffen wir uns wieder, und singen gemeinsam fröhliche Lieder.",
			"author": null
		},
		{
			"id": "162077",
			"text": "Mit den Geburtstagen ist das so: Geburtstag das kennt man ja. Man wird alt und ist noch da!",
			"author": null
		},
		{
			"id": "162078",
			"text": "Egal, mit welcher Zahl - Du bist einfach genial! Herzliche Glückwünsche zum 40. Geburtstag!",
			"author": null
		},
		{
			"id": "162079",
			"text": "Nicht Wünschelruten, nicht Alraune, die beste Zauberei liegt in der guten Laune.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "162080",
			"text": "Geburtstage sind die Tage, an denen man das was war betrachtet, das was ist bewertet, und das was sein wird voller guter Hoffnung erwartet.",
			"author": "Samuel Butler"
		},
		{
			"id": "162081",
			"text": "Happy Birthday! Diese Nachricht soll dir das ganze nächste Jahr viel Glück und Erfolg bringen!",
			"author": null
		},
		{
			"id": "162082",
			"text": "Ein Hut voller Freude, ein Fass voller Glück, ich wünsch auch noch Liebe und Gesundheit am Stück.",
			"author": null
		},
		{
			"id": "162083",
			"text": "An meinem Geburtstag ließ sich freilich das Gewicht dieser Zeit nicht ganz abschütteln; aber ich bin damit ganz zufrieden; denn es trägt sich am leichtesten, wenn man es beständig fühlt.",
			"author": null
		},
		{
			"id": "162084",
			"text": "Freu dich des Schönen, lerne es lieben. Suche das Gute, lerne es üben. Schaff, dass die Wahrheit stets in dir wohne, als deines Herzen herrlichste Krone. Denn in dem Schmuck dieser ewigen Sterne, haben die Menschen, die dich lieben gerne.",
			"author": null
		},
		{
			"id": "162085",
			"text": "Kummer sei lahm! Sorge sei blind! Es lebe das Geburtstagskind!",
			"author": null
		},
		{
			"id": "162086",
			"text": "Diese Wünsche kommen etwas später, damit Du länger feiern kannst. Happy Birthday!",
			"author": null
		},
		{
			"id": "162087",
			"text": "Das Glück besteht darin, dass man da steht, wo man seiner Natur nach hingehört; selbst die Tugend- und Moralfrage verblasst daneben.",
			"author": "Theodor Fontane"
		},
		{
			"id": "162088",
			"text": "Ein Mann, der den Geburtstag seiner Frau vergißt, wird sicher etwas erleben, was seinem Gedächtnis auf die Sprünge hilft.",
			"author": null
		},
		{
			"id": "162089",
			"text": "Denke immer daran: Alt ist man erst, wenn die Kerzen mehr kosten als die Geburtstagstorte!",
			"author": null
		},
		{
			"id": "162090",
			"text": "Das Glück liegt in uns, nicht in den Dingen.",
			"author": "François de La Rochefoucauld"
		},
		{
			"id": "162091",
			"text": "Ich wünsche dir zum Wiegenfeste von ganzem Herzen alles Beste und außerdem – das ist ganz klar: Ein schönes neues Lebensjahr!",
			"author": null
		},
		{
			"id": "162092",
			"text": "Wir müssen nur entscheiden, was wir mit der Zeit anfangen wollen, die uns gegeben ist.",
			"author": null
		},
		{
			"id": "162093",
			"text": "Bis zum 40. Geburtstag ist es besser zu essen und dann zu trinken. Danach gilt das umgekehrte.",
			"author": null
		},
		{
			"id": "162094",
			"text": "Alles Gute, alles Liebe und viel Gesundheit wünschen wir dir heute zum Geburtstag. Wir hoffen, dass du uns alls Kollegin noch lange erhalten bleibst.",
			"author": null
		},
		{
			"id": "162095",
			"text": "Frohsinn und Glück, Liebe und Spaß, Tage ohne Stress und Freude ohne Kummer, das wünsche ich dir heute und für immer.",
			"author": null
		},
		{
			"id": "162096",
			"text": "Ein runder Geburtstag, das muss gefeiert werden! Wir lassen einfach unter den Tisch fallen, welcher es ist. Ganz liebe Geburtstagsumarmungen!",
			"author": null
		},
		{
			"id": "162097",
			"text": "Ach wie schön, dass Du geboren bist! Gratuliere uns, dass wir Dich haben, dass wir Deines Herzens gute Gaben, oft genießen dürfen ohne List.",
			"author": null
		},
		{
			"id": "162098",
			"text": "Die allerbesten Wünsche zu Deinem Geburtstag senden wir Dir aus der Ferne, wobei wir hoffen, dass Du Dein Glas mit uns von weitem erheben wirst.",
			"author": null
		},
		{
			"id": "162099",
			"text": "In 60 Jahren hast du viel erreicht und vollbracht; hast Kinder, Enkel und viele Freunde glücklich gemacht.",
			"author": null
		},
		{
			"id": "162101",
			"text": "Jedes Jahr, das kommt und geht, ohne Unterbrechung ineinander übergeht, mit jedem Geburtstag, jedes Jahr, feiern wir dich, das ist klar.",
			"author": null
		},
		{
			"id": "162102",
			"text": "Zu Deinem Ehrentag gratuliere ich Dir ganz herzlich! Ich wünsche Dir den Mut, neue Dinge anzupacken, Glück und gutes Gelingen für all Deine Vorhaben.",
			"author": null
		}
	]
}
