{
	"id": "geburtstagswuensche-nachtraeglich",
	"h1title": "Geburtstagswünsche nachträglich",
	"metatitel": "Geburtstagswünsche nachträglich mit Bildern zum runterladen",
	"metacontent": "100+ Geburtstagswünsche nachträglich ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "geburtstagsgruesse-seite",
			"header": "Geburtstagsgrüße",
			"slug": "https://perfekterspruch.de/geburtstagsgruesse/"
		},
		{
			"image": "geburtstagssprueche-seite",
			"header": "Geburtstagssprüche",
			"slug": "https://perfekterspruch.de/geburtstagssprueche/"
		},
		{
			"image": "geburtstagswuensche-frauen-seite",
			"header": "Geburtstagswünsche für Frauen",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-fuer-frauen/"
		},
		{
			"image": "geburtstagswuensche-seite",
			"header": "Geburtstagswünsche",
			"slug": "https://perfekterspruch.de/geburtstagswuensche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "150001",
			"image": "geburtstagswuenschenachtraeglich/geburtstagswuensche-nachtraeglich",
			"text": "Diese Wünsche kommen etwas später, damit du länger feiern kannst! Happy Birthday!",
			"author": null
		},
		{
			"id": "150002",
			"image": "geburtstagswuenschenachtraeglich/geburtstagswuensche-nachtraeglich-kurz",
			"text": "Hier kommt ein verspäteter, digitaler Geburtstagswunsch! Alles Gute nachträglich!",
			"author": null
		},
		{
			"id": "150003",
			"image": "geburtstagswuenschenachtraeglich/geburtstagswuensche-nachtraeglich-facebook",
			"text": "Mein Hund hat deine Glückwunschkarte gefressen, deshalb gibt’s meine Geburtstagswünsche ein bisschen später. Alles Gute Nachträglich!",
			"author": null
		},
		{
			"id": "150004",
			"image": "geburtstagswuenschenachtraeglich/geburtstagswuensche-nachtraeglich-whatsapp",
			"text": "Leider dieses Jahr etwas spät, weil die Uhr so schnell sich dreht. Alles Liebe wünsche ich dir, und ich wünschte, du wärst hier bei mir.",
			"author": null
		},
		{
			"id": "150005",
			"image": "geburtstagswuenschenachtraeglich/geburtstagswuensche-nachtraeglich-kostenlos",
			"text": "Doppelte Küsschen und dreifache Umarmungen gibt’s heute für Dich, um wieder gut zu machen, dass ich dir heute verspätet zum Geburtstag gratuliere!",
			"author": null
		},
		{
			"id": "150006",
			"image": "geburtstagswuenschenachtraeglich/geburtstagswuensche-nachtraeglich-bild",
			"text": "Ich bin mir sicher, dass du keine pünktlichen Geburtstagsgrüße von mir erwartet hast und du weißt ja, wie ich es hasse, dich zu enttäuschen. Alles Gute Nachträglich!",
			"author": null
		},
		{
			"id": "150007",
			"image": "geburtstagswuenschenachtraeglich/geburtstagswuensche-nachtraeglich-freundin",
			"text": "Spät aber von ganzem Herzen: Nachträglich alles Liebe zum Geburtstag!",
			"author": null
		},
		{
			"id": "150008",
			"image": "geburtstagswuenschenachtraeglich/geburtstagswuensche-nachtraeglich-lustig",
			"text": "Vorher gratulieren soll ja Unglück bringen. Demnach wünsche ich dir nachträglich alles Liebe und Gute zum Geburtstag.",
			"author": null
		},
		{
			"id": "150009",
			"image": "geburtstagswuenschenachtraeglich/geburtstagswuensche-nachtraeglich-freund",
			"text": "Auf den letzten Drücker wünsche ich dir alles Gute. Meine nachträglichen Geburtstagswünsche speziell für Dich!",
			"author": null
		},
		{
			"id": "150010",
			"image": "geburtstagswuenschenachtraeglich/geburtstagswuensche-nachtraeglich-familie",
			"text": "Du lebst dein Leben auf der Überholspur, aber ich bewege mich etwas langsamer. Das ist der Grund, warum ich etwas später deinen Geburtstag feiere. Alles Gute Nachträglich.",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "150013",
			"text": "Ich habe deinen Geburtstag nicht vergessen. Nur kurz einen Moment nicht dran gedacht – und zack, war der Tag um.",
			"author": null
		},
		{
			"id": "150014",
			"text": "Meine Wünsche kommen etwas später, aber nur damit du einen Grund hast, länger zu feiern! Alles Gute zum Geburtstag wünsche ich dir und hoffe, dass du dich schon ordentlich hast feiern lassen! Bis bald und liebe Grüße",
			"author": null
		},
		{
			"id": "150015",
			"text": "Leider trifft mein Geburtstagsgruß verspätet ein. Umso herzlicher soll er sein: Möge was Verstand und Herz auch plant noch so viel schöner werden als geahnt!",
			"author": null
		},
		{
			"id": "150019",
			"text": "Besser spät als nie falle ich vor Dir auf die Knie und bitte Dich um Vergebung für meine Verspätung.Meine Geburtstagsgrüße sind für Dich, Süße! Freude und Sonnenschein sollen in Deinem Herzen sein!",
			"author": null
		},
		{
			"id": "150025",
			"text": "Ich habe irgendwie den Überblick verloren, daher leider erst nachträglich: Alles, alles Gute zum Geburtstag! Ich hoffe, du hattest einen wunderschönen Tag!",
			"author": null
		},
		{
			"id": "150027",
			"text": "Ich hoffe, du hattest einen schönen Tag und eine tolle Feier. Liebe nachträgliche Geburtstagswünsche!",
			"author": null
		},
		{
			"id": "150031",
			"text": "Wie du weißt, bin ich manchmal etwas schusselig. Dennoch möchte ich Dir 'Herzlichen Glückwunsch' sagen mit einer Verspätung von ein paar Tagen. Ich hoffe, Dein Geburtstag war fantastisch und lustig!",
			"author": null
		},
		{
			"id": "150032",
			"text": "Besser spät als nie heißt es ja so schön, daher alles Gute nachträglich zum Geburtstag! Ich hoffe, du hattest einen fantastischen Tag! Viele Grüße",
			"author": null
		},
		{
			"id": "150033",
			"text": "Ich wünsche dir, dass du glücklich bist, und dass du nichts im Leben vermisst.",
			"author": null
		},
		{
			"id": "150035",
			"text": "Du lebst dein Leben auf der Überholspur, aber ich bewege mich ein wenig langsamer. Das ist der Grund, warum ich etwas später deinen Geburtstag feiere. Alles Gute nachträglich!",
			"author": null
		},
		{
			"id": "150037",
			"text": "Das Beste kommt ja bekanntlich zum Schluss. Aus diesem Grund gratuliere ich dir ganz herzlich zu deinem Geburtstag.",
			"author": null
		},
		{
			"id": "150038",
			"text": "Wusstest du, dass verspätete Glückwünsche doppelt Glück bringen? Daher habe ich mir extra ein paar Tage Zeit gelassen und wünsche dir nun nachträglich nur das Allerbeste zum Geburtstag!",
			"author": null
		},
		{
			"id": "150042",
			"text": "Ich wollte die Letzte sein, die dir gratuliert. Ich wünsche dir also alles Liebe für dein neues Lebensjahr.",
			"author": null
		},
		{
			"id": "150043",
			"text": "Besser spät, als nie – ich wünsche dir nachträglich alles Gute zum Geburtstag.",
			"author": null
		},
		{
			"id": "150046",
			"text": "Jeder Tag ist ein Geburtstag, wenn man ihn zu einem solchen macht. In diesem Sinne alles Gute nachträglich!",
			"author": null
		},
		{
			"id": "150048",
			"text": "Ich komme spät, zu gratulieren Und habe doch an Dich gedacht! Um keine Zeit mehr zu verlieren, Ein Ständchen sei Dir dargebracht!",
			"author": null
		},
		{
			"id": "150050",
			"text": "Auch ein guter Terminkalender nützt nichts, wenn er nicht beachtet wird. Nachträglich meine herzlichsten Glückwünsche zum Geburtstag!",
			"author": null
		},
		{
			"id": "150051",
			"text": "Doppelte Küsschen und dreifache Umarmungen gibt’s heute noch dazu, um wieder gut zu machen, dass ich dir zu spät zum Geburtstag gratuliere!",
			"author": null
		},
		{
			"id": "150053",
			"text": "Mein Gedächtnis ist wie ein Sieb, aber trotzdem habe ich Dich lieb. Und so wünsche ich Dir „Alles Gute zum Geburtstag nachträglich“!",
			"author": null
		},
		{
			"id": "150057",
			"text": "Egal was du dir wünscht, es soll in Deinem nächsten Lebensjahr genau so in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "150058",
			"text": "Du kennst mich ja… Ich bin mir sicher, dass du keine pünktlichen Geburtstagsgrüße von mir erwartet hast. Und du weißt ja, wie ich es hasse, dich zu enttäuschen.",
			"author": null
		},
		{
			"id": "150059",
			"text": "Wie soll ich mich auch an deinen Geburtstag erinnern, wenn du nie älter aussiehst? Sollte mein Geburtstagsgruß der Letzte sein, so bedeutet das, dass er auch der Jüngste ist. Alles Gute zum Geburtstag",
			"author": null
		},
		{
			"id": "150061",
			"text": "Ich kann falsch liegen, ich kann verrückt sein, aber ich kann nicht zu spät sein um dir alles Gute zum Geburtstag zu wünschen.",
			"author": null
		},
		{
			"id": "150062",
			"text": "Ich hoffe, du hattest einen tollen Geburtstag. Nachträglich alles Liebe und Gute für Dich.",
			"author": null
		},
		{
			"id": "150063",
			"text": "Ich bin mir sicher, dass du keine pünktlichen Geburtstagsgrüße von mir erwartet hast und du weißt ja, wie ich es hasse, dich zu enttäuschen :-) Jetzt aber nachträglich und von ganzem Herzen: Alles Gute!",
			"author": null
		},
		{
			"id": "150064",
			"text": "Mein Handy war verschwunden. Für viele Tage – nicht für Stunden. Das ist der Grund, warum ich heut’, erst die Geburtstagsglocken läut’. Alles Gute nachträglich!",
			"author": null
		},
		{
			"id": "150066",
			"text": "Auf Deinem Kuchen brennen jetzt Ein Weilchen schon die Kerzen, Und wenn auch spät mein Glückwunsch kommt, So kommt er doch von Herzen!",
			"author": null
		},
		{
			"id": "150067",
			"text": "Die schönen Dinge im Leben gehen immer viel zu schnell vorbei. So auch dein Geburtstag. Alles Gute nachträglich von ganzem Herzen!",
			"author": null
		},
		{
			"id": "150071",
			"text": "Auch wenn es etwas spät ist, alles Gute zum Geburtstag! Wir müssen näher zusammen ziehen, dann komme ich im nächsten Jahr persönlich vorbei. Ich vermisse dich.",
			"author": null
		},
		{
			"id": "150072",
			"text": "Nein, ich habe deinen Geburtstag nicht vergessen, ich habe nur meine Wünsche ein wenig spät als Nachricht verfasst. Ich hoffe du hattest einen tollen Geburtstag und wünsche dir ein fantastisches kommendes Jahr.",
			"author": null
		},
		{
			"id": "150073",
			"text": "Ein bisschen zu spät, doch genauso liebevoll, hoffe ich, dass dein Geburtstag war toll!",
			"author": null
		},
		{
			"id": "150074",
			"text": "Meine Geburtstagswünsche kommen später, doch nur, damit Du länger feiern kannst. Alles Gute nachträglich!",
			"author": null
		},
		{
			"id": "150075",
			"text": "Mein Gedächtnis ist ein Sieb; Trotzdem habe ich Dich lieb. Und so wünsche ich Dir spät Noch das Beste, was nur geht!",
			"author": null
		},
		{
			"id": "150076",
			"text": "Alles Gute zum Geburtstag nachträglich! Auch wenn ich etwas zu spät bin, wir stoßen ganz bald miteinander auf dich an und ich wünsche dir dann nochmal alles Liebe und Gute zu Deinem Purzeltag.",
			"author": null
		},
		{
			"id": "150077",
			"text": "Spät aber von Herzen: Alles Gute zum Geburtstag. Bleib so, wie du bist!",
			"author": null
		},
		{
			"id": "150078",
			"text": "Man wird nicht jünger und das Gedächtnis nicht besser. Es tut mir leid, dass ich erst jetzt schreibe. Ich wünsche dir alles, alles Gute zu deinem diesjährigen Geburtstag.",
			"author": null
		},
		{
			"id": "150079",
			"text": "Einen Geburtstag zu vergessen bedeutet nicht, dass man die Person vergessen hat. Hiermit möchte ich dir ganz herzlich nachträglich zum Geburtstag gratulieren.",
			"author": null
		},
		{
			"id": "150080",
			"text": "Besser spät als nie, oder? Hoffe du hattest einen tollen Geburtstag.",
			"author": null
		},
		{
			"id": "150082",
			"text": "Es tut uns ehrlich Leid, wir haben nicht rechtzeitig daran gedacht, aber unsere Wünsche kommen von ganzem Herzen: Alles Gute nachträglich zum Geburtstag!",
			"author": null
		},
		{
			"id": "150083",
			"text": "Ups, meine Uhr ist stehengeblieben! Ich dachte, wir hätten noch gestern!",
			"author": null
		},
		{
			"id": "150084",
			"text": "Schöne Dinge im Leben gehen immer so schnell vorbei. Genau wie Dein Geburtstag. Alles Gute nachträglich!",
			"author": null
		},
		{
			"id": "150085",
			"text": "Wann war noch gleich Dein Ehrentag? Es ist mir glatt entfallen! Doch trotzdem wünsche ich alles Glück dem besten Freund von allen!",
			"author": null
		},
		{
			"id": "150086",
			"text": "Ich komme spät, um zu gratulieren… Und habe doch an Dich gedacht! Um keine Zeit mehr zu verlieren, Ein Ständchen sei Dir dargebracht!",
			"author": null
		},
		{
			"id": "150088",
			"text": "Leider trifft mein Geburtstagsgruß verspätet ein. Umso herzlicher soll er sein: Möge was Verstand und Herz auch plant noch viel schöner glücken als geahnt!",
			"author": null
		},
		{
			"id": "150089",
			"text": "Sorry, dass ich mich melde erst jetzt. Es tut mir echt leid, ich bin selber entsetzt. Bitte nimm meine Geburtstagswünsche noch an, auch wenn ich bin viel zu spät dran.",
			"author": null
		},
		{
			"id": "150091",
			"text": "Wie soll ich mich auch an deinen Geburtstag erinnern, wenn du nie älter aussiehst?",
			"author": null
		},
		{
			"id": "150092",
			"text": "Besser spät als nie, oder? Hoffe du hattest einen tollen Geburtstag. Alles Gute nachträglich!",
			"author": null
		},
		{
			"id": "150097",
			"text": "Nachher ist man schlauer. Im dem Sinne herzlichen nachträglichen Geburtstag!",
			"author": null
		},
		{
			"id": "150103",
			"text": "Oh Mann, ich habe deinen Geburtstag vergessen. Aber DICH habe ich nicht vergessen und jetzt ist mir auch dein Geburtstag wieder eingefallen! Alles Gute nachträglich :-) Liebe Grüße",
			"author": null
		},
		{ "id": "150104", "text": "Verschlafen! Nachträglich die besten Wünsche!", "author": null },
		{
			"id": "150105",
			"text": "Du kennst mich ja, ich bin meistens etwas zu spät dran. Trotzdem wünsche ich Dir von ganzem Herzen Dir alles Gute, Zufriedenheit, Erfolg und Gesundheit. Ich hoffe Du hattest einen tollen Tag!",
			"author": null
		},
		{
			"id": "150111",
			"text": "Sorry, ich habe Deinen Geburtstag verpennt! Ich hoffe Du nimmst es mir nicht übel. Alles Gute zum Geburtstag nachträglich!",
			"author": null
		},
		{
			"id": "150117",
			"text": "Schöne Dinge im Leben gehen immer viel zu schnell vorbei. Genau wie Dein Geburtstag. Alles Gute nachträglich!",
			"author": null
		},
		{
			"id": "150119",
			"text": "Wie soll ich mich auch an deinen Geburtstag erinnern, wenn du nie älter aussiehst? Sollte mein Geburtstagsgruß der Letzte sein, so bedeutet das, dass er auch der Jüngste ist ?? Alles gute zum Geburtstag",
			"author": null
		},
		{
			"id": "150121",
			"text": "Zu früh zum Geburtstag gratulieren, soll ja bekanntlich Unglück bringen. Da wollte ich kein Risiko eingehen und komme mit meinen Glückwünschen lieber ein paar Tage zu spät ... Hoffentlich bringen sie jetzt auch doppelt Glück! Alles Gute nachträglich!",
			"author": null
		},
		{
			"id": "150122",
			"text": "Social Media hat versagt und mich nicht an deinen Geburtstag erinnert. Ich wünsche dir also nachträglich und nun auf diesem Weg alles Gute.",
			"author": null
		},
		{
			"id": "150125",
			"text": "Wir hoffen, Du hast es an Deinem Geburtstag ordentlich krachen lassen und eine schöne Party mit Deinen Freunden gefeiert. Alles, alles Liebe und Gute zum Geburtstag, wenn auch etwas verspätet.",
			"author": null
		},
		{
			"id": "150126",
			"text": "Auch wenn diese Grüße etwas spät kommen, so sind die herzlichen Wünsche doch an jedem Tag gut.",
			"author": null
		},
		{
			"id": "150127",
			"text": "Ich hoffe, Du hattest einen wunderbaren Tag und schönes Wetter. Ich freue mich darauf, dich bald wiederzusehen. Viele Grüße in die Ferne.",
			"author": null
		},
		{
			"id": "150130",
			"text": "Ich hoffe dein Geburtstag war lustig und fantastisch, habe ein wundervolles Jahr. Alles Gute nachträglich.",
			"author": null
		},
		{
			"id": "150132",
			"text": "Tut mir leid, ich bin etwas spät dran mit meinen Geburtstagsglückwünschen, aber die Katze steckte im Klo.",
			"author": null
		},
		{
			"id": "150134",
			"text": "Hi, ich wurde von Aliens entführt und bin grad erst zurück gekommen. Tut mir leid, dass ich deinen Geburtstag verpasst hab, aber alles Gute nachträglich!",
			"author": null
		},
		{
			"id": "150136",
			"text": "Ich habe Deinen Geburtstag nicht vergessen, ich habe nur leider zu spät daran gedacht.",
			"author": null
		},
		{
			"id": "150139",
			"text": "Habe leider deinen Geburtstag vergessen – obwohl ich diesen extra im Kalender stehen habe. Du hattest sicher ein rauschendes Fest. Alles Gute und Liebe für dein nächstes Lebensjahr",
			"author": null
		}
	]
}
