{
	"id": "geburtstagsgruesse",
	"h1title": "Geburtstagsgrüße",
	"metatitel": "100+ Geburtstagsgrüße mit Bildern zum herunterladen (2023)",
	"metacontent": "Hier findest du eine große Auswahl an schönen und lustigen Geburtstagsgrüßen zum herunterladen & kopieren und teilen.",

	"othersites": [
		{
			"image": "geburtstagswuensche-seite",
			"header": "Geburtstagswünsche",
			"slug": "https://perfekterspruch.de/geburtstagswuensche/"
		},
		{
			"image": "geburtstagssprueche-seite",
			"header": "Geburtstagssprüche",
			"slug": "https://perfekterspruch.de/geburtstagssprueche/"
		},
		{
			"image": "geburtstagswuensche-frauen-seite",
			"header": "Geburtstagswünsche für Frauen",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-fuer-frauen/"
		},
		{
			"image": "geburtstagswuensche-mann-seite",
			"header": "Geburtstagswünsche für Männer",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-mann/"
		}
	],

	"spruchcarddata": [
		{
			"id": "103003",
			"image": "geburtstagsgruesse/geburtstagsgruesse-freund",
			"text": "Gerade bin ich aufgewacht und habe gleich an Dich gedacht. Da fiel mir sofort ein, heute muss Dein Geburtstag sein. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "103004",
			"image": "geburtstagsgruesse/geburtstagsgruesse-interessant",
			"text": "Ich wünsche dir 12 Monate Glück, 52 Wochen Zufriedenheit, 365 Tage voller Liebe, 8.760 Stunden ohne Stress, 525.600 Minuten Frohsinn und 31.536.000 Sekunden mit deinen Liebsten.",
			"author": null
		},
		{
			"id": "103005",
			"image": "geburtstagsgruesse/geburtstagsgruesse-kurz",
			"text": "Alles Gute zum Geburtstag! Bleib genau so fröhlich, strahlend und liebevoll, wie du bist.",
			"author": null
		},
		{
			"id": "103006",
			"image": "geburtstagsgruesse/geburtstagsgruesse-sehr-schoen",
			"text": "Ich wünsche dir, dass du im neuen Lebensjahr deinen Träumen einen Schritt näher kommst, deine Wege frei von Steinen sind, dir immer eine helfende Hand zur Seite steht und alle deine Wünsche in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "103007",
			"image": "geburtstagsgruesse/geburtstagsgruesse-lustig",
			"text": "Ein paar weise Worte für dich zum Geburtstag: „Lächle, solange du noch Zähne hast!“",
			"author": null
		},
		{
			"id": "103008",
			"image": "geburtstagsgruesse/geburtstagsgruesse-kuchen",
			"text": "Geburtstagsglanz und Kerzenschein – leuchtend soll dein Tag heut’ sein. Ich drück’ dich fest aus weiter Ferne, denn ich hab’ dich wirklich gerne!",
			"author": null
		},

		{
			"id": "103010",
			"image": "geburtstagsgruesse/geburtstagsgruss",
			"text": "An deinem Geburtstag denke ich ganz fest an dich! Lass dich feiern, hab einen tollen Tag und mögen alle deine Wünsche in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "103011",
			"image": "geburtstagsgruesse/geburtstagsgruesse-whatsapp",
			"text": "Ich wollte eigentlich persönlich vorbeikommen, aber der Anblick von alten Menschen deprimiert mich immer. Happy Birthday!",
			"author": null
		},
		{
			"id": "103012",
			"image": "geburtstagsgruesse/geburtstagsgruesse-glueck",
			"text": "Zum Geburtstag wünschen wir dir: Glück, das in deinem Herzen Purzelbäume schlägt, Freude, damit deine Seele immer Hoffnung in sich trägt. Wir wünschen dir, dass Liebe und Freundschaft dich jederzeit umgeben, einfach ein gesundes, glückliches Leben!",
			"author": null
		},

		{
			"id": "103014",
			"image": "geburtstagsgruesse/geburtstagsgruesse-cool",
			"text": "Du musst wirklich etwas ganz Besonderes sein: Bei all den Menschen auf der Welt, die heute Geburtstag haben, habe ich nur an dich gedacht!",
			"author": null
		},
		{
			"id": "103015",
			"image": "geburtstagsgruesse/geburtstagsgruesse-wuensche",
			"text": "Für dein neues Lebensjahr wünsche ich dir 365 wunderbare Tage voller Glück, Liebe und Gesundheit. Genieße jede Sekunde und beginne jeden Tag mit einem Lächeln.",
			"author": null
		},

		{
			"id": "103018",
			"image": "geburtstagsgruesse/geburtstagsgruesse-facebook",
			"text": "Auch dieser Geburtstag ist der Start in eine 365 Tage dauernde Reise der Erde um die Sonne. Genieße die nächste Runde!",
			"author": null
		},
		{
			"id": "103019",
			"image": "geburtstagsgruesse/geburtstagsgruesse-freundin",
			"text": "Ich kenne deine Vergangenheit, liebe dich heute so, wie du bist und glaube fest an deine Zukunft. Herzlichen Glückwunsch zum Geburtstag.",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "103021",
			"text": "Heute will ich mit Handygrüßen deinen Jubeltag versüßen. Feier lustig und mit Freude noch im Kreise lieber Leute! Herzlichen Glückwunsch!",
			"author": null
		},
		{
			"id": "103022",
			"text": "So jung und voller Tatendrang, bleib so, das wünsche ich Dir Dein Leben lang.",
			"author": null
		},

		{
			"id": "103024",
			"text": "Geburtstage sind die Tage, an denen man das, was war, betrachtet, das, was ist, bewertet, und das, was sein wird, voller guter Hoffnung erwartet.",
			"author": "Samuel Butler"
		},
		{
			"id": "103025",
			"text": "Ich wünsche meiner zweiten Hälfte zum heutigen Tag alles Gute, Liebe und Gesundheit. All Deine Wünsche und Sehnsüchte sollen sich erfüllen, Du bist ein kostbarer Mensch und bedeutest mir alles.",
			"author": null
		},

		{
			"id": "103027",
			"text": "Ich bin mir absolut sicher, dass du von mir keine pünktlichen Geburtstagsgrüße erwartet hast. Tja, und weil ich Dich nicht gerne enttäusche, gratuliere ich Dir auch in diesem Jahr wieder nachträglich von ganzem Herzen!",
			"author": null
		},
		{
			"id": "103028",
			"text": "Wir wünschen dir einen wunderschönen Geburtstag. Wir denken an dich und hoffen, dass wir uns bald wiedersehen.",
			"author": null
		},
		{
			"id": "103029",
			"text": "Liebe, Spaß und Moos – mit diesen Wünschen ist stets was los!",
			"author": null
		},
		{
			"id": "103030",
			"text": "Männer werden nicht älter, sondern besser. Darauf meinen herzlichen Glückwunsch zum Geburtstag!",
			"author": null
		},
		{
			"id": "103031",
			"text": "Ich wünsche dir zu deinem Wiegenfeste, vom Tollen das Tollste und vom Guten das Beste!",
			"author": null
		},

		{
			"id": "103033",
			"text": "Jede Gabe sei begrüßt, doch vor allen Dingen: Das, worum du dich bemühst, möge dir gelingen!",
			"author": null
		},
		{
			"id": "103034",
			"text": "Mögen dich auf all deinen Wegen viele tüchtige Schutzengel begleiten und dich stets glücklich und voller Tatendrang durchs Leben gehen lassen.",
			"author": null
		},
		{
			"id": "103035",
			"text": "ich wünsche dir alles Liebe zu deinem Geburtstag. Mögen all deine Wünsche und Träume in Erfüllung gehen. Ich werde immer für dich da sein und dir helfen, deine Ziele zu erreichen.",
			"author": null
		},
		{
			"id": "103036",
			"text": "Ich möchte dir zu deinem Geburtstag ein paar Worte der Weisheit mit auf den Weg geben: „Lächle…solange du noch Zähne hast!“",
			"author": null
		},
		{
			"id": "103037",
			"text": "Die Welt ist schön, weil Du mit drauf bist. Herzlichen Glückwunsch zum Geburtstag!",
			"author": null
		},
		{
			"id": "103038",
			"text": "Lass dich drücken, knuddeln und umarmen. Es sollen all deine Ziele, Wünsche und Träume in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "103039",
			"text": "Glaube an Wunder, Liebe und Glück, Schau immer nach vorne und niemals zurück.",
			"author": null
		},
		{
			"id": "103040",
			"text": "Aus der Ferne sende ich dir alles Liebe zum Geburtstag. Ich wünsche dir ein neues Lebensjahr voller schöner Momente, tollen Freunden an deiner Seite und Erfolg bei allem was du anpackst.",
			"author": null
		},
		{
			"id": "103041",
			"text": "Ein Blümlein will ich dir schicken, es kommt zu dir nach Haus, dazu packe ich, meine liebe Maus, einen Kuss, und zwar einen dicken!",
			"author": "Franz Kafka"
		},
		{
			"id": "103042",
			"text": "Ich wünsche dir eine rosarote Zukunft, Frühlingsgefühle auch im Winter, eine Sternschnuppe für jeden Wunsch, eine niemals endende Glückssträhne, Zahnpasta mit Schokoladengeschmack, immer himmelblaue Aussichten und Luftschlösser zum Leben.",
			"author": null
		},
		{
			"id": "103043",
			"text": "Jedes Jahr, das kommt und geht, ohne Unterbrechung ineinander übergeht, mit jedem Geburtstag, jedes Jahr, feiern wir dich, das ist klar.",
			"author": null
		},
		{
			"id": "103044",
			"text": "Wünsche dir Glück, das dich am Morgen begrüßt. Wünsche dir ein Lachen, das dein Herz singen lässt. Wünsche dir Freundschaft, die teilt und sich kümmert. Und all die Freude, die nur ein Geburtstag bringen kann.",
			"author": null
		},
		{
			"id": "103045",
			"text": "Gesundheit und Zufriedenheit, nebst allem, was dich sonst erfreut, ein langes Leben obendrein, soll alles dir bescheret sein. Zu deinem Geburtstag alles Gute!",
			"author": null
		},
		{
			"id": "103046",
			"text": "Nur die besten Wünsche schick ich dir, von meiner Familie und von mir!",
			"author": null
		},
		{
			"id": "103047",
			"text": "Vergiss niemals, dass ältere Frauen coole Mädchen sind die nur schon lange leben! HAPPY BIRTHDAY!",
			"author": null
		},
		{
			"id": "103048",
			"text": "Alles Gute! Bleib immer mutig, aufmerksam, fröhlich, verrückt, einzigartig, anders und besonders DU selbst!",
			"author": null
		},

		{
			"id": "103052",
			"text": "Sie dreht sich immer weiter, die Uhr der Zeit steht niemals still. Und so wünsche ich dir an deinem Geburtstag, dass auch du niemals still stehen wirst. Ich hoffe, dein neues Lebensjahr hält dir zahlreiche wundervolle Überraschungen und Glücksmomente bereit.",
			"author": null
		},
		{
			"id": "103053",
			"text": "Ich wünsche dir, dass du alle deine Wünsche verwirklichst und aus deinen Träumen deine Zukunft wird.",
			"author": null
		},
		{
			"id": "103054",
			"text": "Wir wünsche Dir zu Deinem Wiegenfeste von ganzem Herzen alles Beste und außerdem, das ist ganz klar, ein schönes neues Lebensjahr.",
			"author": null
		},
		{
			"id": "103055",
			"text": "Hab Sonne im Herzen, obs stürmt oder schneit, ob der Himmel voll Wolken, die Erde voll Streit, hab Sonne im Herzen, dann komme, was mag: das leuchte voll Licht dir den dunkelsten Tag!",
			"author": null
		},
		{
			"id": "103056",
			"text": "Zu Deinem Geburtstag wünsche ich Dir keinen schönen Tag. Nein, ich wünsche Dir stattdessen viele schöne Tage, wundervolle Wochen, sonnige Monate und natürlich viele zufriedene Jahre.",
			"author": null
		},
		{
			"id": "103057",
			"text": "Wenn Geburtstagsfreuden winken, kann man ruhig mal etwas trinken. Im Wein liegt Wahrheit sagt der Brauch, drum halt dich dran und tu es auch!",
			"author": null
		},

		{
			"id": "103060",
			"text": "Mit viel TamTam, Taraaah und Gehupe wünsche ich Dir heute alles Gute.",
			"author": null
		},

		{
			"id": "103064",
			"text": "Ganz viel Liebe, Gesundheit und Glück – das nehme für dein neues Jahr mit.",
			"author": null
		},
		{
			"id": "103065",
			"text": "Die besten Glückwünsche zum Geburtstag sende ich Dir aus der Ferne, du weißt gar nicht wie gerne ich jetzt bei dir wäre.",
			"author": null
		},
		{
			"id": "103066",
			"text": "Diese Wünsche kommen etwas später, damit Du länger feiern kannst. Happy Birthday!",
			"author": null
		},

		{
			"id": "103068",
			"text": "Happy Birthday! Diese Nachricht soll dir das ganze nächste Jahr viel Glück und Erfolg bringen!",
			"author": null
		},
		{
			"id": "103069",
			"text": "Öffne die Augen, erlebe die Zeit, ein schöner Morgen steht für dich bereit. Und jemand, der dich ganz besonders mag, wünscht dir einen wunderschönen Tag! Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "103070",
			"text": "Das Glück eines Geburtstages ist einfach: Es ist das Glück viele Tage gehabt zu haben und noch mehr erwarten zu dürfen.",
			"author": "Amalia von Wendlingen"
		},
		{
			"id": "103071",
			"text": "Heute wirst du älter, um ein Jahr, das ist wirklich wunderbar! Bleibe froh und stets gesund, sorgenfrei zu jeder Stund. Liebe, Glück und Sonnenschein, möge immer bei dir sein.",
			"author": null
		},
		{
			"id": "103072",
			"text": "Tausend bunte Schmetterlinge, wünschen dir nur gute Dinge, heute ist ein besonderer Tag, an dem man Glück dir schenken mag!",
			"author": null
		},

		{
			"id": "103074",
			"text": "Von mir - für Dich Herzlich gratuliere ich, denn heute ist Dein Ehrentag, alle freuen sich für Dich, weil jeder Dich besonders mag. Lass Dich feiern und beschenken, denn heute dreht sich alles um Dich, viele werden an Dich denken, aber ganz besonders ich.",
			"author": null
		},
		{
			"id": "103075",
			"text": "Denke immer daran: Alt ist man erst, wenn die Kerzen mehr kosten als die Geburtstagstorte!",
			"author": null
		},
		{
			"id": "103076",
			"text": "Voll Heiterkeit und Sonnenschein, soll heute dein Geburtstag sein und außerdem sei wunderbar, das ganze neue Lebensjahr!",
			"author": null
		},
		{
			"id": "103077",
			"text": "Alles Gute zum Geburtstag! 100 Grüße schicke ich Dir, 100 Wünsche sende ich Dir, 100 liebe Gedanken sind dabei, 100 Umarmungen kommen vorbei.",
			"author": null
		},
		{
			"id": "103078",
			"text": "Ach wie schön, dass Du geboren bist! Gratuliere uns, dass wir Dich haben, dass wir Deines Herzens gute Gaben, oft genießen dürfen ohne List.",
			"author": null
		},
		{
			"id": "103079",
			"text": "Ich sende dir alles Gute zum Geburtstag. Schade, dass ich heute nicht persönlich mit dir feiern und auf dich anstoßen kann. Aber das holen wir nach.",
			"author": null
		},
		{
			"id": "103080",
			"text": "Heut’ zu diesem lieben Feste, wünsch’ ich dir das Allerbeste! Glück, Gesundheit, langes Leben, möge Gott dir geben.",
			"author": null
		},
		{
			"id": "103081",
			"text": "Geburtstag haben viele Leut, doch jemand Besonderes hat ihn heut. Süße, ich denk an Dich und bin bei Dir und zum Geburtstag gratulier ich Dir!",
			"author": null
		},

		{
			"id": "103083",
			"text": "Das Geheimnis des Glücks ist, statt der Geburtstage die Höhepunkte des Lebens zu zählen.",
			"author": "Mark Twain"
		},

		{
			"id": "103085",
			"text": "Mögen zum Geburtstag, Blumen für Dich blühen, und ganze Lavaströme glühen. Regen mag den Geist erfrischen, Engelsflügel Tränen wischen. Happy birthday!",
			"author": null
		},
		{
			"id": "103086",
			"text": "Happy Birthday! Hab nie Angst vor dem Altwerden. Du kannst immer noch viel Unsinn machen. Nur langsamer.",
			"author": null
		},
		{
			"id": "103087",
			"text": "Ich wünsche dir, die zärtliche Ungeduld des Frühlings, das milde Wachstum des Sommers, die stille Reife des Herbstes und die Weisheit des erhabenen Winters.",
			"author": null
		},
		{
			"id": "103088",
			"text": "Glück ist, Zeit mit Menschen zu verbringen, die aus einem ganz normalen Tag, etwas ganz besonderes machen. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "103089",
			"text": "Heute bin ich aufgewacht, habe an dich gedacht und da fiel mir ein, heute muss dein Geburtstag sein! Happy Birthday!",
			"author": null
		},
		{
			"id": "103090",
			"text": "Gib jedem Tag die Chance, der schönste Deines Lebens zu werden. Alles Liebe zum Geburtstag!",
			"author": null
		},

		{
			"id": "103093",
			"text": "Ich wünsch dir einen Engel, und sei er noch so klein. Der wird dich dann beschützen und immer bei dir sein.",
			"author": null
		},

		{
			"id": "103095",
			"text": "Ich hab mir schon seit vielen Wochen, Tag und Nacht den Kopf zerbrochen. Doch es gelingt mir kein Gedicht: Ich hab dich lieb, mehr sag ich nicht!",
			"author": null
		},
		{
			"id": "103096",
			"text": "Die schlechte Nachricht ist: Du bist heute wieder ein Jahr älter geworden. Die gute Nachricht ist: Bald bekommst Du Rentnerrabatt im Kino. Happy Birthday!",
			"author": null
		},

		{
			"id": "103098",
			"text": "Frohsinn und Glück, Liebe und Spaß, Tage ohne Stress und Freude ohne Kummer, das wünsche ich dir heute und für immer.",
			"author": null
		},
		{
			"id": "103099",
			"text": "Heute hat der wichtigste Mensch der Welt auf Erden Geburtstag: Du! Ich wünsche Dir alles Gute, Gesundheit, Glück und Erfolg. Ich wünsche Dir auch, dass sich all Deine Wünsche in der Zukunft erfüllen mögen und möchte Dir dabei helfen. Ich liebe Dich sehr.",
			"author": null
		},
		{
			"id": "103100",
			"text": "Zu Deinem Geburtstag wünsche ich Dir soviel Glück, wie der Regen Tropfen hat, soviel Liebe wie die Sonne Strahlen hat und soviel Freude, wie der Himmel Sterne hat.",
			"author": null
		},

		{
			"id": "103102",
			"text": "Nicht lange will ich meine Wünsche wählen, bescheiden wünsch ich zweierlei: Noch fünfzig solcher Tage sollst du zählen, und allemal sei ich dabei.",
			"author": "Eduard Möricke"
		},
		{
			"id": "103103",
			"text": "Sonne, Mond und Sterne, alles ist weit in der Ferne. Doch was ich wünsche, das ist ganz nah: Ein glückliches, gesundes, neues Lebensjahr.",
			"author": null
		},
		{
			"id": "103104",
			"text": "Herzlichen Glückwunsch und bleibe stets die Frohnatur, die wir so kennen und schätzen an dir nur.",
			"author": "Wolf Dietrich"
		},
		{
			"id": "103105",
			"text": "Alles liebe und nur das beste für die Beste! Gnieß den Tag und lass dich feiern.",
			"author": null
		},
		{
			"id": "103106",
			"text": "Ich wünsche dir viel Sonnenschein und alles gute zu deinem Geburtstag. Genieß den heutigen Tag in vollen Zügen.",
			"author": null
		},
		{
			"id": "103107",
			"text": "Viel freude und viel Sonnenschein, heute muss dein Geburtstag sein!",
			"author": null
		}
	]
}
