{
	"id": "geburtstagswuensche-freundin",
	"h1title": "Geburtstagswünsche für die Freundin",
	"metatitel": "150+ Geburtstagswünsche für die Freundin mit Bildern (2023)",
	"metacontent": "Hier findest du eine große Auswahl an schönen Geburtstagswünschen für die Freundin zum herunterladen & kopieren.",

	"othersites": [
		{
			"image": "geburtstagswuensche-frauen-seite",
			"header": "Geburtstagswünsche für Frauen",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-fuer-frauen/"
		},
		{
			"image": "geburtstagsgruesse-seite",
			"header": "Geburtstagsgrüße",
			"slug": "https://perfekterspruch.de/geburtstagsgruesse/"
		},
		{
			"image": "geburtstagswuensche-kollegin-seite",
			"header": "Geburtstagswünsche Kollegin",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-kollegin/"
		},
		{
			"image": "geburtstagswuensche-seite",
			"header": "Geburtstagswünsche",
			"slug": "https://perfekterspruch.de/geburtstagswuensche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "127001",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin",
			"text": "Ich wünsche Dir einen Tag, der so einzigartig und wunderschön ist wie Du: Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "127003",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-beste-freundin",
			"text": "Für eine zauberhafte Freundin die zauberhaftesten Geburtstagswünsche! Von Herzen alles Liebe. Bleib Gesund und bleib Du selbst!",
			"author": null
		},

		{
			"id": "127005",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-lustig",
			"text": "Eine wahre Freundin ist wie ein BH: Schwer zu finden, unterstützend, komfortabel, erhebend und ganz nah am Herzen.",
			"author": null
		},

		{
			"id": "127007",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-whatsapp",
			"text": "Unter allem, was zu einem glücklichen Leben beiträgt, gibt es kein größeres Gut, keinen größeren Reichtum als die Freundschaft. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "127009",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-fun",
			"text": "Du wirst nicht älter, sondern immer besser. Genau wie unsere Freundschaft. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "127010",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-kostenlos",
			"text": "Möge dieser Geburtstag der Anfang eines Jahres voller schöner Erinnerungen, wundervoller Momente und leuchtender Träume sein.",
			"author": null
		},
		{
			"id": "127011",
			"image": "geburtstagswuenschefreundin/happy-birthday-freundin",
			"text": "Fühl dich zum Geburtstag feste geknutscht und geknuddelt! Alles Liebe & Gute für dein neues Lebensjahr.",
			"author": null
		},
		{
			"id": "127002",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-schoen",
			"text": "Mein wunderschöner Engel, ich wünsche dir alles Liebe zu deinem Geburtstag. Du wirst mit jedem Jahr hübscher, toller und bist einfach eine tolle Frau. Ich bin glücklich, dein Freund zu sein und hoffe, dass wir noch viele gemeinsame Jahre verbringen werden. Du machst jeden Tag zu einem besonderen Tag, wenn man an deiner Seite ist.",
			"author": null
		},

		{
			"id": "127013",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-suess",
			"text": "Kurz und gut, mein Wunsch ist klein: Du mögest immer glücklich sein!",
			"author": null
		},

		{
			"id": "127015",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-bild",
			"text": "Unsere Freundschaft ist ein Geschenk. Sie ist genau so besonders wie du. Drum bleib so wie du bist! Denn genau so bist du perfekt! Alles Liebe und Gute zum Geburtstag!",
			"author": null
		},

		{
			"id": "127017",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-bilder",
			"text": "Heute ist Dein Geburtstag, froh und lustig solltest Du sein. Ein Küsschen auf die Wange, ich wünsch´ Dir viel Glück und Sonnenschein!",
			"author": null
		},

		{
			"id": "127019",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-365-tage",
			"text": "Ich wünsche dir 12 Monate Glück, 52 Wochen Zufriedenheit, 365 Tage voller Liebe, 8.760 Stunden ohne Stress, 525.600 Minuten Frohsinn und 31.536.000 Sekunden mit deinen Liebsten. Kurz gesagt: ein unvergleichbares Jahr!",
			"author": null
		},
		{
			"id": "127020",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-wuensche",
			"text": "Möge dein Geburtstag und jeder weitere Tag gefüllt sein mit der Wärme der Sonne, der Fröhlichkeit von schmunzelnden Gesichtern, den Klängen des Lachens, dem Gefühl der Liebe und der Gewissheit, dass ich an dich denke.",
			"author": null
		},
		{
			"id": "127021",
			"image": "geburtstagswuenschefreundin/happy-birthday-freundin-bild",
			"text": "Ich wünsche dir, dass du alle deine Wünsche verwirklichst und aus deinen Träumen deine Zukunft wird. Alles Gute zum Geburtstag!",
			"author": null
		},

		{
			"id": "127025",
			"image": "geburtstagswuenschefreundin/happy-birthday-freundin-whatsapp",
			"text": "Ich wünsche Dir alles Gute zum Geburtstag und was Du Dir erträumst. Du bist mir sehr wichtig und die beste Freundin, die es gibt.",
			"author": null
		},

		{
			"id": "127029",
			"image": "geburtstagswuenschefreundin/happy-birthday-freundin-gruesse",
			"text": "Eine bessere Freundin als Dich wird es niemals geben, du bringst buntes Licht und ganz viel Freude in mein Leben. Happy Birthday!",
			"author": null
		},
		{
			"id": "127030",
			"image": "geburtstagswuenschefreundin/happy-birthday-freundin-suess",
			"text": "Ich wünsche einer ganz besonderen Person einen ganz besonderen Tag. Hab einen tollen Geburtstag, meine süße Freundin.",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "127031",
			"text": "Viele Sommer und Winter hast Du schon erlebt. Viele Freunde sind gekommen und gegangen. Aber ich werde wie ein Felsen an Deiner Seite bleiben und jedes neue Jahr mit Dir erleben. Von Herzen alles Gute zum Geburtstag.",
			"author": null
		},
		{
			"id": "127032",
			"text": "Ich wünsche dir alles Glück in der Welt. Alles Gute zum Geburtstag meine geliebte Freundin!",
			"author": null
		},

		{
			"id": "127035",
			"text": "Du wirst nicht älter, sondern immer besser. Genau wie unsere Freundschaft. Happy Birthday!",
			"author": null
		},

		{
			"id": "127039",
			"text": "Herzlichen Glückwunsch zum Geburtstag! Du denkst, Du bist nun alt? Quatsch! Letztes Jahr warst du alt. Jetzt bist du antik.",
			"author": null
		},
		{
			"id": "127040",
			"text": "Wieder ein Jahr älter? Mach Dir nichts draus, denn Du bist einfach eine tolle Freundin, der die Lebensjahre nichts anhaben können. Herzliche Glückwünsche!",
			"author": null
		},
		{
			"id": "127041",
			"text": "Heute ist Dein Geburtstag und damit beginnt ein weiteres Jahr voller Lebensfreude und verrückter Einfälle. Ich freu mich schon sehr darauf!",
			"author": null
		},
		{
			"id": "127042",
			"text": "Ich wünsche Dir alles Gute zum Geburtstag und was Du Dir erträumst. Du bist mir sehr wichtig und die beste Freundin die es gibt.",
			"author": null
		},
		{
			"id": "127043",
			"text": "Wenn ein neues Lebensjahr beginnt und der Champagner in Strömen rinnt, feiern wir gemeinsam wie jedes Jahr als beste Freundinnen, das ist doch klar.",
			"author": null
		},

		{
			"id": "127045",
			"text": "Wir beiden haben uns gesucht und gefunden! Niemand ist mir so vertraut wie Du. Ich hoffe, dass es für immer so bleibt und freue mich, heute mit Dir Deinen Geburtstag feiern zu dürfen. Auf Dich und auf unsere fantastische Freundschaft!",
			"author": null
		},
		{
			"id": "127046",
			"text": "Unter allem, was zu einem glücklichen Leben beiträgt, gibt es kein größeres Gut, keinen größeren Reichtum als die Freundschaft. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "127047",
			"text": "Ich wünsche Dir alles Gute zu Deinem Geburtstag! Du bist stets wie eine Schwester zu mir, wofür ich mich einmal bei Dir bedanken möchte.",
			"author": null
		},

		{
			"id": "127049",
			"text": "Du hast die Welt bereichert mit deiner Existenz. Ich wünsch dir, dass du weiterhin beschwingt durchs Leben rennst.",
			"author": null
		},
		{
			"id": "127050",
			"text": "Hab an dich gedacht, du hast Geburtstag heute, aber das haben viele Leute. Doch nur an dich hab ich gedacht, mir einige Gedanken gemacht. Wie ich dir eine Freude machen kann, bis ich mich entsann. Zu Ehren dir, dieses Gedicht entsandt, weit, weit über das ganze Land.",
			"author": null
		},
		{
			"id": "127051",
			"text": "Zum Geburtstag wünsch‘ Ich Dir von Herzen, einen großen Kuchen mit Kerzen, ganz viel Liebe, Kraft und Sonnenschein, und immer Grund zum glücklich sein.",
			"author": null
		},
		{
			"id": "127052",
			"text": "Oft haben Wir zusammen gelacht über ernste Dinge nachgedacht. Heute stehen Wir Beide nun hier nach all den Jahren gratuliere Ich Dir. Du bist die Beste!",
			"author": null
		},

		{
			"id": "127054",
			"text": "Hallo mein lieber Sonnenschein, dieser schöne Tag ist heut ganz dein. Ich schenk ihn dir zu deinem Jahrestag, weil ich dich einfach sehr, sehr gerne mag!",
			"author": null
		},
		{
			"id": "127055",
			"text": "Du hast die Welt bereichert mit deiner Existenz. Ich wünsch dir, dass du weiterhin beschwingt durchs Leben rennst.",
			"author": null
		},
		{
			"id": "127056",
			"text": "Wir wollen lachen, tanzen singen, und dir viele Glückwünsche bringen.",
			"author": null
		},
		{
			"id": "127057",
			"text": "Hallo mein lieber Sonnenschein, dieser schöne Tag ist heut ganz dein. Ich schenk ihn dir zu deinem Jahrestag, weil ich dich einfach sehr, sehr gerne mag!",
			"author": null
		},

		{
			"id": "127060",
			"text": "Beste Freundinnen? Das waren wir schon immer! Deswegen gratuliere ich heute mit viel Glück, Gesundheit und Segen und wünsche Ich dir nur das Beste auf deinen Wegen.",
			"author": null
		},

		{
			"id": "127063",
			"text": "Ich wünsche einer ganz besonderen Person einen ganz besonderen Tag. Hab einen tollen Geburtstag, meine süße Freundin.",
			"author": null
		},
		{
			"id": "127064",
			"text": "Was wünscht Du Dir zum Geburtstag, liebe Freundin? Wenn Du mich fragst, ich weiß genau, was ich mir zu Deinem Geburtstag wünsche. Ich möchte einfach, dass alles so bleibt, wie es ist und wir weiterhin so viele ausgelassene und auch stille Momente voller Vertrautheit miteinander erleben werden.",
			"author": null
		},
		{
			"id": "127065",
			"text": "Ein Meer voller Glück und einen Himmel voller Liebe! Herzlichen Glückwunsch zum Geburtstag!",
			"author": null
		},
		{
			"id": "127066",
			"text": "Heute, an Deinem Geburtstag, ist es Zeit neidlos anzuerkennen, was für ein bewundernswerter Mensch Du bist. Ich bin stolz darauf, dass uns eine solch innige Freundschaft verbindet und freue mich, noch viele, viele Geburtstage mit Dir feiern zu dürfen.",
			"author": null
		},

		{
			"id": "127068",
			"text": "Ich wünsche dir, dass du alle deine Wünsche verwirklichst und aus deinen Träumen deine Zukunft wird.",
			"author": null
		},
		{
			"id": "127069",
			"text": "Meine liebe beste Freundin, ich wünsche Dir von Herzen alles Gute zum Geburtstag, Gesundheit, Glück, Geld wie Heu und weitere schöne Dinge, die mit G anfangen!",
			"author": null
		},
		{
			"id": "127070",
			"text": "Ich mag dich dafür, weil du bist, wer du bist, aber vor allem dafür, wer ich bin, wenn ich mit dir zusammen bin.",
			"author": null
		},
		{
			"id": "127071",
			"text": "Durchwandle froh und heiter Dein Leben Jahr für Jahr. Das Glück sei Dein Begleiter, Dein Himmel ewig klar!",
			"author": null
		},

		{
			"id": "127074",
			"text": "Ich wünsche dir 12 Monate Glück, 52 Wochen Zufriedenheit, 365 Tage voller Liebe, 8.760 Stunden ohne Stress, 525.600 Minuten Frohsinn und 31.536.000 Sekunden mit deinen Liebsten. Kurz gesagt: ein unvergleichbares Jahr!",
			"author": null
		},

		{
			"id": "127078",
			"text": "In Deinem Alter gewinnt der Spruch „Schönheit kommt von innen“ wirklich immer mehr an Bedeutung. Alles Gute zum Geburtstag!",
			"author": null
		},

		{
			"id": "127081",
			"text": "Ich wünsche Dir einen Tag, der so einzigartig und wunderschön ist wie Du: Alles Gute zum Geburtstag!",
			"author": null
		},

		{
			"id": "127083",
			"text": "Die Korken knallen, die Kerzen scheinen, dein Geburtstag ist kein Grund zum Weinen. Wir gehen nun schon so lang durchs Leben, gemeinsam – wie beste Freundinnen eben.",
			"author": null
		},

		{
			"id": "127085",
			"text": "Möge dieser Geburtstag der Anfang eines Jahres voller schöner Erinnerungen, wundervoller Momente und leuchtender Träume sein.",
			"author": null
		},
		{
			"id": "127086",
			"text": "Liebes Geburtstagskind, viele Kerzen thronen heute auf der Torte. Puste sie alle aus und wünsche dir was. Dass es in Erfüllung geht, dabei helfe ich dir. Alles Gute!",
			"author": null
		},

		{
			"id": "127089",
			"text": "Heute ist dein Geburtstag, froh und lustig solltest du sein. Ein Küsschen auf die Wange, ich wünsch´ dir viel Glück und Sonnenschein!",
			"author": null
		},

		{
			"id": "127092",
			"text": "Einer der tollsten Menschen der Welt hat heute Geburtstag! Ich schätze Deine Freundschaft sehr und werde immer für Dich da sein, wenn Du mich brauchst.",
			"author": null
		},

		{
			"id": "127094",
			"text": "Fühl dich zum Geburtstag feste geknutsch und geknuddelt! Alles Liebe und Gute für dein neues Lebensjahr.",
			"author": null
		},
		{
			"id": "127095",
			"text": "Happy Birthday to you, happy Birthday to you, meine beste Freundin bist du. Schon wieder ist ein Jahr vorbei, und immer noch verrückt sind wir zwei.",
			"author": null
		},

		{
			"id": "127097",
			"text": "Einer der tollsten Menschen der Welt hat heute Geburtstag: Du! Alles Gute zum Ehrentag, ich schätze Deine Freundschaft sehr und werde immer für Dich da sein, wenn Du mich brauchst.",
			"author": null
		},
		{
			"id": "127098",
			"text": "Zum Geburtstag wünsche ich Dir nur das Beste von ganzem Herzen, ich bin sehr froh, Dich in meinem Leben zu haben.",
			"author": null
		},

		{
			"id": "127100",
			"text": "Bei vielen Menschen lächelt nur mein Mund. Bei Dir lächelt mein Herz. Alles Liebe zum Geburtstag!",
			"author": null
		},
		{
			"id": "127101",
			"text": "Mit den Geburtstagen ist das so: Geburtstag das kennt man ja. Man wird alt und ist noch da!",
			"author": null
		},
		{
			"id": "127102",
			"text": "Freunde sind Menschen, die an deinem Geburtstag an dich denken.",
			"author": null
		},
		{
			"id": "127103",
			"text": "Nach deinem 40. Geburtstag hast du die Wahl zwischen einem Bauch ohne Falten oder Falten ohne Bauch.",
			"author": null
		},
		{
			"id": "127104",
			"text": "Ein Mann, der den Geburtstag seiner Frau vergißt, wird sicher etwas erleben, was seinem Gedächtnis auf die Sprünge hilft.",
			"author": null
		},
		{
			"id": "127105",
			"text": "Feiere jeden Geburtstag als ob es der letzte wäre und bedenke, daß Liebe das einzige Geschenk ist, das wirklich die Mühe wert ist, zu geben.",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "127106",
			"text": "Zu deinem Geburtstag wünsch' ich dir: nur Gutes komm' zu deiner Tür. Auf jedem Weg, zu jeder Zeit, sei Gottes Segen dein Geleit!",
			"author": null
		},
		{
			"id": "127107",
			"text": "Wenn Kranz auf Kranz den Tag umwindet, Sei dieser auch ihr zugewandt, Und wenn sie hier Bekannte findet, So hat sie sich vielleicht erkannt.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "127108",
			"text": "Wo dir die Ander'n reichlich spenden, Nimm meinen bloßen Glückwunsch an! Ich komm' zu dir mit leeren Händen, Daß ich – an's Herz dich drücken kann.",
			"author": null
		},
		{
			"id": "127109",
			"text": "So hört denn: Alle die Gott lieben, In Wohltun nie zurückgeblieben, Hungrige speisen, Durstige tränken, Arme zum Geburtstag beschenken, Beschenken in Gnad und Überfluß – Euch, Ihr Lieben, herzlichen Gruß!",
			"author": null
		},
		{
			"id": "127110",
			"text": "Wann du geboren, weiß ich nicht, Will's wissen nicht, wenn ich's auch fände, Sei mir ein Kreis, ein ew'ges Licht, Wie ohne Anfang, so ohn' Ende!",
			"author": null
		},
		{
			"id": "127111",
			"text": "Den Tag verhehlt die Schöne mit Bedacht, Der um ein Jahr sie älter macht; Doch nie wird sie veraltert seyn, Nimmt sie wie du, durch Witz und Tugend ein.",
			"author": null
		},
		{
			"id": "127112",
			"text": "An meinem Geburtstag ließ sich freilich das Gewicht dieser Zeit nicht ganz abschütteln; aber ich bin damit ganz zufrieden; denn es trägt sich am leichtesten, wenn man es beständig fühlt.",
			"author": null
		},
		{
			"id": "127113",
			"text": "Ist tausentmal nicht gnug, daß euch Gott wolle geben Glück, Heil und was selbst ihr euch wündscht in eurem Leben, so wündsch' ich, daß euch Gott, von dem ihr bitten solt, zehnmalzehntausentmal mehr geb' als ihr selbst wolt.",
			"author": "Paul Fleming"
		},
		{
			"id": "127114",
			"text": "Gesundheit auf Gleims Geburtstag Der Grieche war dem Schönen hold Bey grün umwundnen Schaalen; Der Deutsche, wie des Bechers Gold, So treu bey seinen Mahlen: Dem Schönen hold ist unser Sinn, Das Herz ist ächt und bieder: Nimm dieses Glas, o Vater! hin, Wir kränzen oft es wieder!",
			"author": "Johann Georg Jacobi"
		},
		{
			"id": "127115",
			"text": "Das Geheimnis des Glücks ist, statt der Geburtstage die Höhepunkte des Lebens zu zählen.",
			"author": "Mark Twain"
		},
		{
			"id": "127116",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Liebe. Möge dein Tag voller Freude und Glück sein und dein Jahr voller Erfolg und Zufriedenheit.",
			"author": null
		},
		{
			"id": "127117",
			"text": "Ich wünsche dir alles Glück der Welt zu deinem Geburtstag. Mögen all deine Träume wahr werden und dein Herz voller Liebe und Freude sein.",
			"author": null
		},
		{
			"id": "127118",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Schöne. Ich hoffe, dein Tag ist so unvergesslich wie du es bist.",
			"author": null
		},
		{
			"id": "127119",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Beste. Ich bin so dankbar, dass ich dich in meinem Leben habe und ich freue mich auf noch viele weitere Geburtstage mit dir.",
			"author": null
		},
		{
			"id": "127120",
			"text": "Herzlichen Glückwunsch zum Geburtstag, mein Schatz. Möge dein Tag voller Liebe, Freude und Abenteuer sein und dein Jahr voller Erfüllung und Glück.",
			"author": null
		},
		{
			"id": "127121",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Süße. Ich hoffe, du hast den schönsten Tag aller Zeiten und ich kann es kaum erwarten, ihn mit dir zu teilen.",
			"author": null
		},
		{
			"id": "127122",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Liebe. Möge dein Tag genauso wundervoll sein wie du es bist und dein Jahr voller Erfolg und Glück.",
			"author": null
		},
		{
			"id": "127123",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Schöne. Ich bin so dankbar, dass ich dich in meinem Leben habe und ich freue mich darauf, noch viele weitere Geburtstage mit dir zu feiern.",
			"author": null
		},
		{
			"id": "127124",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Beste. Möge dein Tag voller Freude und Erfüllung sein und dein Jahr voller Abenteuer und Glück.",
			"author": null
		},
		{
			"id": "127125",
			"text": "Herzlichen Glückwunsch zum Geburtstag, mein Schatz. Ich hoffe, dein Tag ist so besonders wie du es bist und ich freue mich darauf, noch viele weitere Geburtstage mit dir zu feiern.",
			"author": null
		},
		{
			"id": "127126",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Süße. Möge dein Tag voller Freude, Glück und Erfolg sein und dein Jahr voller Liebe und Zufriedenheit.",
			"author": null
		},
		{
			"id": "127127",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Liebe. Ich wünsche dir, dass dein neues Lebensjahr voller positive Überraschungen und Erfüllungen ist.",
			"author": null
		},
		{
			"id": "127128",
			"text": "Zu deinem Geburtstag wünsche ich dir, dass all deine Träume in Erfüllung gehen und dass das kommende Jahr voller Glück und Freude ist.",
			"author": null
		},
		{
			"id": "127129",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Schöne. Ich wünsche dir alles Glück der Welt und dass du deine Ziele erreichst, die du dir für das kommende Jahr gesetzt hast.",
			"author": null
		},
		{
			"id": "127130",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Beste. Ich wünsche dir, dass dein neues Lebensjahr voller Liebe, Freude und Erfolg ist.",
			"author": null
		},
		{
			"id": "127131",
			"text": "Herzlichen Glückwunsch zum Geburtstag, mein Schatz. Ich wünsche dir, dass dein neues Lebensjahr voller Abenteuer und Erfüllungen ist und dass du all deine Träume verwirklichst.",
			"author": null
		},
		{
			"id": "127132",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Süße. Ich wünsche dir, dass dein neues Lebensjahr voller Glück und Zufriedenheit ist und dass du all deine Ziele erreichst.",
			"author": null
		},
		{
			"id": "127133",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Liebe. Ich wünsche dir, dass dein neues Lebensjahr voller positiver Erfahrungen und Erfolge ist und dass du immer glücklich bist.",
			"author": null
		},
		{
			"id": "127134",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Schöne. Ich wünsche dir, dass dein neues Lebensjahr voller Freude, Abenteuer und Erfüllungen ist und dass du all deine Träume verwirklichst.",
			"author": null
		},
		{
			"id": "127135",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Beste. Ich wünsche dir, dass dein neues Lebensjahr voller Glück und Erfolg ist und dass du immer glücklich und zufrieden bist.",
			"author": null
		},
		{
			"id": "127136",
			"text": "Herzlichen Glückwunsch zum Geburtstag, mein Schatz. Ich wünsche dir, dass dein neues Lebensjahr voller Liebe, Freude und Erfolg ist und dass du immer glücklich und zufrieden bist.",
			"author": null
		},
		{
			"id": "127137",
			"text": "Wie schnell die Zeit doch verfliegt, meine Liebe. Herzlichen Glückwunsch zum Geburtstag und alles Gute für das kommende Jahr!",
			"author": null
		},
		{
			"id": "127138",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Schöne. Möge dein neues Lebensjahr voller Glück, Erfolg und Freude sein.",
			"author": null
		},
		{
			"id": "127139",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Beste. Ich wünsche dir, dass du in deinem neuen Lebensjahr viele wundervolle Erinnerungen sammeln wirst.",
			"author": null
		},
		{
			"id": "127140",
			"text": "Herzlichen Glückwunsch zum Geburtstag, mein Schatz. Möge dein neues Lebensjahr voller Liebe, Freude und Erfüllung sein.",
			"author": null
		},
		{
			"id": "127141",
			"text": "Zu Deinem Geburtstag wünsche ich Dir alles Glück der Welt, viele wunderbare Momente und unvergessliche Erlebnisse. Möge Dein Herz voller Freude und Deine Seele voller Frieden sein.",
			"author": null
		},
		{
			"id": "127142",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Liebe. Ich wünsche dir, dass deine Wünsche in Erfüllung gehen und dass das kommende Jahr voller Glück und Freude ist.",
			"author": null
		},
		{
			"id": "127143",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Schöne. Ich wünsche dir, dass dein neues Lebensjahr voller positiver Überraschungen ist und dass du all deine Ziele erreichst.",
			"author": null
		},
		{
			"id": "127144",
			"text": "Ich wünsche Dir, dass Du Deinen Geburtstag in vollen Zügen genießen kannst und dass Du von allen Menschen umgeben bist, die Du liebst. Mögen Deine Träume in Erfüllung gehen und Deine Wünsche in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "127145",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Beste. Ich wünsche dir, dass dein neues Lebensjahr voller Erfüllung und Freude ist und dass du immer glücklich bist.",
			"author": null
		},
		{
			"id": "127146",
			"text": "Herzlichen Glückwunsch zum Geburtstag, mein Schatz. Ich wünsche dir, dass dein neues Lebensjahr voller Abenteuer und Erfüllung ist und dass du all deine Träume verwirklichst.",
			"author": null
		},
		{
			"id": "127147",
			"text": "An Deinem Geburtstag möchte ich Dir sagen, wie dankbar ich dafür bin, dass es Dich gibt. Du bist die Liebe meines Lebens und ich wünsche Dir alles Glück und all die Freude, die Du verdienst.",
			"author": null
		},
		{
			"id": "127148",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Liebe. Ich wünsche dir, dass dein neues Lebensjahr voller Freude und Glück ist und dass du immer glücklich und zufrieden bist.",
			"author": null
		},
		{
			"id": "127149",
			"text": "Ich wünsche Dir, dass Dein Geburtstag so besonders wird, wie Du es verdienst. Mögen alle Deine Wünsche in Erfüllung gehen und jeder Augenblick des Tages voller Freude sein.",
			"author": null
		},
		{
			"id": "127150",
			"text": "Herzlichen Glückwunsch zum Geburtstag, meine Schöne. Ich wünsche dir, dass dein neues Lebensjahr voller Erfolg und Glück ist und dass du immer glücklich und zufrieden bist.",
			"author": null
		},
		{
			"id": "127151",
			"text": "Zu Deinem Geburtstag wünsche ich Dir, dass Du umgeben bist von Liebe, Freude und Glück. Mögen Deine Träume wahr werden und Deine Ziele erreicht werden. Ich liebe Dich von ganzem Herzen.",
			"author": null
		},
		{
			"id": "127152",
			"text": "Ich wünsche dir die zärtliche Ungeduld des Frühlings, das milde Wachstum des Sommers, die stille Reife des Herbstes und die Weisheit des erhabenen Winters.",
			"author": null
		},
		{
			"id": "127153",
			"text": "An Deinem Geburtstag wünsche ich Dir eine Welt voller Abenteuer und Entdeckungen. Möge Dein Leben voller Freude und Erfolg sein und mögen Deine Träume in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "127154",
			"text": "Ich wünsche Dir, dass Dein Geburtstag so wundervoll wird wie Du selbst. Mögen alle Deine Wünsche in Erfüllung gehen und mögen Deine Tage immer voller Freude und Glück sein.",
			"author": null
		},
		{
			"id": "127155",
			"text": "An Deinem Geburtstag wünsche ich Dir, dass Du alles bekommst, was Dein Herz begehrt. Möge Dein Leben voller Freude und Glück sein und mögen Deine Träume in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "127156",
			"text": "Ich wünsche Dir, dass Dein Geburtstag so besonders wird wie Du selbst. Mögen alle Deine Wünsche in Erfüllung gehen und mögen Deine Tage immer voller Freude und Glück sein.",
			"author": null
		},
		{
			"id": "127157",
			"text": "Zu Deinem Geburtstag wünsche ich Dir, dass Du umgeben bist von Liebe, Freude und Glück. Mögen Deine Träume wahr werden und Deine Ziele erreicht werden. Ich liebe Dich von ganzem Herzen.",
			"author": null
		},
		{
			"id": "127158",
			"text": "An Deinem Geburtstag wünsche ich Dir unendliche Freude, unerschöpflichen Mut und unbegrenzte Inspiration. Mögen Deine Träume in Erfüllung gehen und Deine Ziele erreicht werden. Ich bin so dankbar, Dich an meiner Seite zu haben.",
			"author": null
		},
		{
			"id": "127159",
			"text": "Zu Deinem Geburtstag wünsche ich Dir, dass Du immer umgeben bist von positiven Menschen, die Dich unterstützen und ermutigen. Mögen Deine Tage voller Glück und Freude sein und Deine Zukunft voller Erfolg.",
			"author": null
		},
		{
			"id": "127160",
			"text": "Ich wünsche Dir, dass Dein Geburtstag so besonders und einzigartig wird wie Du selbst. Mögen alle Deine Wünsche in Erfüllung gehen und mögen Deine Tage immer voller Freude und Glück sein.",
			"author": null
		},
		{
			"id": "127161",
			"text": "An Deinem Geburtstag möchte ich Dir sagen, wie sehr ich Dich liebe und wie dankbar ich bin, dass Du Teil meines Lebens bist. Möge Dein Herz voller Liebe und Deine Seele voller Frieden sein.",
			"author": null
		},
		{
			"id": "127162",
			"text": "Zu Deinem Geburtstag wünsche ich Dir, dass Du immer die Freiheit hast, Deine Träume zu verfolgen und Deine Ziele zu erreichen. Mögen Deine Tage voller Abenteuer und Entdeckungen sein und Deine Zukunft voller Erfolg.",
			"author": null
		},
		{
			"id": "127163",
			"text": "Ich wünsche Dir, dass Dein Geburtstag so unvergesslich wird wie die Erinnerungen, die wir zusammen gesammelt haben. Mögen alle Deine Wünsche in Erfüllung gehen und mögen Deine Tage immer voller Freude und Glück sein.",
			"author": null
		},
		{
			"id": "127164",
			"text": "An Deinem Geburtstag wünsche ich Dir, dass Du immer den Mut hast, Dein Herz zu folgen und Deine Träume zu verwirklichen. Mögen Deine Tage voller Freude und Abenteuer sein und Deine Zukunft voller Erfolg.",
			"author": null
		},
		{
			"id": "127165",
			"text": "Zu Deinem Geburtstag wünsche ich Dir, dass Du immer umgeben bist von Menschen, die Dich lieben und unterstützen. Mögen Deine Tage voller Glück und Freude sein und Deine Zukunft voller Erfolg.",
			"author": null
		},
		{
			"id": "127166",
			"text": "Ich wünsche Dir, dass Dein Geburtstag so unbeschreiblich wird wie die Liebe, die ich für Dich empfinde. Mögen alle Deine Wünsche in Erfüllung gehen und mögen Deine Tage immer voller Freude und Glück sein.",
			"author": null
		}
	]
}
