{
	"id": "geburtstagssprueche",
	"h1title": "Geburtstagssprüche",
	"metatitel": "163 Geburtstagssprüche mit Bildern zum runterladen (2022)",
	"metacontent": "100+ Geburtstagssprüche ✓ Kostenlose Bilder 🖼️ ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "geburtstagsgruesse-seite",
			"header": "Geburtstagsgrüße",
			"slug": "https://perfekterspruch.de/geburtstagsgruesse/"
		},
		{
			"image": "geburtstagswuensche-seite",
			"header": "Geburtstagswünsche",
			"slug": "https://perfekterspruch.de/geburtstagswuensche/"
		},
		{
			"image": "geburtstagswuensche-mann-seite",
			"header": "Geburtstagswünsche für Männer",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-mann/"
		},
		{
			"image": "geburtstagswuensche-frauen-seite",
			"header": "Geburtstagswünsche für Frauen",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-fuer-frauen/"
		}
	],

	"spruchcarddata": [
		{
			"id": "145001",
			"image": "geburtstagssprueche/geburtstagssprueche",
			"text": "Geburtstagsglanz und Kerzenschein, leuchtend soll dein Tag heut sein. Ich drück dich fest und aus der Ferne, denn ich hab dich wirklich gerne.",
			"author": null
		},
		{
			"id": "145002",
			"image": "geburtstagssprueche/geburtstagssprueche-kurz",
			"text": "Die glücklichsten Tage des vergangenen Jahres mögen die schlechtesten des nächsten Jahres sein.",
			"author": null
		},
		{
			"id": "145003",
			"image": "geburtstagssprueche/geburtstagssprueche-freundin",
			"text": "Ich wünsche Dir zum Geburtstag 12 Monate Gesundheit, 52 Wochen Glück, 365 Tage ohne Stress, 8760 Stunden Liebe, 524.600 Minuten Frieden und 315.360.00 Sekunden Freude.",
			"author": null
		},
		{
			"id": "145004",
			"image": "geburtstagssprueche/geburtstagssprueche-whatsapp",
			"text": "Monde und Jahre vergehen und sind auf immer vergangen, aber ein schöner Moment leuchtet das Leben hindurch.",
			"author": "Franz Grillparzer"
		},
		{
			"id": "145005",
			"image": "geburtstagssprueche/geburtstagssprueche-facebook",
			"text": "Alles Liebe und Gute zu Deinem Geburtstag! Lass Dich ordnungsgemäß feiern und genieße Deinen Tag.",
			"author": null
		},
		{
			"id": "145006",
			"image": "geburtstagssprueche/geburtstagssprueche-freund",
			"text": "Jünger werden wir alle nicht, Falten zieren das Gesicht. Doch das Alter macht auch weise: Sie geht weiter, deine Reise!",
			"author": "Wolf Dietrich"
		},
		{
			"id": "145007",
			"image": "geburtstagssprueche/geburtstagssprueche-lustig",
			"text": "Das Geheimnis ewiger Jugend ist zu lügen, wenn du nach dem Alter gefragt wirst – alles andere bringt nichts!",
			"author": null
		},
		{
			"id": "145009",
			"image": "geburtstagssprueche/geburtstagssprueche-kuchen",
			"text": "Du wirst alt, wenn die Kerzen mehr kosten als der Geburtstagskuchen.",
			"author": "Bob Hope"
		},
		{
			"id": "145010",
			"image": "geburtstagssprueche/geburtstagssprueche-maedchen",
			"text": "Deine glücklichsten Tage des vergangenen Lebensjahres mögen die schlechtesten des neuen sein.",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "145011",
			"text": "Man wird alt, wenn die Leute anfangen zu sagen, dass man jung aussieht.",
			"author": "Karl Dall"
		},
		{
			"id": "145012",
			"text": "Ich grüsse dich zum Wiegenfeste Und wünsch‘ dir alles Gute. Es sei dir für den Lebensrest Tagtäglich froh zu Mute!",
			"author": "Julie Schrader"
		},
		{
			"id": "145013",
			"text": "Wieder ein Jahr älter, nimm es nicht so schwer Denn am Älter werden änderst Du nichts mehr. Zähle Deine Jahre und denke stets daran: diese sind ein Schatz, den Dir keiner nehmen kann. Die besten Wünsche zum Geburtstag!",
			"author": null
		},
		{
			"id": "145014",
			"text": "Jede Gabe sei begrüßt, doch vor allen Dingen: Das, worum du dich bemühst, möge dir gelingen.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "145015",
			"text": "In deinem Alter gewinnt der Spruch Schönheit kommt von Innen wirklich immer mehr an Bedeutung. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "145016",
			"text": "Geburtstags-Kochrezept: 30g Lebensfreude, 7 gehäufte Esslöffel Glück, 1 Kilo Gesundheit, 1 Prise Humor! Happy Birthday, mein Lieber!",
			"author": null
		},
		{
			"id": "145017",
			"text": "Das alte Jahr ist nun passé, ich kann’s kaum glauben, wenn ich dich so seh. Wir werden heute alle für dich singen und dir nur die feinsten Geschenke bringen.",
			"author": null
		},
		{
			"id": "145018",
			"text": "Wie alt man geworden ist, sieht man an den Gesichtern derer, die man jung gekannt hat.",
			"author": "Heinrich Böll"
		},
		{
			"id": "145019",
			"text": "So jung und voller Tatendrang, bleib so, das wünsche ich Dir Dein Leben lang!",
			"author": null
		},
		{
			"id": "145020",
			"text": "Ich hatte schon immer den Verdacht, dass das Ausblasen der Kerzen auf der Geburtstagstorte ein getarnter Test für die Versicherung ist.",
			"author": "Katherine Hepburn"
		},
		{
			"id": "145021",
			"text": "Es kommt nicht darauf an, dem Leben mehr Jahre zu geben, sondern den Jahren mehr Leben.",
			"author": "Alexis Carrel"
		},
		{
			"id": "145022",
			"text": "Je mehr Kerzen deine Geburtstagstorte hat, desto weniger Atem hast du, um sie auszublasen.",
			"author": "Jean Cocteau"
		},
		{
			"id": "145023",
			"text": "Sonne im Herzen und Freunde fürs Leben – das soll das nächste Jahr dir geben! Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "145024",
			"text": "Ich wünsche dir 12 Monate Glück, 52 Wochen Zufriedenheit, 365 Tage voller Liebe, 8760 Stunden ohne Stress, 525.600 Minuten Frohsinn und 31.536.000 Sekunden mit deinen Liebsten. Kurz gesagt: ein unvergleichbares Jahr!",
			"author": null
		},
		{
			"id": "145025",
			"text": "Alle wollen alt werden, aber keiner will es sein.",
			"author": "Gustav Knuth"
		},
		{
			"id": "145026",
			"text": "Viel Spaß an Deinem Ehrentag! Lass‘ Dich umarmen, herzen, drücken und viele Glückwünsche Dir schicken!",
			"author": "Klaus Enser-Schlag"
		},
		{
			"id": "145027",
			"text": "Was für ein herrlicher Tag ist heute, sicher kommen viele Leute. Wollen feiern alle mit Dir, nur ich nicht, sitze hier. Gratuliere herzlich aus der Ferne, denk daran, ich hab Dich gerne.",
			"author": null
		},
		{
			"id": "145028",
			"text": "Nicht der Mensch hat am meisten gelebt, welcher die höchsten Jahre zählt, sondern der, welcher sein Leben am meisten empfunden hat.",
			"author": "Jean-Jacques Rousseau "
		},
		{
			"id": "145030",
			"text": "Lebensseiten Alle unsere Lebenszeiten, haben ganz besondere Seiten, egal ob glücklich, traurig oder froh, bunt gemischt ist interessant, das ist nun mal so. Älter werden wir nun mal alle, doch eines gilt in jedem Falle: Wer das Leben sinnvoll lebt mit viel Schwung, bleibt mindestens hundert Jahre jung!",
			"author": null
		},
		{
			"id": "145031",
			"text": "Warum den Glücklichen keine Stunde schlägt? Na, weil das Leben nett zu ihnen ist, anstatt zuzuschlagen. Und damit Du im neuen Lebensjahr weiterhin zu den Glücklichen gehörst, wünsche ich Dir: Happy Birthday!",
			"author": null
		},
		{
			"id": "145032",
			"text": "Liebes Geburtstagskind, bitte denke heute unbedingt daran, dich nicht zu sehr zu verausgaben. Du brauchst deine ganze Kraft, um die Kerzen auf deiner Geburtstagstorte auszublasen.",
			"author": null
		},
		{
			"id": "145033",
			"text": "Welche Freude, wenn es heißt: Alter, du bist alt an Jahren, blühend aber ist dein Geist.",
			"author": "Gotthold Ephraim Lessing"
		},
		{
			"id": "145034",
			"text": "Ich wünsche dir im Leben so viel Zeit wie Sand im tiefen Meer dort treibt. Es soll dir stets so gut ergehen wie die Sternlein am Himmel stehen. Ich wünsche dir so viel Glück und Segen, wie Tröpflein, die vom Himmel regnen. Zum Geburtstag meine allerherzlichsten Glückwünsche!",
			"author": null
		},
		{
			"id": "145035",
			"text": "Unser ganzes Leben ist ein nie wiederkehrender Geburtstag, den wir darum heiliger und freudiger begehen sollen.",
			"author": "Jean Paul"
		},
		{
			"id": "145036",
			"text": "Viel Glück und viel Segen auf all deinen Wegen, Gesundheit und Frohsinn, das wünsche ich dir!",
			"author": null
		},
		{
			"id": "145037",
			"text": "Es ist nicht Lebenslänge, sondern die Lebenstiefe, die zählt.",
			"author": "Ralph Waldo Emerson"
		},
		{
			"id": "145038",
			"text": "Happy birthday, liebes Geburtstagskind! Ich wünsche Dir von Herzen alles Gute für Dein neues Lebensjahr.",
			"author": null
		},
		{
			"id": "145039",
			"text": "Dieses Jahr ist schnell verflogen, glaub mir, das ist leider nicht gelogen. Aber ich wünsch dir, dass das nächste Jahr genauso schnell verrinnt, denn die Zeit rennt nur, wenn man sie sehr glücklich verbringt.",
			"author": null
		},
		{
			"id": "145040",
			"text": "Möge die Freude eines fröhlichen Herzens und alles Glück der Kleeblätter das ganze neue Lebensjahr über mit dir sein.",
			"author": null
		},
		{
			"id": "145041",
			"text": "Wer so viele Kerzen auspusten kann, hat noch massig Luft nach oben!",
			"author": null
		},
		{
			"id": "145042",
			"text": "Je länger eine gute Geige gespielt wird, desto schöner ist ihr Ton.",
			"author": null
		},
		{
			"id": "145043",
			"text": "Du bist so etwas Besonderes, du bist die Beste, drum feiern wir heut zusammen zu deinem Feste. Happy Birthday und möge dein Tag, so werden wie du, ein Unikat.",
			"author": null
		},
		{
			"id": "145044",
			"text": "Wenn dir das Leben einen Geburtstag schenkt, mach‘ ein Fest daraus.",
			"author": null
		},
		{
			"id": "145045",
			"text": "Wen die Götter lieben, den lassen sie jung werden.",
			"author": "Oscar Wilde"
		},
		{
			"id": "145046",
			"text": "Heute ist dein Ehrentag. Deshalb gratulieren wir dir ganz herzlich und wünschen dir nur das Beste für das neue Lebensjahr!",
			"author": "Mark Twain"
		},
		{
			"id": "145047",
			"text": "Kummer, sei lahm! Sorge, sei blind! Es lebe das Geburtstagskind!",
			"author": "Theodor Fontane "
		},
		{
			"id": "145048",
			"text": "Schokolade, Mehl und Zucker, Eier und ganz viel Butter, backe ich geschwind, für das liebe Geburtstagskind!",
			"author": null
		},
		{
			"id": "145049",
			"text": "Mit 20 Jahren hat jeder das Gesicht, das Gott ihm gegeben hat, mit 40 das Gesicht, das ihm das Leben gegeben hat und mit 60 das Gesicht, das er verdient.",
			"author": "Albert Schweitzer"
		},
		{
			"id": "145050",
			"text": "Herzlichen Glückwunsch und alles Gute zum Geburtstag! Ich hoffe, dass du einen wunderbaren Tag hast und dich ordentlich feiern lässt!",
			"author": null
		},
		{
			"id": "145051",
			"text": "Jeder, der sich die Fähigkeit erhält, Schönes zu erkennen, wird nie alt werden.",
			"author": "Franz Kafka"
		},
		{
			"id": "145052",
			"text": "Gesundheit und ein heiterer Sinn, führen leicht durchs Leben hin.",
			"author": "Theodor Fontane"
		},
		{
			"id": "145053",
			"text": "Wir können nicht verhindern, dass wir älter werden. Aber wir können dafür sorgen, dass wir Spaß dabei haben.",
			"author": null
		},
		{
			"id": "145054",
			"text": "Wo immer das Glück sich aufhält, hoffe, ebenfalls dort zu sein. Wo immer jemand freundlich lächelt, hoffe, dass sein Lächeln dir gilt. Wo immer die Sonne aus den Wolken hervorbricht, hoffe, dass sie besonders für dich scheint. Damit jeder Tag deines Lebens so hell wie nur möglich sei.",
			"author": null
		},
		{
			"id": "145055",
			"text": "Altsein bedeutet für mich immer: 15 Jahre älter als ich.",
			"author": "Bernard Mannes Baruch"
		},
		{
			"id": "145056",
			"text": "Viele Wünsche, viele Träume sollen in Erfüllung gehen. Vermischt mit Liebe, Glück und Freude wirst Du das Lebensjahr bestehn.",
			"author": null
		},
		{
			"id": "145057",
			"text": "Alles wiederholt sich nur im Leben, Ewig jung ist nur die Phantasie; Was sich nie und nirgends hat begeben, Das allein veraltet nie!",
			"author": "Friedrich Schiller"
		},
		{
			"id": "145058",
			"text": "In Deinem Alter hat man große Ziele und auch der Wünsche gibt es viele. Deiner inneren Stimme stets vertrau, dann wird die Zukunft himmelblau!",
			"author": null
		},
		{
			"id": "145060",
			"text": "Man braucht im Leben nicht nur Geld allein, man braucht auch Liebe, Freude, Glück – von allem wünsche ich dir ein Stück.",
			"author": "Francois Rabelais"
		},
		{
			"id": "145061",
			"text": "Man ist in den besten Jahren, wenn man die guten hinter sich hat.",
			"author": "André Maurois"
		},
		{
			"id": "145062",
			"text": "Geburtstage sind die Jahresringe des Lebens. Mit jedem Jahr ist man wieder ein Stück gewachsen.",
			"author": "Cornelia Sander"
		},
		{
			"id": "145065",
			"text": "Genieße die kleinen Dinge. Sie machen das Leben großartig. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "145066",
			"text": "Man bleibt jung, so lange man noch lernen, neue Gewohnheiten annehmen und Widerspruch ertragen kann.",
			"author": "Marie von Ebner-Eschenbach "
		},
		{
			"id": "145067",
			"text": "Ich wünsche dir 365 Tage Freude, 8.760 Stunden Gesundheit und 525.600 Minuten Glück und Zufriedenheit bis zum nächsten Geburtstag.",
			"author": null
		},
		{
			"id": "145068",
			"text": "Endlich ist er da, dein großer Tag! Und weil ich dich so gern mag, wünsch ich dir nur das Allerbeste: viel Freude, Glück und nette Gäste!",
			"author": null
		},
		{
			"id": "145069",
			"text": "Jedes Jahr wirst du älter, Jede Sekunde wirst du weiser.",
			"author": null
		},
		{
			"id": "145070",
			"text": "Achja, die Jugend… jung sein, gesund sein und voller Energie. Kannst du dich daran noch erinnern oder verblasst es schon?",
			"author": null
		},
		{
			"id": "145071",
			"text": "Wir werden nicht älter mit den Jahren, wir werden neuer jeden Tag.",
			"author": "Emily Dickinson"
		},
		{
			"id": "145072",
			"text": "Man beginnt immer deutlicher zu erkennen: Das Leben ist nur eine Zeit der Aussaat, und die Ernte ist nicht hier.",
			"author": "Vincent van Gogh "
		},
		{
			"id": "145073",
			"text": "Freu dich des Schönen, lerne es lieben. Suche das Gute, lerne es üben. Schaff, dass die Wahrheit stets in dir wohne, als deines Herzen herrlichste Krone. Denn in dem Schmuck dieser ewigen Sterne, haben die Menschen, die dich lieben gerne.",
			"author": null
		},
		{
			"id": "145075",
			"text": "Sollte dich jemand alt nennen, dann schlag ihn mit deinem Stock und wirf dein Gebiss hinterher.",
			"author": null
		},
		{
			"id": "145076",
			"text": "Leben wird nicht gemessen an der Zahl von Atemzügen, die wir nehmen; sondern an den Momenten, die uns den Atem nehmen.",
			"author": "Maya Angelou"
		},
		{
			"id": "145077",
			"text": "Ich hab das Zählen aufgegeben, bin hier auch nur deinetwegen!",
			"author": "Jole von Weißenberg"
		},
		{
			"id": "145078",
			"text": "Lebensjahre machen weise und rüsten für die Weiterreise.",
			"author": "Wolf Dietrich"
		},
		{
			"id": "145079",
			"text": "Glücklichsein ist wie eine herrliche Süßspeise. Möge Dir das Leben mehr davon geben, als Du je aufessen kannst.",
			"author": null
		},
		{
			"id": "145081",
			"text": "Der Apfel lehrt uns zu begreifen, die Besten, das sind stets die Reifen.",
			"author": null
		},
		{
			"id": "145082",
			"text": "Viele Menschen werden am gleichen Tag geboren. Doch nur Dein Geburtstag macht diesen Tag zu etwas ganz Besonderem.",
			"author": "Cornelia Sander"
		},
		{
			"id": "145083",
			"text": "Es ist gut, wenn uns die verrinnende Zeit nicht als etwas erscheint, das uns verbraucht oder zerstört, sondern als etwas, das uns vollendet.",
			"author": "Antoine de Saint-Exupéry"
		},
		{
			"id": "145084",
			"text": "Je älter man wird, desto mehr ähnelt die Geburtstagstorte einem Fackelzug.",
			"author": "Katherine Hepburn"
		},
		{
			"id": "145086",
			"text": "Älter zu werden liegt in der Natur der Sache, sich deswegen rar zu machen nicht!",
			"author": "Wolf Dietrich"
		},
		{
			"id": "145087",
			"text": "Alter schützt vor Liebe nicht, aber Liebe vor dem Alter.",
			"author": "Coco Chanel"
		},
		{
			"id": "145089",
			"text": "Wie können wir uns glücklich schätzen, mit Dir auf einer Welt zu sein, bist uns Trost und bist uns Freude, heut feiern wir Dein Glücklichsein!",
			"author": null
		},
		{ "id": "145090", "text": "Der Geburtstag ist das Echo der Zeit.", "author": "Evelyn Waugh" },
		{
			"id": "145091",
			"text": "Du glaubst, nur weil du heute Geburtstag hast, bist du etwas Besonderes? – Stimmt nicht. Du bist immer etwas Besonderes!",
			"author": null
		},
		{
			"id": "145092",
			"text": "Rennt die Zeit, nimm‘ es nicht schwer. Lauf ihr nur nicht hinterher. Leg mal eine Pause ein, älter wirst Du von allein.",
			"author": "Anita Menger"
		},
		{
			"id": "145093",
			"text": "Heiße jede Falte Willkommen. Begrüße jedes graue Haar. Model zu sein ist nicht schwer, aber Du bist die Künstlerin des Lebens und das Jahr für Jahr.",
			"author": null
		},
		{
			"id": "145095",
			"text": "Ein schönes Leben, ein schöner Tag. Ich will dir geben, was ich vermag.",
			"author": "Leo Bekew"
		},
		{
			"id": "145096",
			"text": "Spätestens am Geburtstag wird man daran erinnert, dass Zeit vergänglich ist.",
			"author": null
		},
		{
			"id": "145098",
			"text": "Ich freue mich für dich! Nicht, weil du älter wirst, sondern weil du mich jung aussehen lässt.",
			"author": "Schillerberg-Gosheim"
		},
		{
			"id": "145099",
			"text": "Die Jugend ist die Zeit, Weisheit zu lernen. Das Alter ist die Zeit, sie auszuüben.",
			"author": "Jean-Jacques Rousseau"
		},
		{
			"id": "145101",
			"text": "Zu deinem heutigen Ehrenfeste wünsch ich dir von Herzen das Allerbeste.",
			"author": null
		},
		{
			"id": "145102",
			"text": "Ein neues Jahr des Lebens heißt: neue Gnade, neues Licht, neue Gedanken, neue Wege zum Ziel der neuen Wege.",
			"author": "Otto Riethmüller"
		},
		{
			"id": "145103",
			"text": "Wenn Du älter als 100 wirst, dann hast du es geschafft. Über 100 sterben statistisch gesehen nämlich nur noch wenige. Also gib Gas und alles Gute zu deinem heutigen Geburtstag!",
			"author": null
		},
		{
			"id": "145104",
			"text": "Hallo lieber Sonnenschein, dieser schöne Tag ist heut ganz dein. Ich schenk ihn dir zu deinem Jahrestag, weil ich dich einfach sehr, sehr gerne mag!",
			"author": null
		},
		{
			"id": "145105",
			"text": "Ein Hut voller Freude, ein Fass voller Glück, ich wünsch auch noch Liebe und Gesundheit am Stück.",
			"author": null
		},
		{
			"id": "145107",
			"text": "Vergangenheit ist Geschichte, Zukunft ist ein Geheimnis und jeder Augenblick ein Geschenk.",
			"author": "Ina Deter"
		},
		{
			"id": "145108",
			"text": "Geburtstagsgrüße kriegst du viele, doch dieser hier besteht aus Liebe.",
			"author": null
		},
		{
			"id": "145111",
			"text": "Alt zu werden und jung zu bleiben ist das höchste Gut.",
			"author": null
		},
		{
			"id": "145112",
			"text": "Du bist so jung wie Deine Zuversicht, so alt wie Deine Zweifel, so jung wie Deine Hoffnung, so alt wie deine Verzagtheit.",
			"author": "Albert Schweitzer"
		},
		{
			"id": "145113",
			"text": "Die Jugend ist glücklich, weil sie fähig ist, Schönheit zu erkennen. Jeder, der sich die Fähigkeit erhält, Schönes zu erkennen, wird nie alt werden.",
			"author": "Franz Kafka"
		},
		{
			"id": "145114",
			"text": "Kleeblatt, Schornsteinfeger, Schwein mögen auch künftig mit dir sein!",
			"author": null
		},
		{
			"id": "145115",
			"text": "Dem Fröhlichen gehört die Welt, die Sonne und das Himmelszelt. Alles Gute zum Geburtstag!",
			"author": "Theodor Fontane"
		},
		{
			"id": "145116",
			"text": "Herzlichen Glückwunsch zu Deinem Geburtstag. Bleib gesund und munter!",
			"author": null
		},
		{
			"id": "145117",
			"text": "Jedes Jahr, das kommt und geht, ohne Unterbrechung ineinander übergeht, mit jedem Geburtstag, jedes Jahr, feiern wir dich, das ist klar.",
			"author": null
		},
		{
			"id": "145118",
			"text": "Die Vögel zwitschern, die Sonne lacht, die Welt singt, alles Gute zum Geburtstag.",
			"author": null
		},
		{
			"id": "145119",
			"text": "Feste feiern und viel lachen; heute lassen wir es krachen.",
			"author": null
		},
		{
			"id": "145120",
			"text": "Die Geheimnisse ewiger Jugend sind immer ehrlich zu sein, langsam zu essen und über sein wahres Alter zu lügen.",
			"author": null
		},
		{ "id": "145121", "text": "Nicht älter wird man, sondern immer besser.", "author": null },
		{
			"id": "145122",
			"text": "Es lohnt sich, jeden neuen Geburtstag zu feiern. Du weißt nicht, wie viele Du davon hast.",
			"author": "Cornelia Sander"
		},
		{
			"id": "145123",
			"text": "Wer im zwanzigsten Jahr nicht schön, im dreißigsten Jahr nicht stark, im vierzigsten Jahr nicht klug, im fünfzigsten Jahr nicht reich ist, der darf danach nicht hoffen.",
			"author": "Martin Luther"
		},
		{
			"id": "145124",
			"text": "Welche Freude, wenn es heißt: Alter, du bist weiß an Haaren, blühend aber ist dein Geist.",
			"author": "Gotthold Ephraim Lessing"
		},
		{
			"id": "145125",
			"text": "Wieder ein Jahr älter, nimm es nicht so schwer, denn am Älterwerden, änderst Du nichts mehr. Zähle Deine Jahre und denke stets daran: Sie sind wie ein Schatz, den Dir keiner nehmen kann.",
			"author": null
		},
		{
			"id": "145126",
			"text": "Das Geheimnis des Glücks ist, statt der Geburtstage die Höhepunkte des Lebens zu zählen.",
			"author": "Mark Twain"
		},
		{
			"id": "145127",
			"text": "Du glaubst, nur weil du heute Geburtstag hast, bist du etwas ganz Besonderes? Stimmt nicht, du bist immer etwas Besonderes! Ich will dich niemals verlieren. Alles Gute zum Geburtstag.",
			"author": null
		},
		{
			"id": "145128",
			"text": "Mit 20 hat jeder das Gesicht, das Gott ihm gegeben hat, mit 40 das Gesicht, das ihm das Leben gegeben hat, und mit 60 das Gesicht, das er verdient.",
			"author": "Albert Schweitzer"
		},
		{
			"id": "145129",
			"text": "Heute ist Dein Geburtstag. Heute darfst Du mal egoistisch sein. Heute dreht sich die Welt um Dich. Heute werden alle Sorgen links liegen gelassen. Herzlichen Glückwunsch und habe viel Spaß!",
			"author": null
		},
		{
			"id": "145130",
			"text": "Ein Jährchen älter, sei nicht sauer. Du wirst nur reifer, interessanter, schlauer.",
			"author": null
		},
		{
			"id": "145131",
			"text": "Ich wünsche dir einen Tag, der in jeder Hinsicht so besonders ist, wie du es auch bist.",
			"author": null
		},
		{
			"id": "145133",
			"text": "Jünger werden wir alle nicht, Falten zieren das Gesicht. Doch das Alter macht auch weise: Sie geht weiter, deine Reise.",
			"author": "Wolf Dietrich"
		},
		{
			"id": "145134",
			"text": "Alles Liebe und Gute zu deinem Geburtstag! Lass dich ordnungsgemäß feiern und genieße deinen Tag.",
			"author": null
		},
		{
			"id": "145135",
			"text": "Durch dich wird die Welt ein besserer Ort, bleib wie du bist!",
			"author": null
		},
		{
			"id": "145136",
			"text": "Alter. Was ist Alter? Ist nicht jedes Alter ein Geschenk?",
			"author": "Ida Ehre"
		},
		{
			"id": "145137",
			"text": "Wer hinten nullt, hat vorne alles richtig gemacht!",
			"author": "Schillerberg-Gosheim "
		},
		{
			"id": "145138",
			"text": "Ich wünsche dir zu deinem Wiegenfeste, vom Tollen das Tollste und vom Guten das Beste.",
			"author": null
		},
		{
			"id": "145139",
			"text": "Dem Fröhlichen gehört die Welt, die Sonne und das Himmelszelt.",
			"author": "Theodor Fontane"
		},
		{
			"id": "145140",
			"text": "Was die Zeit dem Menschen an Haar entzieht, ersetzt sie ihm an Witz.",
			"author": "William Shakespeare "
		},
		{
			"id": "145141",
			"text": "Man braucht im Leben nicht nur Geld allein, man braucht alle Liebe, Freude, Glück – von allem wünsche ich dir ein Stück.",
			"author": "Francois Rabelais"
		},
		{
			"id": "145142",
			"text": "Auf dass Du mal so alt wirst, wie Du aussiehst. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "145143",
			"text": "Du bist wie ein guter Wein: Je älter du wirst, umso besser wirst du sein.",
			"author": null
		},
		{
			"id": "145144",
			"text": "Auch mit 60 kann man noch 40 sein – aber nur eine halbe Stunde am Tag.",
			"author": "Anthony Quinn"
		},
		{
			"id": "145145",
			"text": "Mögest du leben, so lange du willst und es wollen, so lange du lebst.",
			"author": null
		},
		{
			"id": "145146",
			"text": "Ein Jahr vorbei, na und? Ist doch noch lang nicht deine letzte Stund! Geh mit Spaß und Mut voraus ins neue Lebensjahr. Schau nicht zurück, wen interessiert’s, was gestern war?",
			"author": null
		},
		{
			"id": "145147",
			"text": "Am Tag deiner Geburt schwelge in nostalgischem Glück, denn manche Dinge kehren nie mehr zurück.",
			"author": null
		},
		{
			"id": "145148",
			"text": "Gesundheit und Zufriedenheit, nebst allem, was dich sonst erfreut, ein langes Leben obendrein, soll alles Dir bescheret sein.",
			"author": null
		},
		{
			"id": "145150",
			"text": "Glück auf im neuen Lebensjahr! Ich bringe DIR ’ne Flasche Sekt und hoffe, dass es UNS gut schmeckt!",
			"author": "Klaus Enser-Schlag"
		},
		{
			"id": "145151",
			"text": "Man kann dem neuen Lebensjahr nicht mehr Tage geben, aber jedem Tag mehr Leben.",
			"author": null
		},
		{
			"id": "145152",
			"text": "Altwerden ist wie auf einen Berg steigen: Je höher man steigt, desto mehr schwinden die Kräfte, aber umso weiter sieht man.",
			"author": "Ingmar Bergmann"
		},
		{
			"id": "145153",
			"text": "Alles Gute zum Geburtstag. Von jetzt an geht es leichter. Von jetzt an geht es bergab!",
			"author": null
		},
		{
			"id": "145154",
			"text": "Wer alle Kerzen mit einem Atemzug ausbläst, wird auch noch unzählige weitere tun!",
			"author": "Schillerberg-Gosheim "
		},
		{
			"id": "145155",
			"text": "Die meisten werden sich jetzt über dein Alter lustig machen. Aber ich nicht! Ich mach mich nämlich nicht lustig über alte Menschen.",
			"author": null
		},
		{
			"id": "145156",
			"text": "Alles Gute und die besten Wünsche zu Deinem Geburtstag! Leg den Sekt auf Eis, lass Arbeit und Stress mal ruhen. Heute sollst du feiern und glücklich sein.",
			"author": null
		},
		{
			"id": "145157",
			"text": "365 Tage Freude, sei immer so gut gelaunt wie heute, 8760 Stunden in Gesundheit und dass die Sonne immer für dich scheint 525 600 Minuten Glück und Zufriedenheit hab immer eine schöne Zeit. Das Alles wünsch ich dir heut zu deinem Feste. Für dich, immer nur das Beste.",
			"author": null
		},
		{
			"id": "145158",
			"text": "Ein Jahr älter? Nimm es nicht so schwer! Mach weiter Faxen, sonst wirst du noch erwachsen.",
			"author": null
		},
		{
			"id": "145160",
			"text": "Und es geht weiter auf der Lebensleiter, natürlich leider immer nur nach oben!",
			"author": "Wolf Dietrich"
		},
		{
			"id": "145161",
			"text": "Liebe und den Saft der Reben – genieße sie ein ganzes Leben. Zum Geburtstag herzliche Glückwünsche!",
			"author": null
		},
		{
			"id": "145162",
			"text": "Zum Feiern gibt es heute einen Grund: Alles Gute zum Geburtstag und bleib gesund!",
			"author": "Theodor Fontane"
		},
		{
			"id": "145163",
			"text": "Werde, was du noch nicht bist, bleibe, was du jetzt schon bist; in diesem Bleiben und diesem Werden, liegt alles Schöne hier auf Erden.",
			"author": "Franz Grillparzer"
		}
	]
}
