{
	"id": "geburtstagswuensche-mann",
	"h1title": "Geburtstagswünsche für Männer",
	"metatitel": "Geburtstagswuensche für Männer mit Bildern zum herunterladen",
	"metacontent": "Hier findest du eine große Auswahl an Geburtstagswuensche für Männer mit passenden Bildern zum herunterladen, kopieren und teilen.",

	"othersites": [
		{
			"image": "geburtstagsgruesse-seite",
			"header": "Geburtstagsgrüße",
			"slug": "https://perfekterspruch.de/geburtstagsgruesse/"
		},
		{
			"image": "geburtstagswuensche-seite",
			"header": "Geburtstagswünsche",
			"slug": "https://perfekterspruch.de/geburtstagswuensche/"
		},
		{
			"image": "geburtstagssprueche-seite",
			"header": "Geburtstagssprüche",
			"slug": "https://perfekterspruch.de/geburtstagssprueche/"
		},
		{
			"image": "geburtstagswuensche-nachtraeglich-seite",
			"header": "Geburtstagswünsche nachträglich",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-nachtraeglich/"
		}
	],

	"spruchcarddata": [
		{
			"id": "104001",
			"image": "geburtstagswuenschemann/geburtstagswuensche-mann",
			"text": "Mach Dir nichts draus! Deine Grundierung ist immer noch erste Sahne Happy Birthday!",
			"author": null
		},
		{
			"id": "104002",
			"image": "geburtstagswuenschemann/geburtstagswuensche-maenner",
			"text": "Tausend Ballons und ein Ferrari vor der Tür. Dieses und viel mehr wünsche ich Dir. Doch mein größter Wunsch: Bleib wie Du bist. Alle sollen wissen, welch toller Mensch Du bist.",
			"author": null
		},

		{
			"id": "104004",
			"image": "geburtstagswuenschemann/happy-birthday-mann",
			"text": "Den echten Kerl haut nichts vom Hocker, er nimmt das Altern einfach locker. Auch du lässt dich nicht irritieren, das wollen wir heut‘ zelebrieren! Nur eines bleibt zu sagen noch, zum Geburtstag lebe hoch!",
			"author": null
		},

		{
			"id": "104006",
			"image": "geburtstagswuenschemann/geburtstagswuensche-mann-lustig",
			"text": "Alt ist man erst dann, wenn man nicht mehr zusammen mit seinen Zähnen schläft. In diesem Sinne - Alles Gute zum Geburtstag",
			"author": null
		},
		{
			"id": "104007",
			"image": "geburtstagswuenschemann/geburtstagswuensche-mann-kurz",
			"text": "Älter werden ist nichts für Weicheier! Happy Birthday!",
			"author": null
		},
		{
			"id": "104009",
			"image": "geburtstagswuenschemann/geburtstagswuensche-mann-gedicht",
			"text": "Das Wiegenfest kommt jedes Jahr, und damit auch manch graues Haar. Doch steht dir Silber auch so gut, dass es dir keinen Abbruch tut!",
			"author": null
		},
		{
			"id": "104010",
			"image": "geburtstagswuenschemann/geburtstagswuensche-mann-happy-birthday",
			"text": "Du kannst nicht verhindern, dass Du älter wirst. Aber Du kannst dafür sorgen, dass Du Spaß dabei hast! Happy Birthday und lass Dich ordentlich feiern!",
			"author": null
		},

		{
			"id": "104014",
			"image": "geburtstagswuenschemann/geburtstagswuensche-mann-nachdenken",
			"text": "Man hört nicht auf zu lachen, weil man alt wird. Man wird alt, weil man aufhört zu lachen. Also behalte dein Lachen auch noch viele weitere Jahre!",
			"author": null
		},
		{
			"id": "104015",
			"image": "geburtstagswuenschemann/geburtstagswuensche-maenner-gedicht",
			"text": "Ich wünsch dir Sonnenschein an jedem Tag, Gesundheit und ein fröhlich Herz. Ich wünsch dir viel zu Lachen und tausend schöne Sachen, die dich rund rum glücklich machen.",
			"author": null
		},
		{
			"id": "104018",
			"image": "geburtstagswuenschemann/happy-birthday-maenner",
			"text": "Ich wünsche dir alles Gute zum Geburtstag, dass du gesund bleibst und dir alle Wünsche in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "104019",
			"image": "geburtstagswuenschemann/geburtstagswuensche-maenner-lang",
			"text": "Für Dein neues Lebensjahr wünsche ich Dir 365 Tage voller Freude, 8760 Stunden unendliches Glück, 525 600 Minuten Liebe und 31 536 000 Sekunden pausenlose Gesundheit! Herzliche Glückwünsche zum Geburtstag!",
			"author": null
		},
		{
			"id": "104020",
			"image": "geburtstagswuenschemann/geburtstagswuensche-maenner-kurz",
			"text": "Du bist wirklich unser bester Mann! Deshalb heben wir die Gläser an, gratulieren Dir zum Feste und leeren dann alle Reste!",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "104021",
			"text": "Alles Gute zum Geburtstag! Du bist das Beste, was der heutige Tag zu bieten hat.",
			"author": null
		},
		{
			"id": "104022",
			"text": "Coole Typen wie Du werden nicht ÄLTER, sondern immer bombastischer! Happy Birthday!",
			"author": null
		},

		{
			"id": "104024",
			"text": "Ist der Ruf erst ruiniert, lebt es sich ganz ungeniert! HAPPY BIRTHDAY, coole Socke!",
			"author": null
		},
		{
			"id": "104025",
			"text": "Wir Männer haben’s schwer im Leben, doch dürfen wir auch viel bewegen. Drum blick‘ zurück mit Dankbarkeit, und trotze kühn dem Zahn der Zeit!",
			"author": null
		},
		{
			"id": "104027",
			"text": "Schon wieder ist ein Jahr vergangen, Drum muss ich Dir sagen: Ein Mann braucht keinen Spiegel, um zu wissen, wie zeitlos er aussieht.",
			"author": null
		},
		{
			"id": "104028",
			"text": "Herzlichen Glückwunsch zum Ehrentag! Das Gute ist, wie alt Du auch wirst – Männerfreundschaft altert nicht.",
			"author": null
		},

		{
			"id": "104030",
			"text": "Alt genug um es besser zu wissen, jung genug um es trotzdem zu tun.",
			"author": null
		},
		{
			"id": "104031",
			"text": "Lebe! Liebe! Lache! Auf diese Weise mache dein neues Jahr zu einem Fest, das dich dein Leben feiern lässt. Es soll das neue Lebensjahr noch besser sein, wie’s alte war!",
			"author": null
		},

		{
			"id": "104034",
			"text": "Hopfen und Malz, schnell in den Hals. Alles Gute zum Bierday!",
			"author": null
		},

		{
			"id": "104036",
			"text": "Herzlichen Glückwunsch zum Ehrentag! Das Gute ist, wie alt Du auch wirst – Männerfreundschaft altert nicht.",
			"author": null
		},
		{
			"id": "104037",
			"text": "Heute ist Dein Ehrentag, Du hast uns alle eingeladen. Der Grund, warum ich Dich mag, Du weißt Deinen Geburtstag ausgiebig zu feiern.",
			"author": null
		},
		{
			"id": "104038",
			"text": "Zum Geburtstag wünsche ich dir: Ganz viel Glück und Wohlergehen, und das wir uns bald wiedersehen.",
			"author": null
		},
		{
			"id": "104039",
			"text": "Als ganzer Kerl mit Herz und Hand, So bist Du uns allen gut bekannt. In all den Jahren bergauf bergab, hielten wir Dich stets in Trab. Doch heute feiern wir Dich feste. Schließlich bist Du auch der Beste. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "104040",
			"text": "Zum heutigen Geburtstag mach es wie ein guter Kapitän: Bleibe immer auf dem richtigen Kurs und steuere so mit ganz viel Rückenwind und voller Kraft voraus erfolgreich ins neue Lebensjahr.",
			"author": null
		},

		{
			"id": "104042",
			"text": "Von Dir habe ich viel gelernt, Du bist immer für mich da und hast die besten Ratschläge. An Deinem Ehrentag nur das Beste für Dich und Glückwünsche von ganzem Herzen!",
			"author": null
		},
		{
			"id": "104043",
			"text": "Blick zurück mit Dankbarkeit. Wir Männer haben’s schwer im Leben, doch dürfen wir auch viel bewegen. Drum blick‘ zurück mit Dankbarkeit, und trotze kühn dem Zahn der Zeit!",
			"author": null
		},

		{
			"id": "104047",
			"text": "Der Lack ist ab? Mach Dir nichts draus! Deine Grundierung ist immer noch erste Sahne!",
			"author": null
		},

		{
			"id": "104049",
			"text": "Der Lack ist zwar ab, aber die Grundierung ist immer noch erste Sahne!",
			"author": null
		},

		{
			"id": "104051",
			"text": "Ich grüße den größten Sportexperten mit äußeren und inneren Werten zum Geburtstag, weil ich Dich mag!",
			"author": null
		},

		{
			"id": "104053",
			"text": "Was langsam reift, das altert spät.",
			"author": "Conrad Ferdinand Meyer"
		},
		{
			"id": "104054",
			"text": "Der Kopf tut weh, die Füße stinken, höchste Zeit ein Bier zu trinken.",
			"author": null
		},
		{
			"id": "104055",
			"text": "Der Kalender zeigt es klar, wieder ist herum ein Jahr: Magst du auch nicht mehr jünger werden, bleibst doch der schönste Mann auf Erden.",
			"author": null
		},
		{
			"id": "104056",
			"text": "Freiheit hat zwei Räder. So soll es bleiben, auch im neuen Lebensjahr! Gib Gas und viel Spaß auf allen Wegen!",
			"author": null
		},
		{
			"id": "104057",
			"text": "Genieße deinen Geburtstag bis in den frühen Morgen, habe heute keinerlei Kummer oder Sorgen. Sei glücklich, unbeschwert und frei, wir helfen dir voller Tatkraft dabei.",
			"author": null
		},
		{
			"id": "104058",
			"text": "Ich wünsche zum Geburtstagsfeste, vom Schönsten das Schönste, vom Guten das Beste.",
			"author": null
		},

		{
			"id": "104061",
			"text": "Jedes Jahr, das kommt und geht, ohne Unterbrechung ineinander übergeht, mit jedem Geburtstag, jedes Jahr, feiern wir dich, das ist klar.",
			"author": null
		},
		{
			"id": "104062",
			"text": "Du weißt mein Bester, dass ich nichts beschönige. Deshalb vergiss nicht, was man sehr leicht vergisst: Doppelt so alt, wie Du heute geworden bist, werden nur wenige.",
			"author": null
		},
		{
			"id": "104063",
			"text": "Du denkst du bist alt? Du bist nicht alt, letztes Jahr warst du alt, jetzt bist du antik.",
			"author": null
		},
		{
			"id": "104064",
			"text": "Herzlichen Glückwunsch zum Ehrentag! Das Gute ist, wie alt Du auch wirst Männerfreundschaft altert nicht.",
			"author": null
		},
		{
			"id": "104065",
			"text": "Zum Geburtstag ein paar Worte der Weisheit: Spüre das LEBEN und nicht die Gelenke!",
			"author": null
		},
		{
			"id": "104066",
			"text": "Und schlägt der Arsch auch Falten, wir bleiben doch die Alten!",
			"author": null
		},
		{
			"id": "104067",
			"text": "Hat das Gehirn genug Gewicht, ist’s Zeit für Falten im Gesicht.",
			"author": null
		},
		{
			"id": "104068",
			"text": "Vergangenheit ist Geschichte, Zukunft ist Geheimnis, aber jeder Augenblick ist ein Geschenk.",
			"author": null
		},

		{
			"id": "104071",
			"text": "Das Älterwerden ist ein Graus, schallt es aus manchem Kerl heraus. Dabei ist’s doch kein Grund für Sorgen, drum freu‘ dich lieber stets auf morgen!",
			"author": null
		},
		{
			"id": "104072",
			"text": "Du kannst nicht verhindern, dass Du älter wirst. Aber Du kannst dafür sorgen, dass Du Spaß dabei hast! Happy Birthday und lass Dich ordentlich feiern!",
			"author": null
		},
		{
			"id": "104073",
			"text": "Wir wünschen Dir von Herzen das Beste, zu Deinem heutigen Geburtstagsfeste!",
			"author": null
		},
		{
			"id": "104074",
			"text": "Das Wiegenfest kommt jedes Jahr, und damit auch manch graues Haar. Doch steht dir Silber auch so gut, dass es dir keinen Abbruch tut!",
			"author": null
		},
		{
			"id": "104075",
			"text": "Wie Du weißt: Alte Geigen klingen besser! In diesem Sinne wünsche ich Dir alles erdenklich Gute zum Geburtstag.",
			"author": null
		},
		{
			"id": "104076",
			"text": "Ich wünsche dir alles Gute zum Geburtstag, dass du gesund bleibst und dir alle Wünsche in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "104077",
			"text": "Du glaubst, weil Du heute Geburtstag hast, bist Du etwas BESONDERES? Stimmt nicht! Du bist IMMER etwas BESONDERES! Happy Birthday!",
			"author": null
		},
		{
			"id": "104078",
			"text": "Du bist etwas Besonderes, du bist der Beste, drum feiern wir heut zusammen zu deinem Feste. Happy Birthday und möge dein Tag, so werden wie du, ein Unikat.",
			"author": null
		},
		{
			"id": "104079",
			"text": "Tausend Ballons und ein Ferrari vor der Tür. Dieses und viel mehr wünsche ich Dir. Doch mein größter Wunsch: Bleib wie Du bist. Alle sollen wissen, welch toller Mensch Du bist.",
			"author": null
		},
		{
			"id": "104080",
			"text": "Wie viele Jahre auch vergehen, du bleibst doch immer aufrecht stehen! Bist stark und an Erfahrung reich, ganz einer stolzen Eiche gleich!",
			"author": null
		},
		{
			"id": "104081",
			"text": "Alles Gute zum Geburtstag Den echten Kerl haut nichts vom Hocker, er nimmt das Altern einfach locker. Auch du lässt dich nicht irritieren, das wollen wir heut‘ zelebrieren! Nur eines bleibt zu sagen noch, zum Geburtstag lebe hoch!",
			"author": null
		},
		{
			"id": "104082",
			"text": "An Deinem Ehrentag will ich Dir sagen: Was ich an Dir mag ist, dass wir Dich haben.",
			"author": null
		},

		{
			"id": "104085",
			"text": "Keine Kunst ist’s, alt zu werden, es ist Kunst, es zu ertragen.",
			"author": null
		},
		{
			"id": "104086",
			"text": "Herzlichen Glückwunsch altes Haus, jedes Jahr siehst Du älter aus. Lange machst Du´s ja eh nicht mehr, drum richt dein Testament schnell her.",
			"author": null
		},
		{
			"id": "104087",
			"text": "Sollte Dich `mal jemand alt nennen, dann schlag ihn mit Deinen Stock und wirf ihm Dein Gebiss hinterher!",
			"author": null
		},
		{
			"id": "104088",
			"text": "Heute feiern wir bis die Schwarte kracht, bis mitten in die tiefe Nacht, wir singen, tanzen, bechern, bis sie schallen von all den Dächern: Geburtstagswünsche nur für dich!",
			"author": null
		},
		{
			"id": "104089",
			"text": "Für Dich ein Geschenk zum Ehrentag, wir hoffen sehr, dass Du es magst.",
			"author": null
		},
		{
			"id": "104090",
			"text": "Wer weder raucht noch trinkt, wird als sehr gesunder Mensch sterben.",
			"author": null
		},

		{
			"id": "104092",
			"text": "Hallo liebes Geburtstagskind, die vergangenen Lebenstage sind tatsächlich nahezu spurlos an dir vorübergegangen. Leider kann man das von den Nächten nicht behaupten.",
			"author": null
		},
		{
			"id": "104093",
			"text": "Für den Lebenskünstler -  der stets nach anderen fragt, selber niemals klagt, immer fröhlich ist, Freunde nie vergisst, im Leben seinen Meister steht und manchmal auch aufs Ganze geht - ihn möchten wir heut´ sagen: Bleib so in allen Lebenslagen!",
			"author": null
		},

		{
			"id": "104095",
			"text": "Was Du heute kannst entkorken, das verschiebe nicht auf morgen!",
			"author": null
		},
		{
			"id": "104096",
			"text": "Ein Mann wie Du, für seine Schaffenskraft bekannt, Wird gern zum Familienoberhaupt ernannt. Er schafft und tut tagaus tagein Die Feier wird heute Deine sein Wieder ist ein Jahr geschafft Du hälst Dich noch immer fabelhaft. Wir wünschen Dir zum Wiegensfeste Natürlich von allem nur das Beste.",
			"author": null
		},
		{
			"id": "104097",
			"text": "Gott grüßt dich heute, dein Festtag ist erschienen, die Sonne steht so golden da, soll dir zur Freude dienen!",
			"author": null
		},

		{
			"id": "104099",
			"text": "Ein Jahr vorwärts, nicht zurück, zum Geburtstag wünsche Ich viel Glück.",
			"author": null
		}
	]
}
