{
	"id": "geburtstagswuensche-fuer-kinder",
	"h1title": "Geburtstagswünsche für Kinder",
	"metatitel": "Geburtstagswünsche für Kinder mit Bildern zum herunterladen",
	"metacontent": "100+ Geburtstagswünsche für Kinder ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "geburtstagsgruesse-seite",
			"header": "Geburtstagsgrüße",
			"slug": "https://perfekterspruch.de/geburtstagsgruesse/"
		},
		{
			"image": "geburtstagssprueche-seite",
			"header": "Geburtstagssprüche",
			"slug": "https://perfekterspruch.de/geburtstagssprueche/"
		},
		{
			"image": "geburtstagswuensche-freundin-seite",
			"header": "Geburtstagswuensche Freundin",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-freundin/"
		},
		{
			"image": "geburtstagswuensche-seite",
			"header": "Geburtstagswünsche",
			"slug": "https://perfekterspruch.de/geburtstagswuensche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "151001",
			"image": "geburtstagswuenschefuerkinder/geburtstagswuensche-fuer-kinder",
			"text": "Zu Deinem Geburtstag wünsche ich Dir soviel Glück, wie der Regen Tropfen hat, soviel Liebe wie die Sonne Strahlen hat und soviel Freude, wie der Himmel Sterne hat.",
			"author": null
		},
		{
			"id": "151002",
			"image": "geburtstagswuenschefuerkinder/geburtstagswuensche-fuer-kinder-kurz",
			"text": "Liebe, Glück und Sonnenschein sollen stets deine Begleiter sein. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "151003",
			"image": "geburtstagswuenschefuerkinder/geburtstagswuensche-kinder",
			"text": "Sonne, Mond und Sterne, alles ist weit in der Ferne. Doch was ich wünsche ist ganz nah: Ein glückliches neues Lebensjahr.",
			"author": null
		},
		{
			"id": "151004",
			"image": "geburtstagswuenschefuerkinder/geburtstagswuensche-kinder-gedicht",
			"text": "Ein langes Leben blüh dir entgegen, lachendes Glück kehr bei dir ein. Freude sei mit dir auf allen Wegen, strahlender Frühling und Sonnenschein.",
			"author": null
		},
		{
			"id": "151005",
			"image": "geburtstagswuenschefuerkinder/geburtstagswuensche-fuer-kinder-kuchen",
			"text": "Zum Geburtstag wünsch‘ Ich Dir von Herzen einen großen Kuchen mit Kerzen, ganz viel Liebe, Kraft und Sonnenschein und immer Grund zum glücklich sein.",
			"author": null
		},
		{
			"id": "151006",
			"image": "geburtstagswuenschefuerkinder/geburtstagswuensche-fuer-kinder-whatsapp",
			"text": "Viel Glück und viel Segen auf all deinen Wegen, Gesundheit und Freude sei auch mit dabei. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "151007",
			"image": "geburtstagswuenschefuerkinder/geburtstagswuensche-fuer-kinder-facebook",
			"text": "Bleib wie du bist, denn so bist du wunderbar. Alles Liebe wünschen wir dir für dein nächstes Lebensjahr.",
			"author": null
		},
		{
			"id": "151008",
			"image": "geburtstagswuenschefuerkinder/schoene-geburtstagswuensche-kinder",
			"text": "Heute gibt es eine Sause mit Schokokuchen und Himbeerbrause, mit Kerzen und mit Sonnenschein, so schön soll Dein Geburtstag sein!",
			"author": null
		},
		{
			"id": "151009",
			"image": "geburtstagswuenschefuerkinder/geburtstagswuensche-fuer-kinder-bild",
			"text": "Tausend bunte Schmetterlinge wünschen Dir nur gute Dinge, heut´ ist ein besonderer Tag, an dem man Glück Dir schenken mag!",
			"author": null
		},
		{
			"id": "151010",
			"image": "geburtstagswuenschefuerkinder/geburtstagswuensche-fuer-kinder-bilder",
			"text": "Ich wünsche dir das ganze Jahr 12 Monate Gesundheit, 52 Wochen Glück, 365 Tage ohne Stress, 8760 Stunden Liebe, 524600 Minuten Frieden und 31536000 Sekunden Freude.",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "151011",
			"text": "Ich wünsche dir von Herzen: Jeden Tag ein Lächeln, einen Schutzengel auf jedem deiner Wege, ein Licht am Ende des Tunnels, einen Menschen, der dich von ganzem Herzen liebt, denn du hast es verdient.",
			"author": null
		},
		{
			"id": "151012",
			"text": "Voll Fröhlichkeit und Sonnenschein soll heute dein Geburtstag sein. Und außerdem sei wunderbar dein ganzes neues Lebensjahr! Herzliche Glückwünsche zum Geburtstag",
			"author": null
		},
		{
			"id": "151013",
			"text": "Lache, tanze und tobe an deinem heutigen Ehrentag so fröhlich, wie du kannst, sodass der Tag für dich und andere so unvergesslich wird wie du es bist.",
			"author": null
		},
		{
			"id": "151014",
			"text": "Glücklich sein ist wie eine herrliche Süßspeise. Möge dir das Leben mehr davon geben, als du je aufessen kannst.",
			"author": null
		},
		{
			"id": "151015",
			"text": "Meine liebe kleine Fee, ich wünsche Dir im Sommer Schnee, im Winter soll´s für Dich Blumen regnen, und jeden Tag soll Dir ein Einhorn begegnen! Doch das Wichtigste zum Schluss: Hier kommt Dein Geburtstagskuss!",
			"author": "Ch. Mentz"
		},
		{
			"id": "151016",
			"text": "Wir gratulieren euch ganz herzlich zu eurem Geburtstag und wünschen euch auf eurem weiteren Lebensweg viele schöne Abenteuer!",
			"author": null
		},
		{
			"id": "151017",
			"text": "Heute wirst du älter, um ein Jahr, das ist wirklich wunderbar! Bleibe froh und stets gesund, sorgenfrei zu jeder Stund. Liebe, Glück und Sonnenschein möge immer bei dir sein.",
			"author": null
		},
		{
			"id": "151018",
			"text": "Konfetti, Kuchen und Musik, alles für den Augenblick! Du hast 24 Stunden Zeit zum Feiern und so wie ich dich kenne, wirst du die auch voll ausnutzen. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "151019",
			"text": "Vergangenheit ist Geschichte, Zukunft ist Geheimnis, aber jeder Augenblick ist ein Geschenk. Viele liebe Geburtstagsgrüsse,",
			"author": null
		},
		{
			"id": "151020",
			"text": "Ich wünsche dir blauen Himmel, strahlende Sonne. eine rosarote Brille und eine sorgenlose Zukunft. Hab einen wunderschönen Tag, Prinzessin.",
			"author": null
		},
		{
			"id": "151021",
			"text": "Drei Engel mögen Dich begleiten in Deiner ganzen Lebenszeit; und die drei Engel, die ich meine, sind: Frohsinn, Glück, Zufriedenheit.",
			"author": null
		},
		{
			"id": "151024",
			"text": "Gesegnet mit Fröhlichkeit und Sonnenschein – so soll dein heutiger Geburtstag sein!",
			"author": null
		},
		{
			"id": "151025",
			"text": "Wir feiern, dass du bei uns bist und uns bitte nie vergisst.",
			"author": null
		},
		{
			"id": "151026",
			"text": "Ich wünsche dir mit Hand und Mund und aus dem tiefsten Herzensgrund: Sei glücklich immerdar im neu begonnenen Lebensjahr!",
			"author": null
		},
		{
			"id": "151027",
			"text": "Nie verlerne so zu lachen, wie du jetzt lachst, froh und frei, denn ein Leben ohne Lachen ist ein Frühling ohne Mai.",
			"author": null
		},
		{
			"id": "151028",
			"text": "Heute bist Du unser:e Prinz:essin. Darum feiern wir den Tag königlich mit Spaß und Köstlichkeiten.",
			"author": null
		},
		{
			"id": "151029",
			"text": "Sammle jeden Tag die kleinen Glücksmomente in deinem Herzen: Einen wärmenden Sonnenstrahl, ein unverhofftes Lächeln, ein freundliches Wort und bestaune am Abend die Schätze deines Tages! Alles Liebe zum Geburtstag!",
			"author": null
		},
		{
			"id": "151031",
			"text": "Ein Häuschen aus Zucker, von Zimt eine Tür, eine Hecke von Bratwürstchen, das wünsche ich Dir.",
			"author": null
		},
		{
			"id": "151034",
			"text": "Viel Glück und viel Segen auf all Deinen Wegen, Gesundheit und Frohsinn sei auch mit dabei.",
			"author": null
		},
		{
			"id": "151035",
			"text": "Wir wünschen Dir: SONNENSCHEIN im Herzen, damit du auch Regentage überstehst. RUHE um zu dir selbst zu finden. MUT dich zu ändern, um du selbst zu bleiben. GELASSENHEIT jeden Tag so zu nehmen, wie er kommt. KRAFT alles zu machen, was dir gut tut. HOFFNUNG auf ein Leben, so wie du es dir wünschst. ZEIT dies alles zu genießen.",
			"author": null
		},
		{
			"id": "151038",
			"text": "Mir fehlen die ’Torte’ wie toll du bist! Ich wünsche dir einen ganz tollen Geburtstag und viel Glück für dein neues Lebensjahr.",
			"author": null
		},
		{
			"id": "151039",
			"text": "Werde, was du noch nicht bist, bleibe, was du jetzt schon bist. In diesem Bleiben und diesem Werden liegt alles Schöne hier auf Erden.",
			"author": "Franz Grillparzer"
		},
		{
			"id": "151040",
			"text": "Mama und Papa haben dich unheimlich lieb und wir freuen uns darauf, dich aufwachsen zu sehen und wir sind gespannt, was einmal aus dir werden wird.",
			"author": null
		},
		{
			"id": "151041",
			"text": "Bleib stets, was Du bist, ein fröhliches Kind, die Fröhlichsten immer die Glücklichsten sind.",
			"author": null
		},
		{
			"id": "151043",
			"text": "Du kleiner Mensch, ganz ohne Ahnung, was Leben heißt und Leben ist, du bist uns eine ernste Mahnung, weil du des Lebens Sinnbild bist. Drum wünsch’ ich dir für dein Leben: Lass Gott dir Ziel und Richtung geben.",
			"author": null
		},
		{
			"id": "151044",
			"text": "Was macht noch mehr Spaß als Mama und Papa zu ärgern? Dein Geburtstag! Also lass uns heute ordentlich feiern. Happy Birthday!",
			"author": null
		},
		{
			"id": "151045",
			"text": "Du bist das Mädchen, was mich zur Tante machte! Ich habe dich ganz doll lieb und wünsche dir alles Gute für dein neues Lebensjahr.",
			"author": null
		},
		{
			"id": "151046",
			"text": "Sonne im Herzen und Freunde fürs Leben, das soll das nächste Jahr dir geben. Alles Gute!",
			"author": null
		},
		{
			"id": "151047",
			"text": "Ich wünsche dir drei Dinge: Gesundheit, Glück – und ein echtes Einhorn.",
			"author": null
		},
		{
			"id": "151048",
			"text": "Mögen dich auf all deinen Wegen viele tüchtige Schutzengel begleiten und dich stets glücklich und voller Tatendrang durchs Leben gehen lassen.",
			"author": null
		},
		{
			"id": "151049",
			"text": "Froh zu sein bedarf es wenig und wer froh ist, ist ein König!",
			"author": null
		},
		{
			"id": "151051",
			"text": "Ich wünsche, dass dein Glück sich jeden Tag erneue, dass eine gute Tat dich jede Stund erfreue! Und wenn nicht eine Tat, so doch ein gutes Wort, das selbst im Guten wirkt, zu guten Taten fort. Und wenn kein Wort, doch ein Gedanke schön und wahr, der dir die Seele mach und rings die Schöpfung klar.",
			"author": "Friedrich Rückert"
		},
		{
			"id": "151057",
			"text": "Liebe, Glück und Sonnenschein sollen stets Deine Begleiter sein.",
			"author": null
		},
		{
			"id": "151061",
			"text": "Weil ich mein kleines Mädchen/meinen kleinen Jungen ganz besonders mag, wünsch ich Dir einen schönen Tag. Wünsch Dir einen leckeren Kuchen und viele Freunde, die Dich besuchen.",
			"author": null
		},
		{
			"id": "151062",
			"text": "Geburtstag ist wohl ohne Frage der schönste aller Ehrentage. Drum wollen wir keine Zeit verlieren, zum Wiegenfest Dir gratulieren. Wenn wir es auch nicht immer sagen, wir wissen, was wir an Dir haben.. Denk stets daran, vergiss es nicht: Wir lieben und wir brauchen Dich! Die allerliebsten Glückwünsche zum Geburtstag!",
			"author": null
		},
		{
			"id": "151063",
			"text": "Lass Dich nicht unterkriegen, sei frech und wild und wunderbar.",
			"author": "Astrid Lindgren"
		},
		{
			"id": "151066",
			"text": "Ich wünsche dir keinen perfekten Geburtstag, sondern viele wundervolle Tage, entspannte Wochen, spannende Monate und glückliche Jahre.",
			"author": null
		},
		{
			"id": "151067",
			"text": "Schokolade, Mehl und Zucker, Eier und ganz viel Butter, backe ich ganz geschwind, für das liebe Geburtstagskind!",
			"author": null
		},
		{
			"id": "151068",
			"text": "Pack das Leben mutig an mit viel Freud` und Energie. Und wenn mal eine Wolke kommt – denk dran – die Sonne schwindet nie!",
			"author": null
		},
		{
			"id": "151071",
			"text": "Das Leben ist eine Reise, bei der wir dich immer unterstützen werden. Herzlichen Glückwunsch zum Geburtstag.",
			"author": null
		},
		{
			"id": "151072",
			"text": "Ich wünsch dir heut zu deinem Feste, stets nur das Allerbeste.",
			"author": null
		},
		{
			"id": "151074",
			"text": "Die Marienkäfer krabbeln heute zu Deinem Haus und schütteln ihre Glückspunkte bei dir aus. Damit Dein Geburtstag spaßig und auch lustig wird, und nur Gutes heut passiert. Wenn Du magst, lass doch die Käfer rein, so können wir alle fröhlich sein.",
			"author": null
		},
		{
			"id": "151075",
			"text": "Ich habe gehört, dass heute der Geburtstag eines ganz besonders coolen jungen Mannes ist. Daher wünsche ich dir alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "151076",
			"text": "Ich wünsche dir Glück, Freude und Gesundheit für das nächste Lebensjahr.",
			"author": null
		},
		{
			"id": "151077",
			"text": "Happy Birthday to You, Marmelade im Schuh, Aprikose in der Hose, und ein Würstchen dazu.",
			"author": null
		},
		{
			"id": "151078",
			"text": "Alles Liebe zum Geburtstag! Mögen deine Zukunft und dein Lachen strahlender sein als die Sonne.",
			"author": null
		},
		{
			"id": "151080",
			"text": "Das Leben ist wie eine Leinwand. Nimm dir die schönsten Farben und mache es dir so bunt wie möglich!",
			"author": null
		},
		{
			"id": "151082",
			"text": "Tausend bunte Schmetterlinge wünschen dir nur gute Dinge, heute ist ein besonderer Tag, an dem man Glück dir schenken mag!",
			"author": null
		},
		{
			"id": "151085",
			"text": "Wir wünschen dir 12 Monate Zufriedenheit, 52 Wochen Glück, 365 Tage Heiterkeit, 8.760 Stunden gute Laune, 525.600 Minuten Liebe, 31.536.000 Sekunden Gesundheit – oder anderes ausgedrückt: Ein tolles nächstes Lebensjahr!",
			"author": null
		},
		{
			"id": "151089",
			"text": "Du bist gerührt wie Apfelmus, so kernig wie Spinat, Dein Herz schlägt wie ein Pferdefuß, weil Du Geburtstag hast.",
			"author": null
		},
		{
			"id": "151090",
			"text": "Freu dich des Schönen, lerne es lieben. Suche das Gute, lerne es üben. Schaff, dass die Wahrheit stets in dir wohne, als deines Herzen herrlichste Krone. Denn in dem Schmuck dieser ewigen Sterne, haben dich Gott und die Menschen gerne. Die allerliebsten Geburtstagsgrüße.",
			"author": null
		},
		{
			"id": "151092",
			"text": "Für schlechte Laune keine Zeit, der Geburtstagskuchen steht bereit. Drum blas nicht Trübsal, spar die Luft, blas Kerzen aus und schnupper Kuchenduft.",
			"author": null
		},
		{
			"id": "151093",
			"text": "Was ist noch lustiger als ein pupsender Elefant? Dein Geburtstag! Ich wünsche dir heute ganz viele lustige und spaßige Momente. Herzlichen Glückwunsch!",
			"author": null
		},
		{
			"id": "151096",
			"text": "Zu deinem 3. Geburtstag wünsche ich dir Glück, Gesundheit und Liebe. 3 Dinge, die im Leben niemals an Bedeutung verlieren, sondern dich zeitlebens mutig, stark und glücklich machen.",
			"author": null
		},
		{
			"id": "151098",
			"text": "Das Gestern ist Geschichte, das Morgen nur Gerüchte, doch das Heute ist die Gegenwart und die zu erleben ist ein Geschenk.",
			"author": null
		},
		{
			"id": "151099",
			"text": "Heute wirst Du schon ein Jahr! Jeder Tag vergeht im Nu, und ständig lernst Du was dazu.",
			"author": null
		},
		{
			"id": "151103",
			"text": "Du bist ein kleiner Superheld und hast meine Welt gerettet. Herzlichen Glückwunsch zum Geburtstag, Superman, und alles Gute!",
			"author": null
		},
		{
			"id": "151104",
			"text": "Kummer, sei lahm! Sorge, sei blind! Es lebe das Geburtstagskind.",
			"author": "Theodor Fontane"
		},
		{
			"id": "151105",
			"text": "Herzlichen Glückwunsch zum Geburtstag. Wir freuen uns auf ein weiteres Jahr mit dir.",
			"author": null
		},
		{
			"id": "151106",
			"text": "Glaubst du, du bist etwas ganz Besonderes, weil du heute Geburtstag hast? Nein, nicht deshalb, das bist du jeden Tag deines Lebens!",
			"author": null
		},
		{
			"id": "151107",
			"text": "Lass bloß niemanden an deinen Geburtstagskuchen, bevor du ihn nicht ganz aufgefuttert hast. Obwohl, vielleicht lässt du mir ja ein Stück übrig?",
			"author": null
		},
		{
			"id": "151108",
			"text": "ich wünsche dir alles Liebe zu deinem Geburtstag. Mögen all deine Wünsche und Träume in Erfüllung gehen. Ich werde immer für dich da sein und dir helfen, deine Ziele zu erreichen.",
			"author": null
		},
		{
			"id": "151109",
			"text": "Nicht nur beim Fußball, auch für uns bist du ein echter Volltreffer. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "151111",
			"text": "Als du geboren wurdest, war ein regnerischer Tag. Aber es war nicht wirklich Regen, sondern der Himmel weinte, weil er einen Stern verloren hatte.",
			"author": "Antoine de Saint-E1upéry"
		},
		{
			"id": "151115",
			"text": "Bleib stets, was Du bist, ein fröhliches Kind, die Fröhlichsten immer die Glücklichsten sind.",
			"author": null
		},
		{
			"id": "151116",
			"text": "Weil ich nicht gut singen kann, schick ich Dir dies Telegramm. Ich wünsche Dir alles Gute zum Geburtstag.",
			"author": null
		},
		{ "id": "151117", "text": "Genieße jeden Tag als wäre er ein kleines Wunder", "author": null },
		{
			"id": "151118",
			"text": "Ich wünsche dir immer einen heiteren Himmel über allem, was du gerne tust, über den Dingen, die du liebst, Gottes Segen umgebe dich ganz. Sein Licht aus der Höhe erleuchte dich, und tiefe Zufriedenheit fülle dich aus – heute und an jedem Tag, der vorübergeht.",
			"author": null
		},
		{
			"id": "151119",
			"text": "Werde, was Du noch nicht bist, bleibe, was Du jetzt schon bist; in diesem Bleiben und diesem Werden liegt alles Schöne hier auf Erden.",
			"author": "Franz Grillparzer"
		},
		{
			"id": "151121",
			"text": "Will das Glück nach seinem Sinn Dir was Gutes schenken, sage Dank und nimm es hin, ohne viel Bedenken. Jede Gabe sei begrüßt, doch vor allen Dingen: Das, worum Du Dich bemühst möge Dir gelingen.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "151122",
			"text": "Still und leise schick ich diese SMS auf die Reise. Mit Freude und Grüßen soll sie Dir Deinen Geburtstag versüßen.",
			"author": null
		},
		{
			"id": "151123",
			"text": "Zum Geburtstag alles Gute für meine süße Zuckerschnute.",
			"author": null
		},
		{
			"id": "151126",
			"text": "Alles Liebe und Gute wünschen wir unserem Lieblingsneffen zum Geburtstag. Habe einen schönen Tag und feiere ordentlich mit deinen Freunden!",
			"author": null
		},
		{
			"id": "151127",
			"text": "Von Herzen wünschen wir dir das Beste zu deinem Geburtstag.",
			"author": null
		},
		{
			"id": "151128",
			"text": "Herzlichen Glückwunsch zum Geburtstag und bleib wie du bist. Wir alle haben dich sehr gern!",
			"author": null
		},
		{
			"id": "151133",
			"text": "Nun strampelst Du mit Deinen kleinen Beinchen in das zweite Jahr, steh immer fest darauf – auch wenn wir nicht mehr sind. Lass Deine Augen immer leuchten, froh und sonnenklar und glaube an das ewig Gute – Du, mein Kind.",
			"author": "Fred Endrikat"
		},
		{
			"id": "151135",
			"text": "Eines Tages wirst du zurückblicken und merken, dass diese Zeit deines Lebens nur das erste Kapitel einer wundervollen Geschichte ist, die noch vor dir liegt.",
			"author": null
		},
		{
			"id": "151136",
			"text": "Den ersten Frühling hast Du nun gesehn, die ersten Blümchen und den ersten Schnee. Du lerntest auf den kleinen Füßchen gehn und stehn, erlebtest Deine ersten Freuden und das erste Weh.",
			"author": null
		},
		{
			"id": "151137",
			"text": "Ich gratuliere dir und denke an dich, für mich bist du das Größte, vergiss das nicht!",
			"author": null
		}
	]
}
