{
	"id": "geburtstagswuensche-fuer-frauen",
	"h1title": "Geburtstagswünsche für Frauen",
	"metatitel": "110+ Geburtstagswünsche für Frauen mit Bildern (2023)",
	"metacontent": "110+ Geburtstagswünsche für Frauen ✓ Kostenlose Bilder 🖼️ ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "geburtstagswuensche-freundin-seite",
			"header": "Geburtstagswünsche Freundin",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-freundin/"
		},
		{
			"image": "geburtstagsgruesse-seite",
			"header": "Geburtstagsgrüße",
			"slug": "https://perfekterspruch.de/geburtstagsgruesse/"
		},
		{
			"image": "geburtstagssprueche-seite",
			"header": "Geburtstagssprüche",
			"slug": "https://perfekterspruch.de/geburtstagssprueche/"
		},
		{
			"image": "geburtstagswuensche-kollegin-seite",
			"header": "Geburtstagswünsche Kollegin",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-kollegin/"
		}
	],

	"spruchcarddata": [
		{
			"id": "128002",
			"image": "geburtstagswuenschefuerfrauen/geburtstagswuensche-frauen",
			"text": "Zu Deinem Geburtstag wünschen wir Glück und vom Kuchen des Lebens das süßeste Stück denn auch Du hast uns immer das Beste gegeben darum sollst Du von jetzt an nur Schönes erleben",
			"author": null
		},
		{
			"id": "128003",
			"image": "geburtstagswuenschefuerfrauen/geburtstagswuensche-fuer-frau",
			"text": "Für Dein neues Lebensjahr wünsche ich Dir 365 Tage voller Freude, 8760 Stunden unendliches Glück, 525 600 Minuten Liebe und 31 536 000 Sekunden pausenlose Gesundheit! Die besten Wünsche zum Geburtstag!",
			"author": null
		},
		{
			"id": "128004",
			"image": "geburtstagswuenschefuerfrauen/geburtstagswuensche-frauen-lustig",
			"text": "Happy Birthday! Hab nie Angst vor dem Altwerden. Du kannst immer noch viel Unsinn machen. Nur langsamer.",
			"author": null
		},

		{
			"id": "128006",
			"image": "geburtstagswuenschefuerfrauen/geburtstagswuensche-frauen-pinterest",
			"text": "Einen dicken Schmatzer, eine feste Umarmung & die herzlichsten Glückwünsche zu Deinem Geburtstag.",
			"author": null
		},
		{
			"id": "128007",
			"image": "geburtstagswuenschefuerfrauen/geburtstagswuensche-frau",
			"text": "Ich bin froh, dass es Dich gibt. Du sollst wissen, da ist jemand, der Dich liebt. Eine beste Freundin ist unersetzbar und gemeinsam sind wir unverletzbar. Heute feiert das Dream-Team Deinen Geburtstag. Wir lassen es krachen, weil ich Dich mag.",
			"author": null
		},
		{
			"id": "128008",
			"image": "geburtstagswuenschefuerfrauen/geburtstagswuensche-frauen-gedicht",
			"text": "Ich wünsche dir eine rosarote Zukunft, Frühlingsgefühle auch im Winter, eine Sternschnuppe für jeden Wunsch, eine niemals endende Glückssträhne, Zahnpasta mit Schokoladengeschmack, immer himmelblaue Aussichten und Luftschlösser zum Leben.",
			"author": null
		},
		{
			"id": "128009",
			"image": "geburtstagswuenschefuerfrauen/geburtstagswuensche-frauen-kuchen",
			"text": "Statt einer riesengroßen Torte hier ein paar ausgewählte Worte, jedes mit federleichtem Gewicht, zusammen ergeben sie ein Gedicht, mit dem ich aus ganzem Herzen Dir zu Deinem Geburtstag nun gratulier!",
			"author": null
		},

		{
			"id": "128011",
			"image": "geburtstagswuenschefuerfrauen/happy-birthday-frauen",
			"text": "Tausend Grüße schick ich dir, Tausend Wünsche sende ich hier. Tausend liebe Gedanken sind dabei. Tausend Umarmungen kommen vorbei! Alles Gute zu deinem Geburtstag!",
			"author": null
		},
		{
			"id": "128012",
			"image": "geburtstagswuenschefuerfrauen/happy-birthday-frau",
			"text": "Zum Geburtstag wünsche ich Dir nur das Beste von ganzem Herzen, ich bin sehr froh, Dich in meinem Leben zu haben.",
			"author": null
		},

		{
			"id": "128015",
			"image": "geburtstagswuenschefuerfrauen/geburtstaggruesse-frauen",
			"text": "Tausend Küsse und eine dicke Umarmung schicke ich dir heute zum Geburtstag. Hab einen wundervollen Tag.",
			"author": null
		},
		{
			"id": "128016",
			"image": "geburtstagswuenschefuerfrauen/geburtstaggruesse-frau",
			"text": "An deinem Geburtstag sollst du Tanzen, als würde es niemand sehen. Singen, als würde es niemand hörn. Lieben, als hättest du keine Sorgen. Leben, als gäbe es kein Morgen.",
			"author": null
		},

		{
			"id": "128018",
			"image": "geburtstagswuenschefuerfrauen/geburtstag-frauen-gedichte",
			"text": "Heut ist dein Geburtstag. Ein weiteres Jahr, das gegangen ist, der Sand der Zeit, er rieselt dahin. Wichtig ist nur, dass du eins nicht vergisst, dass ich jeden Tag für deine Freundschaft dankbar bin.",
			"author": null
		},
		{
			"id": "128019",
			"image": "geburtstagswuenschefuerfrauen/geburtstag-frauen-bild",
			"text": "Ich will keine Zeit verlieren, dir ganz herzlich gratulieren – und glaube mir, wenn ich dir heute sage: daß ich dich immer in meinem Herzen trage!",
			"author": null
		},
		{
			"id": "128020",
			"image": "geburtstagswuenschefuerfrauen/geburtstag-frauen-bilder",
			"text": "Ich wünsche Dir Liebe, Glück und viel Geld, Ich möchte für immer bleiben Dein Held. Wir verstehen uns blind, ich liebe dich sehr, deshalb gebe ich Dich nie wieder her.",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "128021",
			"text": "Leben wird nicht gemessen an der Zahl von Atemzügen, die wir nehmen, sondern an den Momenten, die uns den Atem nehmen.",
			"author": "Maya Angelou"
		},
		{
			"id": "128022",
			"text": "Wir gratulieren Dir ganz herzlich zum Geburtstag! Möge Dein Leben weiterhin mit Leichtigkeit, Freude, Träumen, Zufriedenheit und Neugier erfüllt sein!",
			"author": null
		},
		{
			"id": "128023",
			"text": "Bleib gesund und stets vergnügt, weil uns das sehr am Herzen liegt.",
			"author": null
		},
		{
			"id": "128024",
			"text": "Es gibt keine älteren Frauen, sondern höchstens solche, die schon etwas länger jung sind.",
			"author": "Maurice Chevalier"
		},
		{
			"id": "128025",
			"text": "Mit jedem Jahr, das Du erlebst, Du noch ein weiteres anstrebst und mit jedem neuen Jahr, der Geburtstag schöner war, als der aus dem vergangenen Jahr.",
			"author": null
		},
		{
			"id": "128027",
			"text": "Alles Gute zum Geburtstag. Ich hoffe, das ist der Beginn deines tollsten und wundervollsten Jahres.",
			"author": null
		},
		{
			"id": "128028",
			"text": "Wie Du weißt: Alte Geigen klingen besser! In diesem Sinne wünsche ich Dir alles erdenklich Gute zum Geburtstag.",
			"author": null
		},

		{
			"id": "128030",
			"text": "Wenn wir alles an uns so lassen, wie es eben ist, altern wir am schönsten.",
			"author": "Erika Pluhar"
		},

		{
			"id": "128033",
			"text": "Immer jünger werden, je älter man wird, das ist die rechte Lebenskunst.",
			"author": null
		},

		{
			"id": "128035",
			"text": "Alles Gute von Herzen und ein Fläschchen Wein so soll es unter Freundinnen sein zusammen wollen wir feiern bis spät in die Nacht und bis vom Schlemmen die Hose uns kracht.",
			"author": null
		},
		{
			"id": "128036",
			"text": "Hoch sollst Du leben an Deinem Tag der Dir das Blaue vom Himmel holen mag das Strahlen der Sonne ihren festlichen Schein Blumen zu Füßen Pralinen und Wein ein Lied auf den Lippen ein Tänzchen für Dich zum Anstoßen brauchst Du jetzt nur noch eins: mich!",
			"author": null
		},
		{
			"id": "128037",
			"text": "Ich wünsche zum Geburtstagsfeste, vom Schönsten das Schönste, vom Guten das Beste.",
			"author": null
		},

		{
			"id": "128040",
			"text": "Du bist wie ein guter Tropfen Wein, mit jedem Jahr wirst du besser sein. Ein gutes Aroma durch Lebenserfahrung, kräftig im Geschmack und im Abgang jung. Das Feuer im Glas lässt sich leicht entfachen, du mundest zu vielen tollen Sachen. So ein edler Tropfen muss gut gelagert werden, ich wünsche dir viele weitere Jahre auf Erden!",
			"author": null
		},
		{
			"id": "128041",
			"text": "Es ist dein Geburtstag, also sei nicht traurig, Denk nichts Schlechtes und guck nicht so schaurig. In deinem Alter fängt das Leben doch erst an, da kommt man als Frau doch erst richtig in Gang.",
			"author": null
		},
		{
			"id": "128042",
			"text": "Es ist schwer, an deinen Geburtstag zu denken, wenn du jedes Jahr genauso gut aussiehst wie das Jahr zuvor!",
			"author": null
		},
		{
			"id": "128043",
			"text": "Hallo Freundin, ich wünsche dir heute zu deinem Geburtstag alles Gute, Gesundheit und Freude für dein neues Lebensjahr!",
			"author": null
		},
		{
			"id": "128044",
			"text": "Wieder ein Jahr um so muss es sein denk immer daran alt werden ist fein nicht alt werden das ist dagegen was wir sollten niemals anstreben",
			"author": null
		},

		{
			"id": "128046",
			"text": "Man weiß, dass man alt wird, wenn man sich nur noch zum Geburtstag wünscht, dass einen Niemand an ihn erinnert.",
			"author": null
		},
		{
			"id": "128047",
			"text": "Tausend bunte Schmetterlinge, wünschen dir nur gute Dinge, heute ist ein besonderer Tag, an dem man Glück dir schenken mag!",
			"author": null
		},
		{
			"id": "128048",
			"text": "Heute an Deinem Geburtstag wird alles perfekt sein. Du bekommst die größte Torte. Die besten Geschenke und deine geheimsten Wünsche werden in Erfüllung gehen. Alles gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "128049",
			"text": "Liebes Geburtstagskind heute bist Du der Star. Ob Relaxen, Shoppen oder Feiern, dieser Tag gehört Dir allein, das ist doch klar!",
			"author": null
		},
		{
			"id": "128050",
			"text": "Einen Haushalt, der sich von selbst erledigt, Wäsche, die sich selber pflegt, einen Chef, der niemals „Arbeit“ predigt, Haar, das sich hübsch auch selber legt, ein Auto, das selbst einparken kann, viel Freude, die stets Dich bewegt – und natürlich einen Mann, der immer Dich auf Händen trägt!",
			"author": null
		},
		{
			"id": "128051",
			"text": "Liebe, Glück und Sonnenschein, sollen immer deine Begleiter sein.",
			"author": null
		},
		{
			"id": "128052",
			"text": "Happy Birthday! May your birthday be full of happy hours and special moments to remember for a long long time!",
			"author": null
		},
		{
			"id": "128053",
			"text": "Du hast das Alter erreicht, bei dem alle Komplimente mit den Worten enden: „Für dein Alter“.",
			"author": null
		},
		{
			"id": "128054",
			"text": "Frauen im mittleren Alter sollten nicht traurig sein - auch in der Geschichte kommt nach dem Mittelalter die Neuzeit.",
			"author": "Vera Tschechowa"
		},
		{
			"id": "128056",
			"text": "Magisch ist ein Geburtstag wenn Frauen ihn begeh’n Denn man wird sie, bei jedem Geburtstag jünger sehen.",
			"author": null
		},
		{
			"id": "128057",
			"text": "Hey Schwester! Alles gute zum Geburtstag. Danke das du immer für mich da bist. Ich hoffe dein neues Lebensjahr wird genau so wunderbar, wie du es bist.",
			"author": null
		},

		{
			"id": "128060",
			"text": "Hier wünsche ich der schönsten Frau der Welt alles Gute zum Geburtstag, die mein Herz mit ihrem schönen Aussehen gefangen hat. Ich werde immer für dich da sein, dich unterstützen und lieben.",
			"author": null
		},

		{
			"id": "128062",
			"text": "Happy Birthday meine Süße. Die Welt ist schön, weil du mit drauf bist.",
			"author": null
		},
		{
			"id": "128063",
			"text": "Viele Sommer und Winter hast Du schon erlebt. Viele Freunde sind gekommen und gegangen. Aber ich werde wie ein Felsen an Deiner Seite bleiben und jedes neue Jahr mit Dir erleben. Von Herzen alles Gute zum Geburtstag.",
			"author": null
		},
		{
			"id": "128064",
			"text": "Wir feiern heut die ganze Nacht mit Tanzen und mit Lachen, und machen bunte Sachen, weil heute Dein Geburtstag ist und Du das Wichtigste heut bist.",
			"author": "Mark Twain"
		},
		{
			"id": "128065",
			"text": "Feiere jeden Geburtstag, als ob es der letzte wäre – und bedenke, dass Liebe das einzige Geschenk ist, das wirklich die Mühe wert ist, zu geben.",
			"author": null
		},
		{
			"id": "128066",
			"text": "Geburtstagswünsche für Frauen - kurz und lustig Was heißt schon für uns Frauen, mit Anstand alt zu werden? Lieber unanständig jung bleiben!",
			"author": "Olga Tschechowa"
		},

		{
			"id": "128069",
			"text": "Glück ist, Zeit mit Menschen zu verbringen, die aus einem ganz normalen Tag, etwas ganz besonderes machen. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "128070",
			"text": "Manchmal brauchst du halt jemanden, mit dem du schweigend einen Drink kippen kannst, während um euch herum die Welt brennt.",
			"author": null
		},

		{
			"id": "128072",
			"text": "Ich wünsch dir einen Engel, und sei er noch so klein. Der wird dich dann beschützen und immer bei dir sein.",
			"author": null
		},
		{
			"id": "128073",
			"text": "Frauen sind wie ein guter Wein, je älter sie werden, desto besser werden sie sein.",
			"author": null
		},
		{
			"id": "128074",
			"text": "Denke immer daran: Alt ist man erst, wenn die Kerzen mehr kosten als die Geburtstagstorte!",
			"author": null
		},
		{
			"id": "128075",
			"text": "Dein Geburtstag ist ein Freudenfest das die Vielzahl der Jahre vergessen lässt mit einem Lachen im Gesicht und ein paar Gläschen Sekt wird beim Feiern unsere ewige Jugend entdeckt wir wollen tanzen, singen und schmausen und nur vielleicht brauchen wir heute ein bisschen mehr Pausen",
			"author": null
		},
		{
			"id": "128076",
			"text": "Das Alter lässt sich leichter ertragen, wenn man den Faltenwurf im Gesicht als künstlerische Drapierung betrachtet.",
			"author": "Vivien Leigh"
		},
		{
			"id": "128077",
			"text": "Für Dich solls zum Geburtstag nicht nur rote Rosen regnen, Dir sollen heute nur liebe Menschen begegnen. Die Dir frei und ehrlich sagen, wie sehr sie Dich schätzen und wie lieb sie Dich haben. Auch ich schließe mich diesen Menschen an, weil ich nur Gutes über Dich berichten kann. Bewahre Dir Dein liebes Wesen, ich wünsche Dir alles Gute und ein langes Leben!",
			"author": null
		},
		{
			"id": "128078",
			"text": "Hier ein paar Geburtstagskerzen und dazu hoffe ich von Herzen, dass Deine Wünsche werden wahr für das neue Lebensjahr. Die Sonne möge Dir stets scheinen, und wenn sollst Du vor Freude weinen. Doch jetzt genug der lieben Worte: Machen wir uns auf zur Torte.",
			"author": "Theodor Fontane "
		},
		{
			"id": "128079",
			"text": "Zum Geburtstag alles Gute, Glück und Freud auf der Lebensroute.",
			"author": null
		},
		{
			"id": "128080",
			"text": "Wir feiern heut die ganze Nacht mit Tanzen und mit Lachen, und machen bunte Sachen, weil heute Dein Geburtstag ist und Du das Wichtigste heut bist.",
			"author": null
		},
		{
			"id": "128081",
			"text": "Ich wünsche dir Träume, weiter als der Himmel, Glück, heller als die Sonne und Liebe, tiefer als das Meer.",
			"author": null
		},
		{
			"id": "128082",
			"text": "Wir wollen feiern heut mit Dir, drum steh’n wir mit Blumen vor der Tür. Denn heute ist Geburtstag hier, den feiern wir auch gleich mit dir.",
			"author": null
		},
		{
			"id": "128083",
			"text": "Alles Gute zum Geburtstag! Mögen all deine Träume in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "128084",
			"text": "Jedes Jahr, das kommt und geht, ohne Unterbrechung ineinander übergeht, mit jedem Geburtstag, jedes Jahr, feiern wir dich, das ist klar. Du bist soetwas Besonderes, du bist die Beste, drum feiern wir heut zusammen zu deinem Feste. Happy Birthday und möge dein Tag, so werden wie du, ein Unikat.",
			"author": null
		},
		{
			"id": "128085",
			"text": "Das Geheimnis des Glücks ist, statt der Geburtstage die Höhepunkte des Lebens zu zählen.",
			"author": null
		},
		{
			"id": "128086",
			"text": "Wenn ein Mann den Geburtstag seiner Frau vergisst, hat er nicht gemerkt, dass sie ein Jahr älter geworden ist.",
			"author": "Josef Meinrad"
		},
		{
			"id": "128087",
			"text": "Magisch ist ein Geburtstag wenn Frauen ihn begeh’n, denn man wird sie, bei jedem Geburtstag jünger sehen.",
			"author": null
		},
		{
			"id": "128088",
			"text": "Hey Geburtstagskind, heute ist ein Tag, der nur schöne Überraschungen für Dich bereithalten mag. Ein Tag, an dem wir Dich feiern und ordentlich hochleben lassen, also los: Rein in den schicken Fummel und hoch die Tassen!",
			"author": null
		},
		{
			"id": "128089",
			"text": "Die ideale Frau gibt es ebenso wenig wie den idealen Mann, bloß ein bisschen mehr.",
			"author": "Hildegard Knef"
		},
		{
			"id": "128090",
			"text": "Wir wünschen Dir von Herzen das Beste, zu Deinem heutigen Geburtstagsfeste!",
			"author": null
		},
		{
			"id": "128091",
			"text": "Eine Frau kann mit neunzehn entzückend sein, mit neunundzwanzig hinreißend. Aber erst mit neununddreißig ist sie absolut unwiderstehlich. Und älter als neununddreißig wird keine Frau, die einmal unwiderstehlich war.",
			"author": "Coco Chanel"
		},

		{
			"id": "128093",
			"text": "Alles Liebe und Gute zu Deinem Geburtstag! Lass Dich ordnungsgemäß feiern und genieße Deinen Tag.",
			"author": null
		},

		{
			"id": "128095",
			"text": "Alles Gute! Bleib immer mutig, aufmerksam, fröhlich, verrückt, einzigartig, anders und besonders DU selbst!",
			"author": null
		},
		{
			"id": "128096",
			"text": "Sei lustig, fröhlich, laut, heute haben wir nur auf dich gebaut!",
			"author": null
		},
		{
			"id": "128097",
			"text": "Du kriegst heut‘ Blumen und Geschenke und das weil ich heut an Dich denke, denn Dein Geburtstag, der ist heut‘ und das wird gefeiert mit allen Leut‘",
			"author": null
		},

		{
			"id": "128099",
			"text": "Dies ist für Dich. Ein lautes Jubeln, wildes Bellen und ein tosender Herbstwind. Ein Sound von Mensch und Natur um Dich zu feiern. Alle senden Glückwünsche und gratulieren zu Deinem Geburtstag.",
			"author": null
		},
		{
			"id": "128101",
			"text": "Alles Gute und die besten Wünsche zu Deinem Geburtstag! Leg den Sekt auf Eis, lass Arbeit und Stress mal ruhen. Heute sollst du feiern und glücklich sein.",
			"author": null
		},
		{
			"id": "128102",
			"text": "Alter ist irrelevant. Es sei denn, Du bist eine Flasche Wein.",
			"author": "Joan Collins"
		},
		{
			"id": "128103",
			"text": "Heute hast du ein Alter erreicht, indem du entzückend, knackig, zuckersüß und so richtig zum Anbeißen bist!",
			"author": null
		},
		{
			"id": "128104",
			"text": "Zeit ist manchmal ein guter Heiler, aber definitiv ein echt schlechter Visagist.",
			"author": null
		},
		{
			"id": "128105",
			"text": "Wir wollen feiern heut mit Dir, drum steh’n wir mit Blumen vor der Tür. Denn heute ist Geburtstag hier, den feiern wir auch gleich mit dir.",
			"author": "Ernst Thälmann"
		},
		{
			"id": "128106",
			"text": "Es ist besser, schön zu altern, als schlecht jung zu bleiben.",
			"author": "Christine Kaufmann"
		},
		{
			"id": "128107",
			"text": "Ich verstehe nicht, warum so viele Frauen darunter leiden, dass  sie schon wieder ein Jahr älter geworden sind. Nicht mehr ein Jahr älter zu werden, das wäre eine Katastrophe.",
			"author": "Liv Ullmann"
		},

		{
			"id": "128110",
			"text": "Ich wünsche dir, dass du alle deine Wünsche verwirklichst und aus deinen Träumen deine Zukunft wird.",
			"author": null
		},
		{
			"id": "128111",
			"text": "Die Geheimnisse der ewigen Jugend sind immer ehrlich zu sein, langsam zu essen und über sein wahres Alter zu lügen.",
			"author": null
		},
		{
			"id": "128112",
			"text": "Ich habe stundenlange nach der perfekten Karte gesucht, aber keine einzige könnte zeigen, wie froh ich bin, dass es dich gibt! Happy Birthday!",
			"author": null
		},
		{
			"id": "128113",
			"text": "Vergiss niemals, dass ältere Frauen coole Mädchen sind die nur schon lange leben! HAPPY BIRTHDAY – you rock!",
			"author": null
		},
		{
			"id": "128114",
			"text": "Ganz großes Kino, wie du dich die Jahre jung gehalten hast! Happy Birthday, Sonnenschein! Und lass es weiterhin krachen.",
			"author": null
		},
		{
			"id": "128115",
			"text": "Heiße jede Falte Willkommen. Begrüße jedes graue Haar. Model zu sein ist nicht schwer, aber Du bist die Künstlerin des Lebens und das Jahr für Jahr.",
			"author": null
		},
		{
			"id": "128116",
			"text": "Zum Geburtstag wünsch ich Dir heute das Beste und in Zukunft noch viele rauschende Feste ein langes Leben, Gesundheit und Glück und von der Torte das süßeste Stück einen Strauß voll Blumen, eine Kiste mit Wein ein spannendes Buch im Kerzenschein ein Meer von Lichtern, ein Lied voll Kraft und dass Du das nächste Jahr genauso gut schaffst",
			"author": null
		},
		{
			"id": "128117",
			"text": "Zum heutigen Tage wünschen dir alle Freunde nur das Beste, Glück und Freude.",
			"author": null
		},
		{
			"id": "128118",
			"text": "Dein Geburtstag, ja der war das Beste und darum feiern wir das heute feste. Das Alter, das ist uns egal, denn das ist doch nur eine Zahl.",
			"author": null
		},
		{
			"id": "128119",
			"text": "Ich schenk Dir Rosen sing Dir ein Lied sie werden welken vielleicht verfehl ich den Beat ich kauf Dir Pralinen sie schmecken schal doch im Grund ist das alles völlig egal denn was ich zum Geburtstag Dir eigentlich sagen will: Du bedeutest mir unheimlich viel!",
			"author": null
		},
		{
			"id": "128120",
			"text": "Magisch ist ein Geburtstag wenn Frauen ihn begeh’n. Denn man wird sie, bei jedem Geburtstag jünger seh´n.",
			"author": null
		},
		{
			"id": "128121",
			"text": "Freu dich, es könnte noch schlimmer sein. Denk nur daran, wie du in 10 Jahren aussehen wirst.",
			"author": null
		},
		{
			"id": "128122",
			"text": "Man weiß, dass man alt wird, wenn man sich nur noch zum Geburtstag wünscht, dass einen Niemand an ihn erinnert.",
			"author": null
		}
	]
}
