{
	"id": "geburtstagswuensche-freundin",
	"h1title": "Geburtstagswünsche für die Freundin",
	"metatitel": "100 Geburtstagswünsche Freundin mit Bildern (2022)",
	"metacontent": "Hier findest du eine große Auswahl an schönen Geburtstagswünschen für die Freundin zum herunterladen & kopieren.",

	"othersites": [
		{
			"image": "geburtstagswuensche-frauen-seite",
			"header": "Geburtstagswünsche für Frauen",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-fuer-frauen/"
		},
		{
			"image": "geburtstagsgruesse-seite",
			"header": "Geburtstagsgrüße",
			"slug": "https://perfekterspruch.de/geburtstagsgruesse/"
		},
		{
			"image": "geburtstagswuensche-kollegin-seite",
			"header": "Geburtstagswünsche Kollegin",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-kollegin/"
		},
		{
			"image": "geburtstagswuensche-seite",
			"header": "Geburtstagswünsche",
			"slug": "https://perfekterspruch.de/geburtstagswuensche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "127001",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin",
			"text": "Ich wünsche Dir einen Tag, der so einzigartig und wunderschön ist wie Du: Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "127003",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-beste-freundin",
			"text": "Für eine zauberhafte Freundin die zauberhaftesten Geburtstagswünsche! Von Herzen alles Liebe. Bleib Gesund und bleib Du selbst!",
			"author": null
		},

		{
			"id": "127005",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-lustig",
			"text": "Eine wahre Freundin ist wie ein BH: Schwer zu finden, unterstützend, komfortabel, erhebend und ganz nah am Herzen.",
			"author": null
		},

		{
			"id": "127007",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-whatsapp",
			"text": "Unter allem, was zu einem glücklichen Leben beiträgt, gibt es kein größeres Gut, keinen größeren Reichtum als die Freundschaft. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "127009",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-fun",
			"text": "Du wirst nicht älter, sondern immer besser. Genau wie unsere Freundschaft. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "127010",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-kostenlos",
			"text": "Möge dieser Geburtstag der Anfang eines Jahres voller schöner Erinnerungen, wundervoller Momente und leuchtender Träume sein.",
			"author": null
		},
		{
			"id": "127011",
			"image": "geburtstagswuenschefreundin/happy-birthday-freundin",
			"text": "Fühl dich zum Geburtstag feste geknutscht und geknuddelt! Alles Liebe & Gute für dein neues Lebensjahr.",
			"author": null
		},
		{
			"id": "127002",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-schoen",
			"text": "Mein wunderschöner Engel, ich wünsche dir alles Liebe zu deinem Geburtstag. Du wirst mit jedem Jahr hübscher, toller und bist einfach eine tolle Frau. Ich bin glücklich, dein Freund zu sein und hoffe, dass wir noch viele gemeinsame Jahre verbringen werden. Du machst jeden Tag zu einem besonderen Tag, wenn man an deiner Seite ist.",
			"author": null
		},

		{
			"id": "127013",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-suess",
			"text": "Kurz und gut, mein Wunsch ist klein: Du mögest immer glücklich sein!",
			"author": null
		},

		{
			"id": "127015",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-bild",
			"text": "Unsere Freundschaft ist ein Geschenk. Sie ist genau so besonders wie du. Drum bleib so wie du bist! Denn genau so bist du perfekt! Alles Liebe und Gute zum Geburtstag!",
			"author": null
		},

		{
			"id": "127017",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-bilder",
			"text": "Heute ist Dein Geburtstag, froh und lustig solltest Du sein. Ein Küsschen auf die Wange, ich wünsch´ Dir viel Glück und Sonnenschein!",
			"author": null
		},

		{
			"id": "127019",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-365-tage",
			"text": "Ich wünsche dir 12 Monate Glück, 52 Wochen Zufriedenheit, 365 Tage voller Liebe, 8.760 Stunden ohne Stress, 525.600 Minuten Frohsinn und 31.536.000 Sekunden mit deinen Liebsten. Kurz gesagt: ein unvergleichbares Jahr!",
			"author": null
		},
		{
			"id": "127020",
			"image": "geburtstagswuenschefreundin/geburtstagswuensche-freundin-wuensche",
			"text": "Möge dein Geburtstag und jeder weitere Tag gefüllt sein mit der Wärme der Sonne, der Fröhlichkeit von schmunzelnden Gesichtern, den Klängen des Lachens, dem Gefühl der Liebe und der Gewissheit, dass ich an dich denke.",
			"author": null
		},
		{
			"id": "127021",
			"image": "geburtstagswuenschefreundin/happy-birthday-freundin-bild",
			"text": "Ich wünsche dir, dass du alle deine Wünsche verwirklichst und aus deinen Träumen deine Zukunft wird. Alles Gute zum Geburtstag!",
			"author": null
		},

		{
			"id": "127025",
			"image": "geburtstagswuenschefreundin/happy-birthday-freundin-whatsapp",
			"text": "Ich wünsche Dir alles Gute zum Geburtstag und was Du Dir erträumst. Du bist mir sehr wichtig und die beste Freundin, die es gibt.",
			"author": null
		},

		{
			"id": "127029",
			"image": "geburtstagswuenschefreundin/happy-birthday-freundin-gruesse",
			"text": "Eine bessere Freundin als Dich wird es niemals geben, du bringst buntes Licht und ganz viel Freude in mein Leben. Happy Birthday!",
			"author": null
		},
		{
			"id": "127030",
			"image": "geburtstagswuenschefreundin/happy-birthday-freundin-suess",
			"text": "Ich wünsche einer ganz besonderen Person einen ganz besonderen Tag. Hab einen tollen Geburtstag, meine süße Freundin.",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "127031",
			"text": "Viele Sommer und Winter hast Du schon erlebt. Viele Freunde sind gekommen und gegangen. Aber ich werde wie ein Felsen an Deiner Seite bleiben und jedes neue Jahr mit Dir erleben. Von Herzen alles Gute zum Geburtstag.",
			"author": null
		},
		{
			"id": "127032",
			"text": "Ich wünsche dir alles Glück in der Welt. Alles Gute zum Geburtstag meine geliebte Freundin!",
			"author": null
		},

		{
			"id": "127035",
			"text": "Du wirst nicht älter, sondern immer besser. Genau wie unsere Freundschaft. Happy Birthday!",
			"author": null
		},

		{
			"id": "127039",
			"text": "Herzlichen Glückwunsch zum Geburtstag! Du denkst, Du bist nun alt? Quatsch! Letztes Jahr warst du alt. Jetzt bist du antik.",
			"author": null
		},
		{
			"id": "127040",
			"text": "Wieder ein Jahr älter? Mach Dir nichts draus, denn Du bist einfach eine tolle Freundin, der die Lebensjahre nichts anhaben können. Herzliche Glückwünsche!",
			"author": null
		},
		{
			"id": "127041",
			"text": "Heute ist Dein Geburtstag und damit beginnt ein weiteres Jahr voller Lebensfreude und verrückter Einfälle. Ich freu mich schon sehr darauf!",
			"author": null
		},
		{
			"id": "127042",
			"text": "Ich wünsche Dir alles Gute zum Geburtstag und was Du Dir erträumst. Du bist mir sehr wichtig und die beste Freundin die es gibt.",
			"author": null
		},
		{
			"id": "127043",
			"text": "Wenn ein neues Lebensjahr beginnt und der Champagner in Strömen rinnt, feiern wir gemeinsam wie jedes Jahr als beste Freundinnen, das ist doch klar.",
			"author": null
		},

		{
			"id": "127045",
			"text": "Wir beiden haben uns gesucht und gefunden! Niemand ist mir so vertraut wie Du. Ich hoffe, dass es für immer so bleibt und freue mich, heute mit Dir Deinen Geburtstag feiern zu dürfen. Auf Dich und auf unsere fantastische Freundschaft!",
			"author": null
		},
		{
			"id": "127046",
			"text": "Unter allem, was zu einem glücklichen Leben beiträgt, gibt es kein größeres Gut, keinen größeren Reichtum als die Freundschaft. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "127047",
			"text": "Ich wünsche Dir alles Gute zu Deinem Geburtstag! Du bist stets wie eine Schwester zu mir, wofür ich mich einmal bei Dir bedanken möchte.",
			"author": null
		},

		{
			"id": "127049",
			"text": "Du hast die Welt bereichert mit deiner Existenz. Ich wünsch dir, dass du weiterhin beschwingt durchs Leben rennst.",
			"author": null
		},
		{
			"id": "127050",
			"text": "Hab an dich gedacht, du hast Geburtstag heute, aber das haben viele Leute. Doch nur an dich hab ich gedacht, mir einige Gedanken gemacht. Wie ich dir eine Freude machen kann, bis ich mich entsann. Zu Ehren dir, dieses Gedicht entsandt, weit, weit über das ganze Land.",
			"author": null
		},
		{
			"id": "127051",
			"text": "Zum Geburtstag wünsch‘ Ich Dir von Herzen, einen großen Kuchen mit Kerzen, ganz viel Liebe, Kraft und Sonnenschein, und immer Grund zum glücklich sein.",
			"author": null
		},
		{
			"id": "127052",
			"text": "Oft haben Wir zusammen gelacht über ernste Dinge nachgedacht. Heute stehen Wir Beide nun hier nach all den Jahren gratuliere Ich Dir. Du bist die Beste!",
			"author": null
		},

		{
			"id": "127054",
			"text": "Hallo mein lieber Sonnenschein, dieser schöne Tag ist heut ganz dein. Ich schenk ihn dir zu deinem Jahrestag, weil ich dich einfach sehr, sehr gerne mag!",
			"author": null
		},
		{
			"id": "127055",
			"text": "Du hast die Welt bereichert mit deiner Existenz. Ich wünsch dir, dass du weiterhin beschwingt durchs Leben rennst.",
			"author": null
		},
		{
			"id": "127056",
			"text": "Wir wollen lachen, tanzen singen, und dir viele Glückwünsche bringen.",
			"author": null
		},
		{
			"id": "127057",
			"text": "Hallo mein lieber Sonnenschein, dieser schöne Tag ist heut ganz dein. Ich schenk ihn dir zu deinem Jahrestag, weil ich dich einfach sehr, sehr gerne mag!",
			"author": null
		},

		{
			"id": "127060",
			"text": "Beste Freundinnen? Das waren wir schon immer! Deswegen gratuliere ich heute mit viel Glück, Gesundheit und Segen und wünsche Ich dir nur das Beste auf deinen Wegen.",
			"author": null
		},

		{
			"id": "127063",
			"text": "Ich wünsche einer ganz besonderen Person einen ganz besonderen Tag. Hab einen tollen Geburtstag, meine süße Freundin.",
			"author": null
		},
		{
			"id": "127064",
			"text": "Was wünscht Du Dir zum Geburtstag, liebe Freundin? Wenn Du mich fragst, ich weiß genau, was ich mir zu Deinem Geburtstag wünsche. Ich möchte einfach, dass alles so bleibt, wie es ist und wir weiterhin so viele ausgelassene und auch stille Momente voller Vertrautheit miteinander erleben werden.",
			"author": null
		},
		{
			"id": "127065",
			"text": "Ein Meer voller Glück und einen Himmel voller Liebe! Herzlichen Glückwunsch zum Geburtstag!",
			"author": null
		},
		{
			"id": "127066",
			"text": "Heute, an Deinem Geburtstag, ist es Zeit neidlos anzuerkennen, was für ein bewundernswerter Mensch Du bist. Ich bin stolz darauf, dass uns eine solch innige Freundschaft verbindet und freue mich, noch viele, viele Geburtstage mit Dir feiern zu dürfen.",
			"author": null
		},

		{
			"id": "127068",
			"text": "Ich wünsche dir, dass du alle deine Wünsche verwirklichst und aus deinen Träumen deine Zukunft wird.",
			"author": null
		},
		{
			"id": "127069",
			"text": "Meine liebe beste Freundin, ich wünsche Dir von Herzen alles Gute zum Geburtstag, Gesundheit, Glück, Geld wie Heu und weitere schöne Dinge, die mit G anfangen!",
			"author": null
		},
		{
			"id": "127070",
			"text": "Ich mag dich dafür, weil du bist, wer du bist, aber vor allem dafür, wer ich bin, wenn ich mit dir zusammen bin.",
			"author": null
		},
		{
			"id": "127071",
			"text": "Durchwandle froh und heiter Dein Leben Jahr für Jahr. Das Glück sei Dein Begleiter, Dein Himmel ewig klar!",
			"author": null
		},

		{
			"id": "127074",
			"text": "Ich wünsche dir 12 Monate Glück, 52 Wochen Zufriedenheit, 365 Tage voller Liebe, 8.760 Stunden ohne Stress, 525.600 Minuten Frohsinn und 31.536.000 Sekunden mit deinen Liebsten. Kurz gesagt: ein unvergleichbares Jahr!",
			"author": null
		},

		{
			"id": "127078",
			"text": "In Deinem Alter gewinnt der Spruch „Schönheit kommt von innen“ wirklich immer mehr an Bedeutung. Alles Gute zum Geburtstag!",
			"author": null
		},

		{
			"id": "127081",
			"text": "Ich wünsche Dir einen Tag, der so einzigartig und wunderschön ist wie Du: Alles Gute zum Geburtstag!",
			"author": null
		},

		{
			"id": "127083",
			"text": "Die Korken knallen, die Kerzen scheinen, dein Geburtstag ist kein Grund zum Weinen. Wir gehen nun schon so lang durchs Leben, gemeinsam – wie beste Freundinnen eben.",
			"author": null
		},

		{
			"id": "127085",
			"text": "Möge dieser Geburtstag der Anfang eines Jahres voller schöner Erinnerungen, wundervoller Momente und leuchtender Träume sein.",
			"author": null
		},
		{
			"id": "127086",
			"text": "Liebes Geburtstagskind, viele Kerzen thronen heute auf der Torte. Puste sie alle aus und wünsche dir was. Dass es in Erfüllung geht, dabei helfe ich dir. Alles Gute!",
			"author": null
		},

		{
			"id": "127089",
			"text": "Heute ist dein Geburtstag, froh und lustig solltest du sein. Ein Küsschen auf die Wange, ich wünsch´ dir viel Glück und Sonnenschein!",
			"author": null
		},

		{
			"id": "127092",
			"text": "Einer der tollsten Menschen der Welt hat heute Geburtstag! Ich schätze Deine Freundschaft sehr und werde immer für Dich da sein, wenn Du mich brauchst.",
			"author": null
		},

		{
			"id": "127094",
			"text": "Fühl dich zum Geburtstag feste geknutsch und geknuddelt! Alles Liebe und Gute für dein neues Lebensjahr.",
			"author": null
		},
		{
			"id": "127095",
			"text": "Happy Birthday to you, happy Birthday to you, meine beste Freundin bist du. Schon wieder ist ein Jahr vorbei, und immer noch verrückt sind wir zwei.",
			"author": null
		},

		{
			"id": "127097",
			"text": "Einer der tollsten Menschen der Welt hat heute Geburtstag: Du! Alles Gute zum Ehrentag, ich schätze Deine Freundschaft sehr und werde immer für Dich da sein, wenn Du mich brauchst.",
			"author": null
		},
		{
			"id": "127098",
			"text": "Zum Geburtstag wünsche ich Dir nur das Beste von ganzem Herzen, ich bin sehr froh, Dich in meinem Leben zu haben.",
			"author": null
		},

		{
			"id": "127100",
			"text": "Bei vielen Menschen lächelt nur mein Mund. Bei Dir lächelt mein Herz. Alles Liebe zum Geburtstag!",
			"author": null
		},
		{
			"id": "127200",
			"text": "Ich wünsche dir die zärtliche Ungeduld des Frühlings, das milde Wachstum des Sommers, die stille Reife des Herbstes und die Weisheit des erhabenen Winters.",
			"author": null
		},
		{
			"id": "127201",
			"text": "Mit den Geburtstagen ist das so: Geburtstag das kennt man ja. Man wird alt und ist noch da!",
			"author": null
		},
		{
			"id": "127202",
			"text": "Freunde sind Menschen, die an deinem Geburtstag an dich denken.",
			"author": null
		},
		{
			"id": "127203",
			"text": "Nach deinem 40. Geburtstag hast du die Wahl zwischen einem Bauch ohne Falten oder Falten ohne Bauch.",
			"author": null
		},
		{
			"id": "127204",
			"text": "Ein Mann, der den Geburtstag seiner Frau vergißt, wird sicher etwas erleben, was seinem Gedächtnis auf die Sprünge hilft.",
			"author": null
		},
		{
			"id": "127205",
			"text": "Feiere jeden Geburtstag als ob es der letzte wäre und bedenke, daß Liebe das einzige Geschenk ist, das wirklich die Mühe wert ist, zu geben.",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "127206",
			"text": "Zu deinem Geburtstag wünsch' ich dir: nur Gutes komm' zu deiner Tür. Auf jedem Weg, zu jeder Zeit, sei Gottes Segen dein Geleit!",
			"author": null
		},
		{
			"id": "127207",
			"text": "Wenn Kranz auf Kranz den Tag umwindet, Sei dieser auch ihr zugewandt, Und wenn sie hier Bekannte findet, So hat sie sich vielleicht erkannt.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "127208",
			"text": "Wo dir die Ander'n reichlich spenden, Nimm meinen bloßen Glückwunsch an! Ich komm' zu dir mit leeren Händen, Daß ich – an's Herz dich drücken kann.",
			"author": null
		},
		{
			"id": "127209",
			"text": "So hört denn: Alle die Gott lieben, In Wohltun nie zurückgeblieben, Hungrige speisen, Durstige tränken, Arme zum Geburtstag beschenken, Beschenken in Gnad und Überfluß – Euch, Ihr Lieben, herzlichen Gruß!",
			"author": null
		},
		{
			"id": "127210",
			"text": "Wann du geboren, weiß ich nicht, Will's wissen nicht, wenn ich's auch fände, Sei mir ein Kreis, ein ew'ges Licht, Wie ohne Anfang, so ohn' Ende!",
			"author": null
		},
		{
			"id": "127211",
			"text": "Den Tag verhehlt die Schöne mit Bedacht, Der um ein Jahr sie älter macht; Doch nie wird sie veraltert seyn, Nimmt sie wie du, durch Witz und Tugend ein.",
			"author": null
		},
		{
			"id": "127212",
			"text": "An meinem Geburtstag ließ sich freilich das Gewicht dieser Zeit nicht ganz abschütteln; aber ich bin damit ganz zufrieden; denn es trägt sich am leichtesten, wenn man es beständig fühlt.",
			"author": null
		},
		{
			"id": "127213",
			"text": "Ist tausentmal nicht gnug, daß euch Gott wolle geben Glück, Heil und was selbst ihr euch wündscht in eurem Leben, so wündsch' ich, daß euch Gott, von dem ihr bitten solt, zehnmalzehntausentmal mehr geb' als ihr selbst wolt.",
			"author": "Paul Fleming"
		},
		{
			"id": "127214",
			"text": "Gesundheit auf Gleims Geburtstag Der Grieche war dem Schönen hold Bey grün umwundnen Schaalen; Der Deutsche, wie des Bechers Gold, So treu bey seinen Mahlen: Dem Schönen hold ist unser Sinn, Das Herz ist ächt und bieder: Nimm dieses Glas, o Vater! hin, Wir kränzen oft es wieder!",
			"author": "Johann Georg Jacobi"
		},
		{
			"id": "127215",
			"text": "Das Geheimnis des Glücks ist, statt der Geburtstage die Höhepunkte des Lebens zu zählen.",
			"author": "Mark Twain"
		},
		{
			"id": "127216",
			"text": "Zum Geburtstag wir wünschen alles Gute zu deinem neuen Jahr. Es soll noch besser werden als das alte war. Glück, Freude und Gesundheit soll'n dir beschieden sein. Und dieses kleine Päckchen, das ist von jetzt an dein. Wir haben uns versammelt an diesem schönen Ort. Und wenn's jetzt nix zu essen gibt, dann geh'n wir wieder fort.",
			"author": null
		},
		{
			"id": "127217",
			"text": "Weißt Du, wie ich Dich mir denke heute an Deinem Geburtstag? – Am Meeresstrand, auf goldnem Thronsessel im weißen wollnen Gewand, den Purpur untergebreitet; in der Ferne die weißen Segel auf hoher See, geschwellt vom Wind, rasch aneinander vorüberfliehend, und Du, ruhend im Morgenlicht, gekrönt mit heiligem Laub, mich aber seh ich zu Deinen Füßen, mit der reinen Flut, die ich am Meer geschöpft, um sie zu waschen.",
			"author": "Bettina von Arnim"
		},
		{
			"id": "127218",
			"text": "Unser ganzes Leben ist ein nie wiederkommender Geburtstag der Ewigkeit, den wir darum heiliger und freudiger begehen sollten.",
			"author": "Jean Paul"
		},
		{
			"id": "127219",
			"text": "Es fällt die Abenddämmerung vom Himmel nebelnd und weich, der laute Tag verstummet, einem müden Kinde gleich. Nur unsichtbar hernieder vom Wipfel im leeren Hag durch raschelnde Blätter des Vorjahrs ruft einer Drossel Schlag. Die Wolke löst sich rieselnd in Tropfen feucht und sacht; auf einsamem Wege befällt mich die dunkelnd einsame Nacht. Mir aber ist süß und sonnig von Träumen die Seele bewegt, wie selig vor seinem Geburtstag ein Kind zum Schlafen sich legt.",
			"author": "Wilhelm Jensen"
		},
		{
			"id": "127220",
			"text": "Wie schön, daß in des Herbstes Tagen Noch Blumen blüh'n in Pracht und Glanz, Als wollten sie uns Kindern sagen: »Wir blühen nur für euch zum Kranz. Ihr sollt zum Kranz uns heute reihen, So schön, wie sich es machen läßt, Und dem Papa als Glückwunsch weihen, Denn heut ist sein Geburtstagsfest.« Es ist erfüllt der Blumen Bitte, Nimm unsern Glückwunsch freundlich an: O bleib' bei uns in unsrer Mitte Und freue dich mit uns fortan! Wir wollen dir auf allen Wegen Auch liebe gute Kinder sein; Wir flehen Gott um Seinen Segen, Und was wir fleh'n, wird Er verleih'n.",
			"author": "Hoffmann von Fallersleben"
		},
		{
			"id": "127221",
			"text": "Ist kein schönerer Tag doch In der Welt so wie heut! Und es hat unser Herze Sich noch nie so gefreut. Ja, wir freuen uns Alle Heissa heissassa sa! Denn es ist dein Geburtstag, Lieber, guter Papa! Und wir wanden dir Kränze, Und wir flochten hinein Unsre innigsten Wünsche Für dein Wohl und Gedeih'n. Sei so froh wie die Blumen, Wie die Blätter so grün! Mag für uns, deine Lieben, Stets dein Leben so blüh'n!",
			"author": "Hoffmann von Fallersleben"
		},
		{
			"id": "127222",
			"text": "Heute will ich fröhlich sein, Heute guter Dinge, Und auch du, mein Döckelein, Komm' und tanz' und springe! Ist der heil'ge Christ ins Haus Heut schon eingekehret? Hat der heil'ge Nikolaus Uns was einbescheeret? Nein, so hört es denn von mir, Hört es, lieben Leute! Den Geburtstag feiern wir Unsers Papa's heute. Darum will ich fröhlich sein, Heißa! guter Dinge, Und auch du, mein Döckelein, Komm' und tanz' und springe!",
			"author": "Hoffmann von Fallersleben"
		},
		{
			"id": "127223",
			"text": "Rosen und Nelkenblumen glänzet lichter, Wann das beste der Mädchen euch besuchet, Dank gen Himmel lächelt, und Wonnethränen Auf euch herabweint. Thränen des Danks, daß ihre Jugendtage Gleich dem Säuseln des Mayn vorüberflohen, Und den frohen Reigen ein neues ihrer Jahre begonnen. Schönstes der Mädchen! Spiel auf Veilchenauen, Tanz im Nachtigallwäldchen sey dein Leben, Gleich dem Lorbeer blühend, der deine finstre Locke beschattet. Rosen und Nelkenblumen glänzet lichter, Gleicht Elysiums Blumen, wann sie meiner Denkt, dann komm' ein Lüftchen, und flüstr' ihr tausend Seufzer entgegen.",
			"author": "Ludwig Hölty"
		},
		{
			"id": "127224",
			"text": "Geburtstage sind Tage, an denen man sich entscheidet, endlich alles zu machen, was man schon lange machen wollte - um schließlich dann alles wieder auf das kommende Jahr zu verschieben.",
			"author": null
		},
		{
			"id": "127225",
			"text": "Ein feiles Mädchen, schön und aufgetakelt, Ihr gegenüber, grün und unbemakelt, Ein Jüngling, dessen Hände sanft behüten Zwei Veilchensträußchen in den Seidendüten. Sie sieht ihn an. Er lächelt traurig blöde: Mein Gott, wie wird das heute wieder öde Bei Tante Linchen, die Geburtstag feiert. – Die Dame hat sich nunmehr ganz entschleiert. Da ist er hingerissen, starrt ein Weilchen, Und reicht ihr wortlos alle seine Veilchen. Nun hat er nichts, für Tante kein Präsent... Er wundert sich – das schöne Fräulein flennt: Und ihre blassen Tränen auf die blauen Märzveilchen wie Gelübde niedertauen.",
			"author": "Klabund"
		},
		{
			"id": "127226",
			"text": "Daß wir, geehrter Freund, euch dieses Brieflein senden, das wird man, hoffen wir, uns nicht zum Argen wenden. Sein lieber Namenstag, der schöne, hat gemacht, daß wir ihm auf ein Band gewesen sein bedacht, doch mehr auf einen Wundsch. Wir lassen Andre binden mit Bändern mancher Art. Nichts solches ist zu finden bei Leuten, wie wir sein. Wer besser binden will, der such' und seh' ihm aus gar viel ein ander Ziel, als daß er mit der Hand und Bande wolle scherzen, und binde, gleich als wir, das Herze mit dem Herzen!",
			"author": "Paul Fleming"
		},
		{
			"id": "127227",
			"text": "Ich segne dich zu deinem Geburtstage wieder mit dem alten Segen, mit dem ich einst schon jede Nacht an deinem Bettchen stand: Lebe ernst, entschlossen, furchtlos für die Verwirklichung des Ideals in dir und außer dir! Amen.",
			"author": "Malwida von Meysenbug"
		},
		{
			"id": "127228",
			"text": "Vor achtunddreißig Jahr kam ich ins Elend ein, Gott Lob für Atem, Herz und Gnad' und Vaterpflege! Doch werd' ich recht beschämt, wenn ich es recht erwäge, Schon achtunddreißig Jahr und noch nicht heilig sein. Herr, laß den kleinen Rest der Augenblicke dir Allein ganz unverrückt gewidmet werden; Ich müsse leben dir, sonst nimm mich von der Erden Und laß mich droben tun, was ich nicht kann allhier! Soll Regen, Wind und Sturm in dieser Wüstenei Den abgenützen Rock noch eine Weile schleißen, Wollst du den Geist zu dir ins himmlisch' Wesen reißen, Daß nur, was irdisch heißt, von mir auf Erden sei!",
			"author": "Gerhard Tersteegen"
		},
		{
			"id": "127229",
			"text": "Ich sag' es alle meine Geburtstage, – alle meine Lebenstage fühl' ich es: Nachdenken über mich selbst ist das Leben des Lebens, – und wir denken so wenig nach! – Wie selten machen wir unser Leben zum Leben!",
			"author": "Johann Caspar Lavater"
		},
		{
			"id": "127230",
			"text": "Die Schieferdächer zottig und breit, Noch wacht kein einzig Haus, Zartklare Gegend und Einsamkeit, Da jubelt ein Vöglein sich aus. Die Sonne zu grüßen, so steigt es hinan In reiner und reineres Blau, Bis man es nicht mehr sehen kann, Nun jubelt die Himmelsau. Die Schieferdächer zottig und lang, Schroff ragt ein Berg einher, Die Mondsichel zart und morgenbang, Da Wolkenfleisch, blühend und schwer. Die Lerche hat die Sonne gesehn Und sinkt nun wieder zu Tal, Das hören die Morgenwinde und wehn, Froh glühen die Wölklein zumal. Kirschbäume stehn und richten sich aus Und schauen stumm sich um, Wie Kinder stehn mit Spruch und Strauß So köstlich blöd und dumm. Siehe, da blitzt es freudig erhellt, Da hebt es sich und steigt, Das liebeleuchtende Antlitz der Welt, Und unsre Seele schweigt.",
			"author": "Peter Hille"
		}
	]
}
