{"h1title":"Lustige Geburtstagssprüche","metatitel":"150 Lustige Geburtstagssprüche mit Bildern zum runterladen","metacontent":"150 Lustige Geburtstagssprüche ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓","othersites":[{"image":"perfekter-spruch7","header":"Danke sagen Sprüche","slug":"https://perfekterspruch.de/danke-sagen/"},{"image":"valentinstag-sprueche-seite","header":"Valentinstag Sprüche","slug":"https://perfekterspruch.de/valentinstag-sprueche/"},{"image":"geburtstagswuensche-nachtraeglich-seite","header":"Geburtstagswünsche nachträglich","slug":"https://perfekterspruch.de/geburtstagswuensche-nachtraeglich/"},{"image":"perfekter-spruch1","header":"Danke sagen Sprüche","slug":"https://perfekterspruch.de/danke-sagen/"}],"spruchcarddata":[{"id":"259001","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder","text":"Alles Gute zum Geburtstag! Du bist jetzt offiziell ein Jahr älter und ein Jahr näher an den Rentenansprüchen. Herzlichen Glückwunsch!","author":null},{"id":"259002","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-mann","text":"Wir wünschen dir alles Liebe und Gute zu deinem Geburtstag! Du bist nicht älter geworden, du bist nur besser kurz vor dem Verfallsdatum!","author":null},{"id":"259003","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-opa","text":"Geburtstage sind wie Katzenjahre - je mehr du davon hast, desto schneller altern wir alle! Genieße deinen speziellen Tag!","author":null},{"id":"259004","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-tante","text":"Heute ist dein Geburtstag, also lasse die Sorgen wegblasen und stattdessen die Partyhüte herausspringen! Zeit, die Sau rauszulassen!","author":null},{"id":"259005","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-onkel","text":"Glückwunsch! Du bist wieder ein Jahr klüger geworden. Aber mach dir keine Sorgen, das bedeutet nicht, dass du auch erwachsen werden musst!","author":null},{"id":"259006","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-oma-opa","text":"Heute ist dein großer Tag, also lass uns feiern, als wären wir noch 21! Und wenn ich mich ganz genau erinnere, bist du heute zum 10. Mal 21 geworden!","author":null},{"id":"259007","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-schwester","text":"Geburtstage sind dafür da, um zu feiern, zu lachen und Spaß zu haben! Also mach dich bereit für eine mega lustige, unvergessliche Party! Happy Birthday!","author":null},{"id":"259008","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-neffe","text":"Alles Gute zum Geburtstag! Du wirst heute ein Jahr älter und wirkt immer noch so jung wie ein Teenager. Vielleicht bist du ein Vampir?","author":null},{"id":"259009","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-maenner","text":"Herzlichen Glückwunsch zum Geburtstag! Du bist jetzt offiziell ein Jahr weiter entfernt von den Windeln und ein Jahr näher an den Seniorenheimen.","author":null},{"id":"259010","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-lustig","text":"Happy Birthday! Ich habe gehört, mit jedem Jahr werd","author":null},{"id":"259011","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-maedchen","text":"Happy Birthday, du alte Schnecke! Du wirst immerhin nicht jünger, sondern nur runzlig und grau! Aber hey, immerhin hast du noch Zähne, oder?","author":null},{"id":"259012","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-enkeltochter","text":"Herzlichen Glückwunsch zum Geburtstag! Du wirst nicht älter, sondern nur reifer, oder wie war das noch gleich? Na ja, Hauptsache, du hast heute Spaß!","author":null},{"id":"259013","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-schoen","text":"Happy Birthday, du alter Feger! Heute ziehst du zwar eine Kerze mehr auf der Geburtstagstorte, aber hey, zähl sie nicht – es könnte depressiv machen!","author":null},{"id":"259014","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-jugendlich","text":"Herzlichen Glückwunsch zu deinem Geburtstag! Ab heute siehst du offiziell älter aus, also begrüße die Falten und grauen Haare mit einem Lächeln!","author":null},{"id":"259015","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-frauen","text":"Das einzige, was mit deinem Alter besser wird, ist der Wein. Also gönn dir heute Abend ein Glas und Prost auf dein neues Lebensjahr!","author":null},{"id":"259016","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-enkelin","text":"An deinem Geburtstag wünsche ich dir viele lustige Momente, denn du bist ein echter Spaßvogel!","author":null},{"id":"259017","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-lang","text":"Herzlichen Glückwunsch zum Geburtstag! Vergiss nicht, dass du mit jedem Jahr älter auch noch viel lustiger wirst!","author":null},{"id":"259018","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-nachtraeglich","text":"Alles Gute zum Geburtstag! Mögen dir all die lustigen und fröhlichen Momente des Lebens immer erhalten bleiben – genau wie dein Humor!","author":null},{"id":"259019","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-herz","text":"Du wirst nur einmal im Jahr älter, aber zum Glück wirst du auch jedes Jahr lustiger! Herzlichen Glückwunsch zum Geburtstag!","author":null},{"id":"259020","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-freund","text":"Happy Birthday! Mögest du an deinem besonderen Tag so viele lustige Momente erleben, dass du sie das ganze Jahr über erzählen kannst!","author":null},{"id":"259021","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-facebook","text":"Happy Birthday! Heute ist dein Tag, um all deine lustigen Talente und deine einzigartige Art zu feiern. Genieße ihn in vollen Zügen!","author":null},{"id":"259022","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-bilder","text":"Happy Birthday! Heute besteht deine einzige Aufgabe darin, so viele lustige Momente wie möglich zu sammeln und dein Lachen zu verbreiten!","author":null},{"id":"259023","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-nichte","text":"Alles Gute zum Geburtstag! Du wirst nicht älter, du wirst einfach nur lebendiger!","author":null},{"id":"259024","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-tochter","text":"Happy Birthday! Mach’ nicht so viele Kerzen auf deine Torte, sonst wird sie noch zum Irrgarten!","author":null},{"id":"259025","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-karte","text":"Alles Gute zum Geburtstag! Denk dran, je älter du wirst, desto mehr Rabatt bekommst du im Kino – das ist doch ein Grund zum Feiern!","author":null},{"id":"259026","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-cousine","text":"Herzlichen Glückwunsch zum Geburtstag! Du siehst so gut aus, dass du eigentlich jedes Jahr zwei Mal Geburtstag feiern solltest!","author":null},{"id":"259027","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-freundin","text":"Alles Gute zum Geburtstag! Vergiss nicht, dass mit dem Alter auch die Weisheit kommt – und das ist der Grund, warum du so klug aussiehst!","author":null},{"id":"259028","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-kostenlos","text":"Herzlichen Glückwunsch zum Geburtstag! Du bist wie ein guter Wein, du wirst einfach nur besser mit jedem Jahr!","author":null},{"id":"259029","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-grosseltern","text":"Alles Gute zum Geburtstag! Vergiss nicht, dass das Alter nur eine Zahl ist – solange du dich dennoch in deinen lustigen Socken wohlfühlst!","author":null},{"id":"259030","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-kind","text":"Herzlichen Glückwunsch zu deinem Geburtstag! Ab heute biste offiziell ein Jahr erwachsener. Glückwunsch zum Upgrade!","author":null},{"id":"259031","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-nachbarin","text":"Du wirst heute älter, aber keine Sorge, das ist immer noch besser als die Alternative - nicht älter werden. Also gönn dir heute ruhig ein paar Falten mehr!","author":null},{"id":"259032","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-mutter","text":"Ich wünsche dir zum Geburtstag mindestens genauso viel Spaß wie eine Achterbahnfahrt - nur ohne Übelkeit danach! Lass es krachen!","author":null},{"id":"259033","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-whatsapp","text":"Happy Birthday! Du weißt, dass du alt wirst, wenn die Geburtstagstorte mehr Kerzen hat als deine Lungen Atemzüge.","author":null},{"id":"259034","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-sohn","text":"Heute ist dein Geburtstag, also ist es deine Pflicht, so viel Kuchen zu essen, wie du möchtest. Kalorien zählen ist an diesem speziellen Tag verboten!","author":null},{"id":"259035","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-vater","text":"Happy Birthday! Ich wünsche dir eine Party, die so wild ist, dass du dich morgen an nichts mehr erinnern kannst - außer an den Kater!","author":null},{"id":"259036","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-bild","text":"Mit jedem Geburtstag bekommst du mehr Erfahrung - leider aber auch mehr Falten. Aber hey, Falten sind doch nur Liebeslinien, oder?","author":null},{"id":"259037","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-junge","text":"Happy Birthday! Heute kann dir jeder sagen, wie süß und lieb du bist, aber ich weiß, dass du tief im Inneren ein echter Party-Animal bist. Feier schön!","author":null},{"id":"259038","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-oma","text":"Alles Gute zum Geburtstag! Ich hoffe, du hast genug Puste, um alle Kerzen auszublasen. Ansonsten kann ich dir gerne ein paar Feuerlöscher leihen!","author":null},{"id":"259039","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-persoenlich","text":"Herzlichen Glückwunsch zum Geburtstag! Du bist jetzt offiziell älter und weiser... oder zumindest älter!","author":null},{"id":"259040","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-enkelsohn","text":"Du wirst heute ein Jahr älter, aber keine Sorge, du siehst immer noch genauso jung aus wie letztes Jahr!","author":null},{"id":"259041","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-patenkind","text":"Geburtstag bedeutet: mehr Kerzen, mehr Kuchen und mehr gute Laune! Lass uns feiern!","author":null},{"id":"259042","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-nachbar","text":"Als du geboren wurdest, hat der Himmel geweint, weil er seinen schönsten Stern verloren hat. Aber keine Sorge, er hat dich letztendlich zurückerstattet!","author":null},{"id":"259043","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-frau","text":"Alles Gute zum Geburtstag! Du hast offiziell offiziell die Altersgrenze überholt, ab der man überhaupt auf Partys Spaß haben darf!","author":null},{"id":"259044","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-enkelkind","text":"Herzlichen Glückwunsch zu deinem 10. Geburtstag! Jetzt kannst du endlich behaupten, dass du doppelt so alt bist wie ein 5-jähriges Kind! Party on!","author":null},{"id":"259045","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-kurz","text":"Happy Birthday! Du bist nicht nur ein Jahr älter geworden, sondern auch ein Jahr cooler. Das ist doch ziemlich beeindruckend!","author":null},{"id":"259046","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-bruder","text":"Alles Gute zum Geburtstag! Herzlichen Glückwunsch dazu, ein weiteres Jahr älter zu werden und immer noch so jung zu sein wie immer!","author":null},{"id":"259047","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-kollegin","text":"Happy Birthday! Du hast es geschafft, 10 Jahre auf dieser Welt zu überleben. Das verdient definitiv eine große Party!","author":null},{"id":"259048","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-enkel","text":"Lieber Geburtstagskind, ab heute heißt es: 50 ist die neue 25! Alles Gute zum Geburtstag!","author":null},{"id":"259049","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilder-cousin","text":"Alles Liebe zum Geburtstag! Du bist jetzt offiziell ein Oldie, aber keine Sorge: Mit zunehmendem Alter wirst du nur noch besser und lustiger!","author":null},{"id":"259050","image":"geburtstag-lustig-bilder/geburtstag-lustig-bilderundefined","text":"Happy Birthday! Vergiss nicht, dass Alter nur eine Einstellung ist. Solange du dich jung fühlst, bleibt jeder Geburtstag ein fröhlicher Anlass!","author":null}],"weiteredata":[{"id":"259051","text":"Herzlichen Glückwunsch zum Geburtstag! Du wirst nicht älter, sondern knackiger! Genieße deinen Tag!","author":null},{"id":"259052","text":"Endlich bist du im Club der Erwachsenen angekommen - herzlichen Glückwunsch zum 10. Geburtstag!","author":null},{"id":"259053","text":"Happy Birthday! Du hast so viele Kerzen auf deiner Torte, dass man den Kuchen nicht mehr sehen kann. Pass auf, dass du nicht vor lauter Kerzen umfällst!","author":null},{"id":"259054","text":"Jetzt bist du offiziell ein Zehnjähriger! Du weißt, dass du erwachsen wirst, wenn du anfängst, über Rentenpläne nachzudenken, oder?","author":null},{"id":"259055","text":"Glückwunsch zum 10. Geburtstag! Jetzt beginnt das nächste Jahrzehnt deines Lebens - also nichts wie ran an die Abenteuer!","author":null},{"id":"259056","text":"Du bist 10 Jahre alt geworden - das ist unglaublich! In deinem Alter hatte ich noch nicht mal so viele Milchzähne verloren, wie du jetzt hast.","author":null},{"id":"259057","text":"Herzlichen Glückwunsch zum 10. Geburtstag! Sag mal, wie fühlt es sich an, ein ganzes Jahrzehnt auf diesem Planeten zu sein?","author":null},{"id":"259058","text":"Happy Birthday, du musstest jetzt schon so lange auf diesen Tag warten, dass er für dich fast schon wie ein Nationalfeiertag sein muss!","author":null},{"id":"259059","text":"Glückwunsch zum 10. Geburtstag! Mache das Beste aus diesem besonderen Tag und lass es so richtig krachen!","author":null},{"id":"259060","text":"Herzlichen Glückwunsch zum runden 10. Geburtstag! Denke daran, dass man mit 10 schon fast ein Teenager ist - genieße die letzten Momente deiner Kindheit!","author":null},{"id":"259061","text":"Herzlichen Glückwunsch zum Geburtstag! Du wirst immer besser mit dem Alter... allerdings auch immer älter!","author":null},{"id":"259062","text":"Mögen alle deine Wünsche in Erfüllung gehen, solange sie weniger als mein Geschenk kosten!","author":null},{"id":"259063","text":"Happy Birthday! Nach all den Jahren brauchst du nicht mehr viele Kerzen auf deinem Kuchen, es würde wahrscheinlich das Feuerwehrauto alarmieren!","author":null},{"id":"259064","text":"Alter ist nur eine Zahl, aber in deinem Fall auch eine ziemlich große Zahl!","author":null},{"id":"259065","text":"Happy Birthday! Wenn du heute die Kerzen auf deiner Torte auspustest, vergiss nicht, auch ein paar Wünsche für mich mitzuschicken.","author":null},{"id":"259066","text":"Herzlichen Glückwunsch zum Geburtstag! Du bist wie ein guter Wein: je älter, desto besser... und du machst manchmal ganz schön betrunken!","author":null},{"id":"259067","text":"Happy Birthday! Wie fühlt es sich an, ein weiteres Jahr älter zu sein? Mach dir keine Sorgen, ich bin hier, um dich daran zu erinnern!","author":null},{"id":"259068","text":"Ich habe gehört, dass das Altern Spaß macht... Nur keine Ausreden, lass uns heute Abend feiern und herausfinden, ob das stimmt!","author":null},{"id":"259069","text":"Happy Birthday! Mach dir keine Sorgen um dein Alter, du bist nicht alt, du bist ein klassisches Modell!","author":null},{"id":"259070","text":"Alles Gute zum Geburtstag! Auf dass du heute so viele Geschenke bekommst, dass du danach einen zweiten Weihnachtsbaum aufstellen kannst.","author":null},{"id":"259071","text":"Happy Birthday! Du wirst heute nicht älter, sondern aufgewertet. Du bist jetzt ein Jahr erfahrener, knackiger und weiser!","author":null},{"id":"259072","text":"Herzlichen Glückwunsch! Du siehst heute nur ein Jahr älter aus, aber hey, man kann nicht jeden Tag wie ein Supermodel aussehen!","author":null},{"id":"259073","text":"Alles Gute zum Geburtstag! Vergiss nicht, heute so viele Kalorien zu essen, wie du möchtest. Kalorien zählen an deinem Geburtstag einfach nicht!","author":null},{"id":"259074","text":"Happy Birthday! Vergiss nicht, dass du heute der Star bist. Also trag deine Geburtstagskrone und strahle wie die Sonne!","author":null},{"id":"259075","text":"Herzlichen Glückwunsch zum Geburtstag! Vergiss nicht, dass du heute die Lizenz zum Feiern hast. Also lass es krachen!","author":null},{"id":"259076","text":"Alles Gute zum Geburtstag! Ich habe gehört, dass mit dem Alter auch die Weisheit kommt. Hoffentlich bekommst du dieses Jahr eine ganze Menge Weisheit!","author":null},{"id":"259077","text":"Alles Gute zum Geburtstag! Man sagt, mit dem Alter kommt die Gelassenheit. Also lehn dich zurück, entspanne dich und genieße deinen besonderen Tag!","author":null},{"id":"259078","text":"Alles Gute zum Geburtstag, du bist jetzt ein Jahr älter und ein Jahr weiser. Aber vergiss nicht, das Leben ist zu kurz um immer vernünftig zu sein!","author":null},{"id":"259079","text":"Lieber Geburtstagskind, heute feiern wir dein neues Alter. Aber mach dir keine Sorgen, du siehst immer noch so jung aus wie gestern. Happy Birthday!","author":null},{"id":"259080","text":"Herzlichen Glückwunsch zum Geburtstag! Du bist jetzt ein Jahr älter und immer noch genauso jung und wild wie zuvor - nur mit ein paar grauen Haaren mehr!","author":null},{"id":"259081","text":"Happy Birthday! Hier ist ein Witz extra für dich: Was ist das Lieblingsinstrument von älteren Menschen? Das Knie-klavier!","author":null},{"id":"259082","text":"Alles Gute zum Geburtstag! Vergiss die Wunderkerzen - bei deiner Geburtstagsparty brauchen wir Feuerwehrleute und eine Genehmigung der örtlichen Behörden!","author":null},{"id":"259083","text":"Herzlichen Glückwunsch zum Geburtstag! Jetzt beginnt das Alter, in dem du alte Menschenwitze machen darfst, ohne dich dabei schlecht zu fühlen.","author":null},{"id":"259084","text":"Happy Birthday! Du bist jetzt offiziell in einem Alter, in dem die Kerzen auf der Torte mehr kosten als die Torte selbst.","author":null},{"id":"259085","text":"Alles Liebe zum Geburtstag! Ich dachte, ich schenke dir etwas Besonderes – eine Kalendererinnerung für nächstes Jahr, um dein Alter zu aktualisieren.","author":null},{"id":"259086","text":"Happy Birthday! Jetzt, wo du älter wirst, solltest du überlegen, eine Rente für deine Haare einzuführen – sie werden langsam grau.","author":null},{"id":"259087","text":"Alles Gute zum Geburtstag! Mach dir keine Sorgen darüber, älter zu werden. Denk daran, du bist wie ein edler Wein – je älter, desto besser.","author":null},{"id":"259088","text":"Herzlichen Glückwunsch! Heute ist der Tag, an dem du offiziell mehr Kerzen auf deinem Kuchen hast als Freunde.","author":null},{"id":"259089","text":"Happy Birthday! Jetzt bist du in einem Alter, in dem das Aufstehen am Morgen wie eine olympische Disziplin ist.","author":null},{"id":"259090","text":"Alles Gute zum Geburtstag! Denk daran, dass das Alter nur eine Zahl ist – eine sehr hohe Zahl in deinem Fall.","author":null},{"id":"259091","text":"Herzlichen Glückwunsch! Du bist jetzt offiziell alt genug, um dich zu erinnern, wie man den Wecker ganz ohne „Snooze“-Funktion benutzt.","author":null},{"id":"259092","text":"Herzlichen Glückwunsch zum Geburtstag! Du siehst heute so jung aus, dass es fast schon unfair ist. Ich fordere hiermit eine Altersüberprüfung!","author":null},{"id":"259093","text":"Du weißt, du wirst alt, wenn deine Geburtstagskerzen mehr Feuerwehrmänner als Freunde erfordern. Pass auf, dass das ganze Haus nicht abbrennt!","author":null},{"id":"259094","text":"Alles Gute zum Geburtstag! Die Weisheit kommt mit dem Alter – du musst nur noch ein bisschen älter werden, um davon zu profitieren!","author":null},{"id":"259095","text":"Herzlichen Glückwunsch zum Geburtstag! Du hast jetzt offiziell das Alter erreicht, in dem du bei jedem Schritt, den du machst, ein Geräusch von dir gibst.","author":null},{"id":"259096","text":"Herzlichen Glückwunsch zum Geburtstag! Ab jetzt kannst du dich offiziell als erfahren bezeichnen. Deine Belohnung? Noch mehr Geburtstagsgeschenke!","author":null},{"id":"259097","text":"Herzlichen Glückwunsch zu deinem Geburtstag! Du wirst nicht älter, du wirst witziger!","author":null},{"id":"259098","text":"Alter schützt vor Frechheit nicht, daher wünsche ich dir einen Geburtstag voller frecher Witze und lustiger Momente!","author":null},{"id":"259099","text":"Happy Birthday! Lass uns diesen Tag feiern, als ob du jünger wärst und mehr Energie hättest als je zuvor!","author":null},{"id":"259100","text":"Geburtstage sind wie Bananen - je mehr du hast, desto schwerer wird es, sie zu verdauen! Prost auf einen Geburtstag voller Spaß und Lachen!","author":null},{"id":"259101","text":"Alles Gute zum Geburtstag! Du wirst nicht alt - du wirst nur wertvoller, lustiger und umwerfender mit jedem Jahr!","author":null},{"id":"259102","text":"Heute ist dein Tag, um Wild zu sein und verrückt zu werden! Also vergiss das Alter und lass uns eine wilde Party feiern, die du nie vergessen wirst!","author":null},{"id":"259103","text":"Happy Birthday! Mögen all deine Falten nur von zu viel Lachen und nicht von zu viel Alter herrühren!","author":null},{"id":"259104","text":"Herzlichen Glückwunsch zum Geburtstag! Du hast es geschafft, ein Jahr älter zu werden, ohne einen futuristischen Anti-Aging-Trick zu verwenden. Bravo!","author":null},{"id":"259105","text":"Alles Gute zum Geburtstag! Du weißt, dass du alt wirst, wenn die Kerzen auf der Geburtstagstorte mehr kosten als der Kuchen selbst!","author":null},{"id":"259106","text":"Herzlichen Glückwunsch zum Geburtstag! Vergiss nicht, dass das Alter nur eine Zahl ist. Eine sehr hohe Zahl in deinem Fall!","author":null},{"id":"259107","text":"Alles Gute zum Geburtstag! Ich hoffe, du kannst alle Kerzen auf deiner Torte ausblasen, bevor deine Lungen völlig kollabieren!","author":null},{"id":"259108","text":"Denk daran, dass das Altern nur eine Zahl ist. Es sei denn, diese Zahl ist auf dem Preisschild deines Geburtstagskuchens! Happy Birthday!","author":null},{"id":"259109","text":"Du bist wie ein guter Wein - je älter du wirst, desto besser schmeckst du. Aber pass auf, dass du nicht zu viel davon trinkst und umfällst!","author":null},{"id":"259110","text":"Du hast das perfekte Alter erreicht, um endlich herauszufinden, wer Ältermann ist! Vielleicht ist es ja schon Zeit für einen Seniorenrabatt?","author":null},{"id":"259111","text":"Alles Gute zum Geburtstag! Denk daran, dass das Leben ab jetzt schneller vorbeigeht als deine Freunde, die den letzten Kuchenstück ergattern!","author":null},{"id":"259112","text":"Werde nicht älter, sondern besser! Alles Gute zum Geburtstag!","author":null},{"id":"259113","text":"Heute wird gefeiert, als gäbe es kein Morgen. Denn schließlich ist dein Geburtstag! Alles Liebe und die besten Wünsche!","author":null},{"id":"259114","text":"Happy Birthday! Heute darfst du so viele Kerzen auspusten, wie du möchtest. Nur pass auf, dass du nicht versehentlich das ganze Haus in Brand steckst!","author":null},{"id":"259115","text":"Für dein Alter siehst du echt gut aus. Wenn du jetzt noch anfängst dich zu benehmen, wird das was mit uns!","author":null},{"id":"259116","text":"Du bist nicht nur ein Jahr älter geworden, sondern auch ein Jahr weiser – zumindest hoffen wir das! Herzlichen Glückwunsch zum Geburtstag!","author":null},{"id":"259117","text":"Du wirst heute ein Jahr älter, aber keine Sorge, du siehst immer noch genauso jung aus wie die letzten Jahre! Herzlichen Glückwunsch zum Geburtstag!","author":null},{"id":"259118","text":"Jetzt bist du wirklich alt genug, um zu wissen, wie man feiert! Lass uns den Tag zu etwas ganz Besonderem machen! Herzlichen Glückwunsch und viel Spaß!","author":null},{"id":"259119","text":"Happy Birthday! Jetzt darfst du dir endlich denken: Ich bin nicht alt, sondern Klassiker! Genieße deinen Ehrentag in vollen Zügen!","author":null},{"id":"259120","text":"Herzlichen Glückwunsch zum Geburtstag! Du wirst wirklich älter - aber keine Sorge, das ist besser als die Alternative!","author":null},{"id":"259121","text":"Alles Gute zum Geburtstag! Heute ist dein Ehrentag, also vergiss all deine Sorgen und werd einfach so betrunken, wie es ein 10-jähriger eben sein kann!","author":null},{"id":"259122","text":"Happy Birthday! Du bist jetzt offiziell im zweistelligen Alter, also musst du ab heute auch doppelt so erwachsen sein. Viel Glück damit!","author":null},{"id":"259123","text":"Alles Gute zum Geburtstag! Jetzt bist du schon so alt, dass du an deinem Geburtstag einen Kater haben kannst – aber nur von zu viel Kuchen essen.","author":null},{"id":"259124","text":"Alles Gute zum Geburtstag! Denk daran, dass du ab heute ein Jahr lang älter, aber nicht zwangsläufig weiser bist.","author":null},{"id":"259125","text":"Happy Birthday! Genieße deinen 10. Geburtstag, denn für die nächsten 90 Jahre wird es schwierig sein, so viel Aufmerksamkeit auf dich zu ziehen.","author":null},{"id":"259126","text":"Alles Gute zum Geburtstag! Ab jetzt darfst du dich offiziell als älterer bezeichnen. Aber keine Sorge, du bist immer noch jugendlich im Herzen!","author":null},{"id":"259127","text":"Herzlichen Glückwunsch zum! Du wirst jedes Jahr besser, wie ein feiner Wein. Und keine Sorge, ein paar Falten machen dich nur charmanter!","author":null},{"id":"259128","text":"Herzlichen Glückwunsch zum! In deinem Alter ist es Zeit sich zu entspannen und das Leben zu genießen. Lass die Jugend einfach die Verantwortung übernehmen!","author":null},{"id":"259129","text":"Happy Birthday! Das Älterwerden kann zwar manchmal hart sein, aber denke daran, dass du nicht alt bist, sondern klassisch. Genau wie ein guter Wein!","author":null},{"id":"259130","text":"Alles Gute zum Geburtstag! Du wirst ja auch nicht jünger, sondern nur lustiger!","author":null},{"id":"259131","text":"Du wirst heute älter, aber mach dir keine Sorgen, du wirst immer noch genauso witzig sein. Herzlichen Glückwunsch!","author":null},{"id":"259132","text":"Alles Gute zum Geburtstag! Vergiss nicht, dass Lachen die beste Anti-Aging-Methode ist. Also lass uns heute viel Spaß haben!","author":null},{"id":"259133","text":"Happy Birthday! Du bist jetzt ein Jahr älter und ein Jahr lustiger. Ich freue mich auf noch mehr humorvolle Momente mit dir!","author":null},{"id":"259134","text":"Herzlichen Glückwunsch! Du bist heute nicht nur ein Jahr älter, sondern auch ein Jahr näher an der Rente. Das ist doch ein Grund zum Feiern!","author":null},{"id":"259135","text":"Alles Gute zum Geburtstag! Vergiss nicht, dass wir mit dem Alter nicht nur Falten bekommen, sondern auch die besten Geschichten zum Lachen!","author":null},{"id":"259136","text":"Happy Birthday! Möge der Tag voller Lachen, Freude und übertriebenen Geburtstagskuchen sein! Genieße deinen Tag in vollen Zügen!","author":null},{"id":"259137","text":"Du bist wie ein guter Witz, immer für eine Lachsalve zu haben. Alles Gute zum Geburtstag, und lass uns heute noch mehr zum Lachen bringen!","author":null},{"id":"259138","text":"Herzlichen Glückwunsch! Du bist jetzt offiziell noch lustiger als früher. Das muss gefeiert werden!","author":null},{"id":"259139","text":"Alles Gute zum Geburtstag! Du bist zwar älter geworden, aber wenigstens hast du immer noch deinen großartigen Humor. Mach weiter so und bleib lustig!","author":null},{"id":"259140","text":"Geburtstag Spruch 1: Ein Jahr älter, aber kein bisschen weiser! Happy Birthday!","author":null},{"id":"259141","text":"Geburtstag Spruch 2: Herzlichen Glückwunsch zum Geburtstag! Ab jetzt zählt nicht mehr, wie alt du bist, sondern wie gut du dich noch fühlen kannst.","author":null},{"id":"259142","text":"Geburtstag Spruch 3: Glückwunsch zum Geburtstag! Du wirst nicht älter, sondern besser. Wie ein guter Wein.","author":null},{"id":"259143","text":"Geburtstag Spruch 4: Happy Birthday! Mit dem Alter wirst du nicht nur reifer, sondern auch lustiger. Da freuen wir uns schon auf die nächsten Jahre!","author":null},{"id":"259144","text":"Werden wir heute älter oder jünger? Egal, Hauptsache wir feiern!","author":null},{"id":"259145","text":"Auf ein weiteres Jahr voller Falten, grauer Haare und verrückter Erlebnisse! Happy Birthday!","author":null},{"id":"259146","text":"Du wirst heute ein Jahr älter und ein Jahr weiser. Naja, zumindest hoffen wir das!","author":null},{"id":"259147","text":"Achtung, ab heute darfst du offiziell mit dem Rollstuhl durch die Gegend düsen! Alles Gute zum Geburtstag!","author":null},{"id":"259148","text":"Falten sind wie kleine Geschichten auf unserem Gesicht. Du hast mittlerweile bestimmt schon einen ganzen Roman geschrieben! Happy Birthday!","author":null},{"id":"259149","text":"Mit jedem Geburtstag wächst die Zahl der Kerzen auf deinem Kuchen. Irgendwann reicht der Platz nicht mehr aus und wir müssen auf eine Torte umsteigen!","author":null},{"id":"259150","text":"Die besten Jahre kommen erst noch, daher lasst uns heute ordentlich feiern! Happy Birthday!","author":null},{"id":"259151","text":"Mach dir keine Sorgen über dein Alter, du bist nur reifer und erfahrener geworden. Und hey, Grau ist das neue Blond! Alles Gute zum Geburtstag!","author":null}]}