{
  "h1title": "Glückwünsche zum 6. Geburtstag",
  "metatitel": "150 Glückwünsche zum 6. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 6. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 7. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-7-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "189001",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag",
      "text": "Alles Gute zu deinem 6. Geburtstag! Wir wünschen dir viele tolle Momente und ein unvergesslicher Tag!",
      "author": null
    },
    {
      "id": "189002",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-tante",
      "text": "Ich wünsche dir alles Liebe, Glück und Freude an deinem besonderen Tag. Alles Gute zum 6. Geburtstag!",
      "author": null
    },
    {
      "id": "189003",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-mann",
      "text": "Herzlichen Glückwunsch zu Deinem großen Tag! Möge er Dir viele schöne Erinnerungen bringen und Dich mit viel Liebe erfüllen.",
      "author": null
    },
    {
      "id": "189004",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-freundin",
      "text": "An Deinem Ehrentag wünschen wir Dir alles, was das Herz begehrt - alles Liebe zu Deinem 6. Geburtstag!",
      "author": null
    },
    {
      "id": "189005",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-nichte",
      "text": "Happy Birthday, liebes Kind! Wir hoffen, dass du den Tag in vollen Zügen genießt und ganz viel Spaß hast! Alles Gute zum Geburtstag!",
      "author": null
    },
    {
      "id": "189006",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-persoenlich",
      "text": "Heut feiern wir deinen großen Tag mit Freude und Glanz – Happy Birthday, liebes Kind – alles Liebe zum 6. Geburtstag!",
      "author": null
    },
    {
      "id": "189007",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-herz",
      "text": "Herzlichen Glückwunsch zum 6. Geburtstag! Genieße diesen Tag und erinnere dich an all die schönen Momente, die du im letzten Jahr hattest.",
      "author": null
    },
    {
      "id": "189008",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-enkel",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 6. Geburtstag und wünschen dir viele tolle Momente, viel Freude und besondere Abenteuer!",
      "author": null
    },
    {
      "id": "189009",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-enkelin",
      "text": "Zu deinem 6. Geburtstag wünschen wir dir, dass du dich immer an all die kleinen Dinge erinnerst, die das Leben so besonders machen!",
      "author": null
    },
    {
      "id": "189010",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-kollegin",
      "text": "An deinem besonderen Tag möchten wir dir alles Liebe und Gute für dein weiteres Leben wünschen - Happy Birthday!",
      "author": null
    },
    {
      "id": "189011",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-bilder",
      "text": "Heute ist ein großer Tag: Dein 6. Geburtstag! Alles Liebe und Gute für dich an diesem Tag – denk immer dran: Träume sind da um verwirklicht zu werden!",
      "author": null
    },
    {
      "id": "189012",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-bild",
      "text": "Wir gratulieren dir ganz herzlich zum 6. Geburtstag und hoffen, dass du noch viele schöne Tage in deinem Leben erlebst!",
      "author": null
    },
    {
      "id": "189013",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-schoen",
      "text": "Zu deinem 6. Geburtstag möchten wir dir von Herzen alles erdenklich Liebe, Glück und Gesundheit wünschen- genieße den Tag in vollen Zügen, happy Birthday!",
      "author": null
    },
    {
      "id": "189014",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-whatsapp",
      "text": "Herzlichen Glückwunsch zu Deinem 6. Geburtstag! Möge dieser Tag voller Freude und Spaß sein und Dir viele tolle Erinnerungen bescheren.",
      "author": null
    },
    {
      "id": "189015",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-karte",
      "text": "Wir wünschen Dir an Deinem 6. Geburtstag alles Liebe und Gute! Genieße es, ein weiteres Jahr älter geworden zu sein und feiere schön!",
      "author": null
    },
    {
      "id": "189016",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-bruder",
      "text": "Wir gratulieren Dir ganz herzlich auf dem Weg in Deine Zukunft - viel Glück, Erfolg und Freude!",
      "author": null
    },
    {
      "id": "189017",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-patenkind",
      "text": "An Deinem 6. Geburtstag wünschen wir Dir eine Menge Abenteuer, tolle Momente und unvergessliche Erinnerungen!",
      "author": null
    },
    {
      "id": "189018",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-lang",
      "text": "Ein großes Happy Birthday an Dich! Heute ist der Tag, an dem Du die Welt in Deinen Bann ziehst und alle anderen vergessen lässt!",
      "author": null
    },
    {
      "id": "189019",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-enkelsohn",
      "text": "Alles Gute zum 6. Geburtstag! Möge alles, was Du tust, immer erfolgreich sein und mache jeden Tag so besonders wie heute!",
      "author": null
    },
    {
      "id": "189020",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-schwester",
      "text": "Wir wünschen Dir für das neue Lebensjahr nur das Beste: Gesundheit, Glück, Erfolg – aber auch viel Mut für die Herausforderungen des Lebens!",
      "author": null
    },
    {
      "id": "189021",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-jugendlich",
      "text": "An Deinem 6. Geburtstag möchten wir Dich ganz klein machen – klein genug um alle Dinge zu erreichen, die Du Dir vornimmst!",
      "author": null
    },
    {
      "id": "189022",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-facebook",
      "text": "Heute bist du 6 Jahre alt geworden – eine neue Reise beginnt mit tollen Überraschungen drumherum! Wir gratulieren herzlich von ganzem Herzen!",
      "author": null
    },
    {
      "id": "189023",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-oma-opa",
      "text": "Herzlichen Glückwunsch an den liebsten Geburtstagskind der Welt – alles Liebe zu Deinem besonderen Tag der Freude und des Lachens !",
      "author": null
    },
    {
      "id": "189024",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-enkelkind",
      "text": "Herzlichen Glückwunsch zu Deinem 6. Geburtstag! Möge er ein Tag voller Freude und unvergesslicher Momente sein.",
      "author": null
    },
    {
      "id": "189025",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-lustig",
      "text": "Wir gratulieren Dir ganz herzlich zum 6. Geburtstag! Genieße diesen Tag in vollen Zügen und lass Dir etwas Besonderes gönnen!",
      "author": null
    },
    {
      "id": "189026",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-grosseltern",
      "text": "Alles Liebe zum 6. Geburtstag! Heute ist ein besonderer Tag - also lasse es richtig krachen und feiere ihn mit all den Menschen, die Dir nahe stehen!",
      "author": null
    },
    {
      "id": "189027",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-maedchen",
      "text": "Herzlichen Glückwunsch zu Deinem 6. Geburtstag! Möge dieser Tag voller Freude und Spaß sein und Dir viele tolle Geschenke bringen!",
      "author": null
    },
    {
      "id": "189028",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-sohn",
      "text": "Wir wünschen Dir zu Deinem 6. Geburtstag alles Liebe und Gute! Möge Dich jeder Tag des neuen Lebensjahres glücklich machen!",
      "author": null
    },
    {
      "id": "189029",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-opa",
      "text": "Der schönste Tag im Jahr ist endlich da – Dein 6. Geburtstag! Wir gratulieren Dir von Herzen und wünschen Dir eine unvergessliche Feier!",
      "author": null
    },
    {
      "id": "189030",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-kurz",
      "text": "Zu Deinem 6. Geburtstag wünschen wir Dir viel Glück, Gesundheit und Erfolg und dass alle Deine Träume in Erfüllung gehen mögen!",
      "author": null
    },
    {
      "id": "189031",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-neffe",
      "text": "Herzlichen Glückwunsch zu Deinem 6. Geburtstag! Wir wünschen Dir, dass Du all Deine Herzenswünsche erfüllt bekommst!",
      "author": null
    },
    {
      "id": "189032",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-cousine",
      "text": "Alles Liebe und Gute zum 6. Geburtstag! Genieße den Tag in vollen Zügen und lass Dich mit vielen Überraschungen verwöhnen!",
      "author": null
    },
    {
      "id": "189033",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-cousin",
      "text": "Heut ist ein besonderer Tag, denn es ist Dein 6. Geburtstag! Wir wünschen Dir einen tollen Tag voller Freude und Glück!",
      "author": null
    },
    {
      "id": "189034",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-enkeltochter",
      "text": "Mögen alle Deine Wünsche in Erfüllung gehen und die nächsten sechs Jahre noch schöner werden als die letzten! Alles Gute zu Deinem 6. Geburtstag!",
      "author": null
    },
    {
      "id": "189035",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-onkel",
      "text": "Mit jedem neuen Lebensjahr steigt auch die Freude - drum feiere heut ganz laut und stolz, dass Du 6 bist nun schon! Alles Liebe zum Geburtstag!",
      "author": null
    },
    {
      "id": "189036",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-kostenlos",
      "text": "An diesem besonderen Tag gratulieren wir Dir von Herzen: Zu Deinem 6. Geburtstag alles erdenklich Schöne und Gute für Dich!",
      "author": null
    },
    {
      "id": "189037",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-oma",
      "text": "Heut ist ein Tag der Freude, denn Du hast nun schon 6 Jahre erlebt - Drum wollen wir Dir herzlich gratulieren und viel Glück zur Feier des Tages wünschen!",
      "author": null
    },
    {
      "id": "189038",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-nachbar",
      "text": "Ein kleines Mädchen hat jetzt schon sechs Jahre erlebt - Drum lass uns gemeinsam rufen: Happy Birthday to You, and may all your dreams come true!",
      "author": null
    },
    {
      "id": "189039",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-nachtraeglich",
      "text": "Alles Liebe und Gute zum 6. Geburtstag! Möge dir das Leben reich an Freude und Erfolg sein und deine Zukunft stets voller Hoffnungen sein.",
      "author": null
    },
    {
      "id": "189040",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-frau",
      "text": "Lass uns gemeinsam anstoßen auf einen wundervollen 6. Geburtstag! Möge dein Leben niemals aufhören, so fröhlich und voller Abenteuer zu sein.",
      "author": null
    },
    {
      "id": "189041",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-frauen",
      "text": "Alles Gute zu deinem 6. Geburtstag! Wir wünschen dir viele schöne Erinnerungen und ein unvergessliches Fest.",
      "author": null
    },
    {
      "id": "189042",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-maenner",
      "text": "Heute ist ein besonderer Tag, denn du wirst 6 Jahre alt! Herzliche Glückwünsche zum Geburtstag von allen, die dich lieben!",
      "author": null
    },
    {
      "id": "189043",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-kind",
      "text": "Happy Birthday an den besten 6-jährigen Jungen der Welt! Wir hoffen, dass du heute einen unglaublichen Tag hast.",
      "author": null
    },
    {
      "id": "189044",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-freund",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 6. Geburtstag und wünschen dir, dass alles in deinem Leben so gut läuft wie möglich!",
      "author": null
    },
    {
      "id": "189045",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-vater",
      "text": "Ein ganz besonderer Tag, denn heute bist du schon 6 Jahre alt geworden! Glückwunsch zum Geburtstag und viel Freude bei allem was du tust!",
      "author": null
    },
    {
      "id": "189046",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-tochter",
      "text": "Alles Gute zum 6. Geburtstag! Wir wünschen dir, dass du einen Tag voller Freude und Glück erlebst und dein Leben voller schöner Erinnerungen sein wird.",
      "author": null
    },
    {
      "id": "189047",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-mutter",
      "text": "Alles Gute zu deinem 6. Geburtstag! Möge es ein Tag voller Freude und Abenteuer sein, an dem du dich über all die schönen Dinge im Leben freuen kannst.",
      "author": null
    },
    {
      "id": "189048",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-junge",
      "text": "Wir wünschen dir zu deinem 6. Geburtstag eine Menge Liebe, Glück und Freude und hoffen, dass du den heutigen Tag in vollen Zügen genießt!",
      "author": null
    },
    {
      "id": "189049",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstag-nachbarin",
      "text": "An deinem 6. Geburtstag möchten wir dir alles erdenklich Gute für deine Zukunft wünschen – wir wissen, dass du es verdient hast!",
      "author": null
    },
    {
      "id": "189050",
      "image": "glueckwuensche-zum-6-geburtstag/glueckwuensche-6-geburtstagundefined",
      "text": "Auf diesem besonderen Tag möchten wir dich mit ganz viel Liebe und positiven Gedanken beschenken – herzlichen Glückwunsch zu deinem 6. Geburtstag!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "189051",
      "text": "Heute ist ein ganz besonderer Tag – deshalb möchten wir an dieser Stelle auch ganz herzlich gratulieren! Alles Liebe zum 6. Geburtstag!",
      "author": null
    },
    {
      "id": "189052",
      "text": "Wir sind uns sicher, dass dir die nächsten Jahre noch viele außergewöhnliche Momente bereiten werden – alles Gute zu deinem 6. Geburtstag!",
      "author": null
    },
    {
      "id": "189053",
      "text": "Mögen dir alle Wünsche erfüllt und jeder Traum in Erfüllung gehen – herzlichen Glückwunsch zu deinem 6. Geburtstag!",
      "author": null
    },
    {
      "id": "189054",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 6. Geburtstag! Für Dich wünschen wir alles Liebe und viel Glück für die Zukunft!",
      "author": null
    },
    {
      "id": "189055",
      "text": "Alles Gute an Deinem großen Tag! Wir wünschen Dir ein glückliches und erfülltes 6. Lebensjahr voll mit schönen Momenten und lieben Menschen um Dich herum!",
      "author": null
    },
    {
      "id": "189056",
      "text": "Herzlichen Glückwunsch zum 6. Geburtstag! Möge dein Tag voller Freude, Lachen und Abenteuer sein und das neue Lebensjahr für dich wunderschön werden.",
      "author": null
    },
    {
      "id": "189057",
      "text": "Wir gratulieren dir herzlich zu deinem 6. Geburtstag! Mögen alle deine Wünsche in Erfüllung gehen und du ein unvergessliches Fest erleben!",
      "author": null
    },
    {
      "id": "189058",
      "text": "Alles Liebe an mein liebes Geburtstagskind - möge dieser Tag extra besonders sein und du dich an ihn noch lange erinnern können!",
      "author": null
    },
    {
      "id": "189059",
      "text": "Ein herzliches Happy Birthday zum 6-jährigen Jubiläum - möge das Glück jeden Tag ein Stückchen mehr bei dir sein!",
      "author": null
    },
    {
      "id": "189060",
      "text": "Egal was kommt, vergiss nicht: Heute ist dein ganz besonderer Tag - nutze ihn um glücklich zu sein und feiere mit allem was du hast!",
      "author": null
    },
    {
      "id": "189061",
      "text": "Bleib immer so fröhlich wie heute an deinem Geburtstag - lass die Freude weiterhin jeden Moment erfüllen und behalte stets eine positive Einstellung bei!",
      "author": null
    },
    {
      "id": "189062",
      "text": "Wir gratulieren dir von Herzen zu deinem 6-jährigem Ehrentag - mögen alle deine Träume in Erfüllung gehen und du immer gut gelaunt bleibst!",
      "author": null
    },
    {
      "id": "189063",
      "text": "Alles Liebe an meinen kleinen Schatz an seinem großen Tag - lasse uns gemeinsam feiern, tanzen und lachen bis spät in die Nacht hinein!",
      "author": null
    },
    {
      "id": "189064",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 6. Geburtstag! Genieße den Tag und lass Dich reichlich beschenken!",
      "author": null
    },
    {
      "id": "189065",
      "text": "Alles Gute zum 6. Geburtstag! Wir wünschen Dir viel Freude, Glück und Erfolg im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "189066",
      "text": "Zu Deinem 6. Geburtstag wünschen wir Dir alles Liebe und Gute. Mögen alle Deine Wünsche in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "189067",
      "text": "Herzlichen Glückwunsch zum 6. Geburtstag! Es soll ein unvergesslicher Tag für Dich werden, voller Überraschungen und schöner Momente!",
      "author": null
    },
    {
      "id": "189068",
      "text": "Mit stolz schauen wir auf Deine ersten sechs Lebensjahre und gratulieren Dir ganz herzlich zu Deinem 6. Geburtstag!",
      "author": null
    },
    {
      "id": "189069",
      "text": "Heute ist ein besonderer Tag - dein 6ter Geburtstag! Wir wünschen Dir alles Liebe, Gesundheit und Glück für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "189070",
      "text": "Happy Birthday liebes Kind – der 6te Geburtstag ist da, drum feiere fröhlich mit uns heut’ und sei glücklich dabei!",
      "author": null
    },
    {
      "id": "189071",
      "text": "Unser liebster Schatz hat heut’ seinen 6ten Geburtstag erreicht – drum sagen wir Glückwunsch und drücken Dich ganz feste an unsere Brust!",
      "author": null
    },
    {
      "id": "189072",
      "text": "Heut‘ an Deinem 6ten Geburtstagsfest, möge jeder Traum von Dir in Erfüllung gehn - das ist unser aller größter Wunsch an diesem Tag für Dich allein!",
      "author": null
    },
    {
      "id": "189073",
      "text": "Alles Gute zum 6. Geburtstag! Wir wünschen dir einen Tag voller Freude und Spaß, um dein besonderes Ereignis zu feiern.",
      "author": null
    },
    {
      "id": "189074",
      "text": "Herzlichen Glückwunsch zu deinem Ehrentag! Lass dich heute richtig verwöhnen und genieße jede Sekunde!",
      "author": null
    },
    {
      "id": "189075",
      "text": "An deinem 6. Geburtstag möchten wir dir alles Liebe und Gute für die kommenden Jahre wünschen.",
      "author": null
    },
    {
      "id": "189076",
      "text": "Heute ist ein ganz besonderer Tag für dich, lass den Jubel über deinen 6. Geburtstag erklingen!",
      "author": null
    },
    {
      "id": "189077",
      "text": "Zauberhafte Gratulation zu deinem 6. Geburtstag - du bist der Star des Tages!",
      "author": null
    },
    {
      "id": "189078",
      "text": "Genieße diesen Tag und alle Freuden die er mit sich bringt - alles Gute zum 6. Geburtstag!",
      "author": null
    },
    {
      "id": "189079",
      "text": "Zu deinem 6. Geburtstag wünschen wir dir vor allem viel Gesundheit, Glück und Erfolg auf allen Wegen des Lebens!",
      "author": null
    },
    {
      "id": "189080",
      "text": "Lasse heute die Korken knallen, denn es ist Zeit für eine großartige Party anlässlich deines 6-jährigen Bestehens!",
      "author": null
    },
    {
      "id": "189081",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 6-jährigem Jubiläum und hoffen das du den Tag mit Freunden und Familie in vollen Zügen genießt!",
      "author": null
    },
    {
      "id": "189082",
      "text": "Heut´ ist Dein Ehrentag, drum feiere schön und magisch, denn heut am sechsten Tag hast Du Deinen sechsten Geburtstagsjubel!",
      "author": null
    },
    {
      "id": "189083",
      "text": "Herzlichen Glückwunsch zu deinem 6. Geburtstag! Möge dieses Jahr für dich voller Abenteuer und Erfolge sein!",
      "author": null
    },
    {
      "id": "189084",
      "text": "Wir wünschen dir zu deinem 6. Geburtstag alles Gute! Möge jeder Tag des neuen Jahres vor Glück nur so strahlen!",
      "author": null
    },
    {
      "id": "189085",
      "text": "Alles Liebe zum 6. Geburtstag! Mögen deine Träume in Erfüllung gehen und deine Wünsche in Erfüllung gebracht werden!",
      "author": null
    },
    {
      "id": "189086",
      "text": "Ein riesiges Happy Birthday an dich – und dass du einen fantastischen Tag hast, der gefüllt ist mit schönen Momente und Freude!",
      "author": null
    },
    {
      "id": "189087",
      "text": "An diesem besonderen Tag gratulieren wir dir ganz herzlich zu deinem 6. Geburtstag! Mögest du viel Glück, Freude und Gesundheit erleben!",
      "author": null
    },
    {
      "id": "189088",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 6. Geburtstag! Genieße diesen Tag, so viel Du kannst und feiere ihn mit all Deinen Freunden!",
      "author": null
    },
    {
      "id": "189089",
      "text": "Alles Liebe und Gute zum 6. Geburtstag! Es ist an der Zeit, dass Du ein großer Junge wirst und Dich auf noch mehr Abenteuer freust!",
      "author": null
    },
    {
      "id": "189090",
      "text": "Alles Gute zu Deinem 6. Geburtstag! Wir wünschen Dir, dass du immer voller Energie bist und weiterhin so viele tolle Dinge erleben kannst!",
      "author": null
    },
    {
      "id": "189091",
      "text": "Herzlichen Glückwunsch zum 6. Geburtstag! Wir hoffen, Du hast eine unvergessliche Feier und einen Tag voller Lachen und Freude!",
      "author": null
    },
    {
      "id": "189092",
      "text": "Ein ganzes Jahr älter - aber trotzdem noch genauso jung – von Herzen alles Liebe zu Deinem 6ten Geburtstag!",
      "author": null
    },
    {
      "id": "189093",
      "text": "Alles Gute zum 6. Geburtstag! Wir wünschen Dir viel Freude, Glück und Erfolg für die nächsten 12 Monate!",
      "author": null
    },
    {
      "id": "189094",
      "text": "Herzlichen Glückwunsch zu Deinem 6. Geburtstag! Möge Dein neues Lebensjahr ein unvergessliches und glückliches Jahr sein!",
      "author": null
    },
    {
      "id": "189095",
      "text": "Alles Liebe zu Deinem 6. Geburtstag! Wir wünschen Dir, dass Deine Träume in Erfüllung gehen und Du ein glückliches und erfülltes Leben führst!",
      "author": null
    },
    {
      "id": "189096",
      "text": "Zu Deinem 6. Geburtstag wünschen wir Dir das Beste auf Deinem Weg durchs Leben - viel Freude, Anerkennung und Glück!",
      "author": null
    },
    {
      "id": "189097",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 6. Geburtstag und wünschen Dir alles Liebe und viele schöne Momente des Glücks!",
      "author": null
    },
    {
      "id": "189098",
      "text": "Unsere besten Wünsche begleiten Dich an Deinem 6ten Geburtstag - möge es ein Tag des Lachens, Freudes und Abenteuers sein!",
      "author": null
    },
    {
      "id": "189099",
      "text": "Mögen alle deine Träume in Erfüllung gehen an Deinem heutigen besonderen Tag - herzliche Gratulation zum 6ten Geburstag von uns allen",
      "author": null
    },
    {
      "id": "189100",
      "text": "Alles Gute zu Deinem 6. Geburtstag! Wir wünschen Dir, dass dieser Tag und jeder folgende Tag mit viel Freude, Glück und Abenteuern erfüllt sein mögen.",
      "author": null
    },
    {
      "id": "189101",
      "text": "Gratuliere zu Deinem 6. Geburtstag! Mögest Du all Deine Träume verwirklichen können und ein glückliches, erfülltes Leben für Dich haben!",
      "author": null
    },
    {
      "id": "189102",
      "text": "Zu Deinem 6. Geburtstag möchten wir Dir unsere besten Wünsche übermitteln: Viel Gesundheit, Glück, Erfolg und Liebe!",
      "author": null
    },
    {
      "id": "189103",
      "text": "Alles Gute zum runden 6. Geburtstag! Hoffentlich ist es ein besonderer Tag voller Lachen und Spaß für Dich!",
      "author": null
    },
    {
      "id": "189104",
      "text": "Alles Gute zu deinem 6. Geburtstag! Möge es ein Tag voller Freude und Abenteuer sein!",
      "author": null
    },
    {
      "id": "189105",
      "text": "Wir wünschen dir alles Liebe zu deinem 6. Geburtstag und hoffen, dass du einen Tag der Freundschaft und des Lachens erlebst.",
      "author": null
    },
    { "id": "189106", "text": "Glückwunsch zum 6. Geburtstag, mögen alle deine Träume wahr werden!", "author": null },
    {
      "id": "189107",
      "text": "Herzlichen Glückwunsch zu deinem 6. Geburtstag! Möge er mit viel Spaß und guten Erinnerungen verbunden sein!",
      "author": null
    },
    {
      "id": "189108",
      "text": "Wir gratulieren dir herzlich zu deinem 6. Geburtstag und wünschen dir nur das Beste für die Zukunft!",
      "author": null
    },
    { "id": "189109", "text": "Alles Liebe an dich an deinem großartigen Ehrentag – Happy Birthday!", "author": null },
    {
      "id": "189110",
      "text": "Zu deinem 6. Geburtstag wünschen wir dir viele magische Momente, viele tolle Überraschungen und jede Menge Freude!",
      "author": null
    },
    {
      "id": "189111",
      "text": "Heute ist ein besonderer Tag – dein 6ter Geburtstag – also lass uns feiern, lachen und tanzen, um diesen besonderen Tag zu genießen!",
      "author": null
    },
    {
      "id": "189112",
      "text": "Wir gratulieren dir ganz herzlich zum 6sten Geburtstag und senden all unsere besten Wünsche auf dem Weg in die Zukunft!",
      "author": null
    },
    {
      "id": "189113",
      "text": "Ohne Frage ist heute der beste Tag des Jahres – Happy Birthday mein liebes Kind - alles Liebe an dich an deinem großartigen Ehrentag!",
      "author": null
    },
    {
      "id": "189114",
      "text": "Alles Gute zum 6. Geburtstag! Möge dein Tag voller Freude und Erfüllung sein!",
      "author": null
    },
    {
      "id": "189115",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 6. Geburtstag! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "189116",
      "text": "Herzlichen Glückwunsch zu deinem 6. Geburtstagsfest! Lass es dir gut gehen und schwing dich in Feierlaune!",
      "author": null
    },
    {
      "id": "189117",
      "text": "Heute ist ein besonderer Tag, denn du hast Geburtstag – alles Gute zu deinem 6. Geburtstag!",
      "author": null
    },
    {
      "id": "189118",
      "text": "Wir wünschen dir anlässlich deines 6. Geburtstages die besten Glückwünsche und hoffen, dass er eine wundervolle Zeit für dich wird!",
      "author": null
    },
    {
      "id": "189119",
      "text": "Ein weiteres Jahr voller Abenteuer und Freude steht bevor – alles Liebe zu deinem 6. Geburtstag!",
      "author": null
    },
    {
      "id": "189120",
      "text": "Von Herzen alles Liebe und alles erdenklich Beste wünschen wir dir zu deinem heutigen Ehrentag – Happy Birthday to you!",
      "author": null
    },
    {
      "id": "189121",
      "text": "Anlässlich deines 6ten Geburtstages senden wir dir unsere herzlichsten Glückwünsche und Wünsche für einen unvergesslichen Tag!",
      "author": null
    },
    {
      "id": "189122",
      "text": "Herzlichen Glückwunsch zum 6. Geburtstag! Wir wünschen dir einen Tag voller Freude und alles Liebe, was du dir nur wünschst.",
      "author": null
    },
    {
      "id": "189123",
      "text": "Heute ist ein besonderer Tag, an dem man dir gratulieren muss: Zum 6. Geburtstag! Genieße den Tag in vollen Zügen und lass dich gebührend feiern!",
      "author": null
    },
    {
      "id": "189124",
      "text": "Sei gesegnet am heutigen Tag, denn heute ist dein 6. Geburtstag! Wir wünschen dir alles Gute und vor allem jede Menge Spaß beim Feiern mit deinen Liebsten!",
      "author": null
    },
    {
      "id": "189125",
      "text": "Herzlichen Glückwunsch zu deinem 6. Geburtstag! Wir wünschen dir alles Liebe und Gute und viel Freude an diesem Tag.",
      "author": null
    },
    {
      "id": "189126",
      "text": "Heute ist ein besonderer Tag, denn du hast Geburtstag! Wir gratulieren dir von ganzem Herzen und wünschen dir viel Glück und Erfolg für die Zukunft!",
      "author": null
    },
    {
      "id": "189127",
      "text": "Alles Gute zum 6. Geburtstag! Möge dieser Tag so fröhlich sein, wie dein Lachen es immer ist!",
      "author": null
    },
    {
      "id": "189128",
      "text": "Bleib stets so frohgemut, heiter und fröhlich – an deinem 6. Geburtstag und immer darüber hinaus! Alles Liebe für dich!",
      "author": null
    },
    {
      "id": "189129",
      "text": "Auf eine tolle Party und viele schöne Geschenke an deinem 6. Geburtstag – herzliche Gratulation von uns allen!",
      "author": null
    },
    {
      "id": "189130",
      "text": "Wir wünschen dir alles Liebe zu deinem 6. Geburtstag und mögen die Freudentränen niemals versiegen!",
      "author": null
    },
    {
      "id": "189131",
      "text": "Ein Riesen-Glückwunsch an dich zu deinem Ehrentag: Alles allerbeste für den schönsten Tag des Jahres, mit allem was du dir auch noch wünschst!",
      "author": null
    },
    {
      "id": "189132",
      "text": "Herzlichen Glückwunsch zu Deinem 6. Geburtstag! Wir wünschen Dir, dass Du einen wunderschönen Tag voller Freude und Abenteuer erleben wirst.",
      "author": null
    },
    {
      "id": "189133",
      "text": "Alles Gute zum Geburtstag! Möge Dein neues Lebensjahr gefüllt sein mit vielen unvergesslichen Momenten, die Dich glücklich machen.",
      "author": null
    },
    {
      "id": "189134",
      "text": "An Deinem Ehrentag möchten wir Dir gratulieren und Dir alles Liebe und viel Glück für die Zukunft wünschen.",
      "author": null
    },
    {
      "id": "189135",
      "text": "Wir feiern heute den besten kleinen Menschen der Welt - Happy Birthday! Genieße jeden Tag Deines neuen Lebensjahres in vollen Zügen.",
      "author": null
    },
    {
      "id": "189136",
      "text": "Es ist Zeit, dem großartigsten 6-Jährigen der Welt zu gratulieren - Happy Birthday lieber! Möge dieses Jahr ganz besonders schön und magisch für Dich sein!",
      "author": null
    },
    {
      "id": "189137",
      "text": "Alles Gute zum 6., mein Liebling! Bleib so fröhlich und positiv wie du bist - du bist absolut bemerkenswert!",
      "author": null
    },
    {
      "id": "189138",
      "text": "Auf die nächsten 365 Tage – alles Gute zum Geburtstag lieber! Lass uns gemeinsam feiern und uns auf ein weiteres tolles Jahr freuen!",
      "author": null
    },
    {
      "id": "189139",
      "text": "Alles Liebe zu deinem 6. Geburtstag! Möge er voller Abenteuer und Spaß sein, den du niemals vergisst!",
      "author": null
    },
    {
      "id": "189140",
      "text": "Wir wünschen dir zu deinem 6. Geburtstag ein glückliches, gesundes und aufregendes neues Lebensjahr!",
      "author": null
    },
    {
      "id": "189141",
      "text": "Zu deinem 6. Geburtstag wünschen wir dir all das Beste auf der Welt, vor allem aber Gesundheit, Glück und Erfolg in allem was du tust!",
      "author": null
    },
    {
      "id": "189142",
      "text": "Heute ist ein besonderer Tag für dich - du hast Geburtstag! Wir gratulieren dir von Herzen und schicken herzliche Grüße zu deinem 6. Geburtstag!",
      "author": null
    },
    {
      "id": "189143",
      "text": "Alles Liebe zum 6ten! Lass es krachen, feiere schön und genieße es, denn heute ist DEIN großer Tag!",
      "author": null
    },
    {
      "id": "189144",
      "text": "Alles Gute zum 6. Geburtstag! Wir wünschen dir, dass du noch viele weitere tolle Geburtstage feiern kannst, voller Freude und Glück!",
      "author": null
    },
    {
      "id": "189145",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 6. Geburtstag und wünschen dir viel Liebe, Freude und Erfolg in der neuen Lebensphase!",
      "author": null
    },
    {
      "id": "189146",
      "text": "Heute ist ein besonderer Tag: Dein 6. Geburtstag! Wir schicken dir liebe Grüße und wünschen dir von Herzen nur das Beste für deine Zukunft!",
      "author": null
    },
    {
      "id": "189147",
      "text": "Alles Gute zu deinem 6. Geburtstag! Genieße den Tag und behalte die schönen Erinnerungen immer in deinem Herzen bewahrt!",
      "author": null
    },
    {
      "id": "189148",
      "text": "Lass uns gemeinsam anstoßen auf einen unvergesslichen 6. Geburtstag voller Freude, Lachen und Glückseligkeit für dich!",
      "author": null
    },
    {
      "id": "189149",
      "text": "Alles Gute zum 6. Geburtstag! Wir gratulieren Dir ganz herzlich, auf dass Dein neues Lebensjahr voller Freude und Abenteuer sei!",
      "author": null
    },
    {
      "id": "189150",
      "text": "Lass uns an diesem Tag feiern und Deinen Ehrentag begehen! Herzliche Glückwünsche zu Deinem 6. Geburtstag!",
      "author": null
    }
  ]
}
