{
	"id": "glueckwuensche-zur-bestandenen-pruefung",
	"h1title": "Glückwünsche zur bestandenen Prüfung",
	"metatitel": "Glückwünsche zur bestandenen Prüfung mit Bildern",
	"metacontent": "Hier findest du eine große Auswahl an Glückwünschen zur bestandenen Prüfung mit Bildern zum herunterladen, kopieren und teilen.",

	"othersites": [
		{
			"image": "lebensmotto-seite",
			"header": "Lebensmotto",
			"slug": "https://perfekterspruch.de/lebensmotto/"
		},
		{
			"image": "weise-sprueche-seite",
			"header": "Weise Sprüche",
			"slug": "https://perfekterspruch.de/weise-sprueche/"
		},
		{
			"image": "positive-sprueche-seite",
			"header": "Positive Sprüche",
			"slug": "https://perfekterspruch.de/positive-sprueche/"
		},
		{
			"image": "gute-sprueche-seite",
			"header": "Gute Sprüche",
			"slug": "https://perfekterspruch.de/gute-sprueche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "106001",
			"image": "bestandenenpruefung/glueckwuensche-bestandenen-pruefung",
			"text": "Wir haben dir alle uns zur Verfügung stehenden Daumen gedrückt, und du hast die Prüfung geschafft. Herzliche Gratulation!",
			"author": null
		},

		{
			"id": "106003",
			"image": "bestandenenpruefung/glueckwuensche-bestandenen-pruefung-facebok",
			"text": "Mit der bestandenen Prüfung geht es für dich auf zu neuen Horizonten! Wir wünschen dir für deinen weiteren Lebensweg alles Glück dieser Erde!",
			"author": null
		},
		{
			"id": "106004",
			"image": "bestandenenpruefung/glueckwuensche-bestandenen-pruefung-stolz",
			"text": "Dein Erfolg macht uns stolz! Herzlichen Glückwunsch zur bestandenen Prüfung. Bleib so fleißig!",
			"author": null
		},

		{
			"id": "106007",
			"image": "bestandenenpruefung/lustige-glueckwuensche-bestandenen-pruefung",
			"text": "Noch die nächsten Wochen werden uns die Daumen wehtun, weil wir sie so fest für dich gedrückt haben. Aber das war es allemal wert! Herzlichen Glückwunsch zur bestandenen Prüfung, wir sind sehr stolz auf dich!",
			"author": null
		},
		{
			"id": "106008",
			"image": "bestandenenpruefung/glueckwuensche-bestandenen-pruefung-klassenarbeit",
			"text": "Herzlichen Glückwunsch zur bestandenen Klassenarbeit! Ich wusste immer, dass Lernen sich auszahlt. Wer sich so gut auf eine Arbeit vorbereitet, der hat eine gute Note verdient!",
			"author": null
		},
		{
			"id": "106009",
			"image": "bestandenenpruefung/glueckwuensche-bestandenen-pruefung-lustig",
			"text": "Dass du diese Prüfung bestanden hast zeigt uns, dass du nicht der Idiot bist, für den dich immer alle gehalten haben! Herzlichen Glückwunsch!",
			"author": null
		},

		{
			"id": "106011",
			"image": "bestandenenpruefung/glueckwuensche",
			"text": "Wir gratulieren dir zu deinem Erfolg und wünschen dir für deinen weiteren Weg viel Mut, Glauben und Zuversicht, sodass all deine Träume wahr werden und Pläne gelingen.",
			"author": null
		},

		{
			"id": "106015",
			"image": "bestandenenpruefung/bestandene-pruefung",
			"text": "Reden konntest du schon immer gut und heute hat sich das endlich mal ausgezahlt! Herzlichen Glückwunsch zum Bestehen der mündlichen Prüfung!",
			"author": null
		},
		{
			"id": "106016",
			"image": "bestandenenpruefung/glueckwuensche-bestandenen-pruefung-pinterest",
			"text": "Der erste Schritt in eine erfolgreiche Zukunft und ein glückliches Leben ist gemacht. Wir gratulieren dir freudig zur bestandenen Prüfung!",
			"author": null
		},

		{
			"id": "106019",
			"image": "bestandenenpruefung/pruefung-bestanden",
			"text": "Du hast alles geschafft, was du dir vorgenommen und gewünscht hast. Ich gratuliere dir daher mit großer Hochachtung zu deiner Leistung, die dich für die Zukunft motivieren soll! Alles Gute auf deinem weiteren Lebensweg!",
			"author": null
		},
	
		{
			"id": "106118",
			"image": "bestandenenpruefung/bestandene-pruefung-bild",
			"text": "Das Leben hat dir Zitronen gegeben und du hast Limonade draus gemacht. Wir gratulieren dir herzlich zur bestandenen Prüfung und wünschen dir alles Gute für die Zukunft.",
			"author": null
		},
		{
			"id": "106120",
			"image": "bestandenenpruefung/bestandene-pruefung-bilder",
			"text": "Die Nächte durch gebüffelt, die Hände wund geschrieben, und jetzt ist es geschafft, dazu möchten wir dir herzlich gratulieren.",
			"author": null
		},
		{
			"id": "106121",
			"image": "bestandenenpruefung/bestandene-pruefung-whatsapp",
			"text": "Ich wusste, dass du auch diese Prüfung mit Bravour meistern wirst. Herzlichen Glückwunsch zur bestandenen Prüfung!",
			"author": null
		},
		{
			"id": "106122",
			"image": "bestandenenpruefung/bestandene-pruefung-facebook",
			"text": "Nach vielen langen Nächten und Literweise Redbull hast du es geschafft. Wir gratulieren dir zu deiner bestandenen Meisterprüfung und wünschen dir für deine Zukunft nur das Beste.",
			"author": null
		},
		{
			"id": "106123",
			"image": "bestandenenpruefung/bestandene-pruefung-schoen",
			"text": "Ich wusste das du diese Etappe deines Lebens erfolgreich schaffen wirst. Herzlichen Glückwunsch zu deiner bestandenen Prüfung.",
			"author": null
		},
		{
			"id": "106124",
			"image": "bestandenenpruefung/bestandene-pruefung-enkel",
			"text": "Jetzt hast du deine Gesellenprüfung erfolgreich bestanden und dazu möchten wir dir herzlich gratulieren. Wir wünschen dir weiterhin viel Erfolg in deinem Beruf.",
			"author": null
		},
		{
			"id": "106125",
			"image": "bestandenenpruefung/bestandene-pruefung-kind",
			"text": "Dein Fleiß und deine harte Arbeit haben sich nun ausgezahlt. Zur bestandenen Prüfung gratulieren wir dir herzlich und wünschen dir weiterhin alles Gute.",
			"author": null
		},
		{
			"id": "106126",
			"image": "bestandenenpruefung/bestandene-pruefung-bachelor",
			"text": "Nach vielen Jahren harter Arbeit hast du nun deinen Bachelor bestanden. Dazu gratulieren wir dir ganz herzlich und wünschen dir auf deinem weiteren Berufsweg viel Erfolg.",
			"author": null
		},
		{
			"id": "106127",
			"image": "bestandenenpruefung/bestandene-pruefung-gut",
			"text": "Herzlichen Glückwunsch zur bestandenen Prüfung. Möge Gott weiterhin dein Begleiter sein und über dich wachen.",
			"author": null
		},
		{
			"id": "106023",
			"image": "bestandenenpruefung/bestandene-pruefung-lustig",
			"text": "Nach einer absolvierten Prüfung ist es wichtig, dennen zu danken, die mitverantwortlich für das Bestehen waren. Also vielen dank an Google, Wikipedia und Red Bull!",
			"author": null
		}
	],
	"weiteredata": [
		{
			"id": "106024",
			"text": "Du hast Tag und Nacht gelernt und dich dabei mit Kaffee, Schokolade und Gummibärchen gedopt! Doch die Mühe hat sich gelohnt - du hast es geschafft! Gratulation zur bestandenen Prüfung!",
			"author": null
		},

		{
			"id": "106026",
			"text": "Die Nächte über den Büchern bei heißem Kakao und dem Hund auf deinen kalten Füßen haben sich ausgezahlt. Du hast die Prüfung mit Bravour bestanden. Glückwünsche von uns allen!",
			"author": null
		},

		{
			"id": "106028",
			"text": "Mit deiner erfolgreichen Prüfung, hast du all unsere Erwartungen übertroffen. Wir sind sehr stolz auf dich!",
			"author": null
		},
		{
			"id": "106029",
			"text": "Endlich hast du dir Lehrzeit hinter dir. Ich gratuliere dir ganz herzlich zu deiner Gesellenprüfung und wünsche dir gutes Gelingen auf deinem weiteren Weg.",
			"author": null
		},
		{
			"id": "106030",
			"text": "Du hast die Herausforderung mit Bravour gemeistert und kannst stolz auf dich sein. Prüfe dein erlerntes Wissen stets aufs Neue, wende es richtig an, gib es weiter und bleib neugierig. Die besten Glückwünsche zum Bestehen der Prüfung und nur das Beste auf all deinen Wegen.",
			"author": null
		},
		{
			"id": "106031",
			"text": "Eine wichte Hürde, hast du erfolgreich gemeistert. Wir wünschen dir, dass du auch die anderen Hürden, die auf dich warten, so erfolgreichen bestehen kannst.",
			"author": null
		},
		{
			"id": "106032",
			"text": "Du kontest schon immer gut mit anpacken. Deshalb freuen wir uns sehr, dass deine Ausbildung dir so viel freue bereitet hast und gratulieren dir ganz herzlich zu deiner bestandenen Gesellenprüfung.",
			"author": null
		},
		{
			"id": "106033",
			"text": "Wir haben über deine erolgreich bestandenen Prüfung gehört und möchten dir ganz herzlich gratulieren. Wir wussten schon immer, dass du es schaffen wirst.",
			"author": null
		},
		{
			"id": "106035",
			"text": "Heute hast du bewiesen, dass du ein wahrer können bist. Dazu möchten wir dir ganz herzlich gratulieren. Wir sind uns sicher, dass du auf deinem weiterem Berufsweg noch viele erfolgreichen Momente haben wirst.",
			"author": null
		},
		{
			"id": "106036",
			"text": "Jetzt bist du offiziel ein Handwerker! Herzlichen Glückwunsch zur Gesellenprüfung!",
			"author": null
		},
		{
			"id": "106037",
			"text": "Nicht für die Lehrer oder Eltern lernen wir, sondern für das Leben, unsere Zukunft und unseren Erfolg. Das hast du verstanden und ordentlichen Gas gegeben. Herzlichen Glückwunsch zur bestandenen Prüfung!",
			"author": null
		},
		{
			"id": "106038",
			"text": "Die bestandene Prüfung öffnet dir Tür und Tor, ebnet dir alle Wege in die Zukunft und lässt dich neue Abenteuer erleben. Wir freuen uns mit dir!",
			"author": null
		},

		{
			"id": "106040",
			"text": "Ab heute bist Du Meister in Deinem Beruf! Herzliche Glückwünsche zur bestanden Prüfung und alles Gute für Deine beruflichen Pläne.",
			"author": null
		},
		{
			"id": "106042",
			"text": "Herzlichen glückwunsch zur bestandenen Prüfung. Wir wünschen dir auch weiterhin viel Erfolg und gutes gelingen.",
			"author": null
		},
		{
			"id": "106043",
			"text": "Herzliche Glückwünsche zum Meisterbrief von den Kollegen und mir!",
			"author": null
		},
		{
			"id": "106044",
			"text": "Das hast Du wahrlich meisterlich gemacht! Herzlichen Glückwunsch zur Meisterprüfung!",
			"author": null
		},
		{
			"id": "106045",
			"text": "Viel gelernt, oft geflucht, Prüfung bestanden - alles richtig gemacht! Herzlichen Glückwunsch und alles Gute für deinen weiteren Lebensweg!",
			"author": null
		},
		{
			"id": "106046",
			"text": "Wir möchten dir ganz herzlich zum Bestehen der Prüfung zur Erzieherin gratulieren. Jetzt kannst du jeden Tag aufs neue dein Können unter Beweis stellen.",
			"author": null
		},
		{
			"id": "106047",
			"text": "Wie ein Meister geschuftet hast Du schon immer. Jetzt hast Du dafür auch die entsprechende Urkunde! Herzlichen Glückwunsch zur Meisterprüfung!",
			"author": null
		},
		{
			"id": "106048",
			"text": "Keine Erfindung, keine Gewalt der Welt hat das getan, was Begeisterung vollbrachte.",
			"author": "Peter Rosegger"
		},
		{
			"id": "106049",
			"text": "Endlich ist die Zeit des Büffelns vorbei. Wir gratulieren dir ganz herzlich zu deiner bestandenen Ausbildung und wünschen dir weiterhin viel Kraft und Erfolg.",
			"author": null
		},
		{
			"id": "106050",
			"text": "Nie ist das menschliche Gemüt heiterer gestimmt, als wenn es seine richtige Arbeit gefunden hat.",
			"author": "Alexander von Humboldt"
		},
		{
			"id": "106053",
			"text": "Nun hast du die Ausbildung endlich hinter dir und kannst dich offiziel Geselle nennen!",
			"author": null
		},
		{
			"id": "106055",
			"text": "Ich möchte dir ganz herzlich zu deiner bestandenen Prüfung zur Krankenschwesterprüfung gratulieren. Ich freue mich sehr für dich.",
			"author": null
		},
		{
			"id": "106056",
			"text": "Das du ein ziemlich cleveres Kerlchen bist, wüssten wir schon immer. Deshalb sind wir sehr glücklich über deine abgeschlosse Prüfung. Wir wünschen dir auf deinem Lebensweg weiterhin viel Glück und Erfolg bei allem was du machst. ",
			"author": null
		},
		{
			"id": "106057",
			"text": "Wer den Mut hat, an einer Sache dranzubleiben, wird belohnt. Es mag nicht immer leicht sein Ziel zu erreichen. In den meisten Fällen musst du deine Komfortzone verlassen und über dich hinauswachsen. Du hast dich angestrengt und deine Prüfung bestanden! Mach weiter so, wir sind stolz auf dich.",
			"author": null
		},
		{
			"id": "106058",
			"text": "Wir sind stolz darauf, dass du nach vielen stressigen Wochen mühevoller Arbeit und zahlreichen Wutausbrüchen dein Ziel erreicht und die Prüfung bestanden hast.",
			"author": null
		},
		{
			"id": "106059",
			"text": "Wer eifrig studiert, wem nichts zu schwer ist und wer stets wissbegierig bleibt, dem wird alles gelingen! Ich gratuliere dir von Herzen und mit all meinem Respekt zur erfolgreich absolvierten Prüfung!",
			"author": null
		},
		{
			"id": "106060",
			"text": "Du bist stets der Lehrling und Geselle gewesen, aber jetzt bist Du frei und hast selbst die Hebel in der Hand! Herzlichen Glückwunsch zum Meisterbrief!",
			"author": null
		},
		{
			"id": "106061",
			"text": "Wer Freude bei der Arbeit hat, ist im Stande viel zu leisten.",
			"author": "Marion Gräfin Dönhoff"
		},
		{
			"id": "106063",
			"text": "Wir haben nie daran gezweifelt, dass du die Ausbildung bestehen wirst. Deshalb sind wir heute besonders Stolz auf dich und deinen wohlverdienten verdienst.",
			"author": null
		},
		{
			"id": "106064",
			"text": "Wir haben immer an dich geglaubt und dein Erfolg gibt uns recht! Du kannst stolz auf dich sein! Herzlichen Glückwunsch zur bestandenen Prüfung.",
			"author": null
		},
		{
			"id": "106065",
			"text": "Herzlichen Glückwunsch zu deiner bestandenen Abitur Prüfung. Wir sind sehr stolz auf dich und wünschen dir für dein Studium auch gutes gelingen.",
			"author": null
		},
		{
			"id": "106066",
			"text": "Wenn Du Deine Berufung zum Beruf machst, dann arbeitest Du nicht, dann lebst Du.",
			"author": "Michael Flatley"
		},
		{
			"id": "106067",
			"text": "Zur bestanden Meisterprüfung möchte ich Dir herzlich gratulieren und alles Gut für die Zukunft wünschen!",
			"author": null
		},
		{
			"id": "106069",
			"text": "Du hast dich tapfer geschlagen, dabei gegen den Schlaf, Lehrer und die Zeit gekämpft und gewonnen! Alles Gute zur bestandenen Prüfung!",
			"author": null
		},

		{
			"id": "106071",
			"text": "Herzliche Gratulation zur gelungenen Prüfung! Du hast Nächte durchgemacht, im Pyjama am Schreibtisch, dich gestärkt mit Kakao und Pralinen, und gelernt, was das Zeug hält. Und jetzt geh feiern - mach die Nächte durch, im heißen Partyoutfit, trink ein Glas Sekt auf deinen Erfolg und tanze, bis der Morgen graut!",
			"author": null
		},
		{
			"id": "106075",
			"text": "Wir haben schon immer gewusst, dass du deine Prüfung mit bravour meistern wirst. Deshalb sind wir über deinen Erfolg heute besonders Stolz!",
			"author": null
		},
		{
			"id": "106077",
			"text": "Nicht nur beim Fußball ist der Meistertitel die Krönung der Karriere. Herzlichen Glückwunsch zum Meisterpokal und eine erfolgreiche, gesunde und freudige berufliche Zukunft!",
			"author": null
		},
		{
			"id": "106078",
			"text": "Wir gratulieren dir ganz herzlich zu deiner bestandenen Prüfung zum Steuerberater. Wir wissen, dass die Prüfung besonders schwierig ist. Aber du hast Sie trotzdem mit Bravour bestanden.",
			"author": null
		},
		{
			"id": "106079",
			"text": "Du siehst nicht nur gut aus sondern bist auch sehr klever. Das hast du mit deiner absolvierten Prüfung auf ein neues bewiesen!",
			"author": null
		},
		{
			"id": "106081",
			"text": "Ab heute bist du offiziel Geselle. Dazu gratulieren wir dir ganz herzlich. Wir sind sehr stolz auf dich und wünschen dir für deinen weiteren Werdegang alles Gute!",
			"author": null
		},
		{
			"id": "106082",
			"text": "Du hast eine wichtige Prüfung bestanden - nun verfügst du über das Rüstzeug, mit dem du dir deine Zukunft angenehm gestalten, Erfolg haben und dein Wissen weitergeben kannst. Wir wünschen dir viel Freude auf deinem weiteren Lebensweg.",
			"author": null
		},
		{
			"id": "106083",
			"text": "Wir gratulieren dir zu deinem abgeschlossenem Bachelor. Wir sind uns sicher, dass du die Herausforderungen des Berufslebens erfolgreich meistern wirst.",
			"author": null
		},
		{
			"id": "106084",
			"text": "Nach deiner erfolgreich bestandenen Prüfung, hast du dir eine verdiente verschnaufpause verdient.",
			"author": null
		},
		{
			"id": "106086",
			"text": "Wir haben uns sehr über die Nachricht, deiner gelungenen Prüfung gefreut. Wir wünschen dir auch weiterhin viel Erfolg.",
			"author": null
		},
		{
			"id": "106087",
			"text": "Du hast es geschafft dein Ziel zu erreichen - du hast die schwerste deiner Prüfungen bestanden und kannst jetzt neu durchstarten. Geh deinen Lebensweg weiter, mit Optimismus und Leichtigkeit, dann wird dir alles gelingen, was du dir vornimmst.",
			"author": null
		},
		{
			"id": "106088",
			"text": "Du hast viel Zeit in dein Projekt investiert und es ist geschafft. Herzlichen Glückwunsch zur bestandenen Prüfung! Du hast gezweifelt, dich angestrengt, manchmal den Mut verloren, doch nie aufgegeben. Deine Ausdauer wurde belohnt und du kannst stolz auf dich sein. Genieße den Moment und nimm das nächste Ziel in Angriff.",
			"author": null
		},
		{
			"id": "106089",
			"text": "Der Preis des Erfolges ist Hingabe, harte Arbeit und unablässiger Einsatz für das, was man erreichen will.",
			"author": "Frank Lloyd Wright"
		},
		{
			"id": "106090",
			"text": "Jedes Ziel hat einen Weg, für den es Ausdauer braucht. Er besteht aus Hoffnung, Niederlagen, Entscheidungen und dem Wunsch, sich durch nichts aufhalten zu lassen. Ein Ziel lässt sich nur erreichen, wenn man es nicht aus den Augen verliert. Das hast du getan. Du hast durchgehalten, dein Ziel erreicht und deine Prüfung geschafft. Lass dir dazu gratulieren!",
			"author": null
		},
		{
			"id": "106095",
			"text": "Herzlichen Glückwunsch, du kleines Mathegenie! Ich wusste immer, dass du das Zeug hast, der nächste Albert Einstein zu werden!",
			"author": null
		},
		{
			"id": "106096",
			"text": "Herzlichen Glückwunsch zum Meisterbrief, das heißt: herzlichen Glückwunsch zur zertifizierten Meisterhand und zum höheren Gehalt!",
			"author": null
		},
		{
			"id": "106097",
			"text": "Ich möchte dir zu deiner Gesellenprüfung gratulieren. Ich wünsche dir für deinen Werdegang weiterhin viel Erfolg.",
			"author": null
		},
		{
			"id": "106098",
			"text": "Wer über so lange Zeit mit so viel Elan und Fleiß seinem Beruf nachgeht, der ist wahrlich ein Meister! Die Bestätigung hast Du nun auch schriftlich. Herzlichen Glückwunsch!",
			"author": null
		},

		{
			"id": "106101",
			"text": "Die Zeit vor einer Prüfung ist meist unangenehm. Du hast dich vorbereitet, gelernt und versucht, für jede Frage im Vorfeld eine Antwort zu finden. Jetzt ist die Zeit der Anspannung vorbei, denn du hast die Prüfung bestanden. Wir freuen uns für dich und wünschen dir viel Erfolg im neuen Lebensabschnitt!",
			"author": null
		},
		{
			"id": "106102",
			"text": "Mit Freude, Fleiß und Frohsinn hast Du Dir Deinen Weg zum Meister erarbeitet. Herzlichen Glückwunsch zu diesem entscheidenden Schritt und alles Gute für die Zukunft!",
			"author": null
		},
		{
			"id": "106103",
			"text": "Heute hast du deine Berufsausbildung erfolgreich abgeschlossen. Dazu möchten wir dir ganz herzlich gratulieren. Wir sind sicher, dass du auch die weiteren Prüfungen, die das Leben für dich bereit hält, erfolgreich meistern wirst. ",
			"author": null
		},
		{
			"id": "106104",
			"text": "Nur wer fachlich absolute spitze ist, stets motiviert und umgänglich, kann ein Meister werden. Mit viel Respekt und großer Anerkennung gratulieren wir zur Meisterprüfung!",
			"author": null
		},
		{
			"id": "106105",
			"text": "Herzlichen Glückwunsch zur bestandenen Zwischenprüfung! Damit hast du die erste Etappe erfolgreich bestanden. Wir wünschen dir auch weiterhin viel Erfolg!",
			"author": null
		},

		{
			"id": "106108",
			"text": "Herzlichen Glückwunsch zur bestandenen Gesellenprüfung! Damit hast du einen sehr wichtigen Schritt Richtung Zukunft gemeistert. Wir wünschen dir für deinen weiteren Berufsweg viel Kraft und Erfolg.",
			"author": null
		},
		{
			"id": "106109",
			"text": "Herzlichen glückwunsch zu deinem Zertifikat. Eine Beförderung, lässt bestimmt nicht mehr lange auf sich warten. ",
			"author": null
		},
		{
			"id": "106110",
			"text": "Herzliche Glückwünsche zum Gesellenbrief! Wir freuen uns sehr, dass die Ausbildung dir so viel freude bereitet hat und wünschen dir in deiner weiteren Berufslaufbahn viel Erfolg.",
			"author": null
		},
		{
			"id": "106112",
			"text": "Congratulations zu deiner bestandenen Englisch Arbeit. Fremdsprachen sind für viele schwer, deshalb sind wir sehr glücklich darüber, dass du diese Prüfung gut gemeistert hast.",
			"author": null
		},
		{
			"id": "106114",
			"text": "Wir gratulieren wir zu deinem Meister. Nach unzähligen Stunden Arbeit, hast du es dir wirklich verdient.",
			"author": null
		},
		{
			"id": "106115",
			"text": "Dass du nicht nur weißt, sondern dies auch anwendest. Dass du nicht nur willst, sondern auch tust. All das hast du heute bewiesen indem du deine Prüfung erfolgreich absolviert hast. Herzlichen Glückwunsch dazu!",
			"author": null
		},
		{
			"id": "1061aa",
			"text": "Man kann viel, wenn man sich nur recht viel zutraut.",
			"author": "Alexander von Humboldt"
		},
		{
			"id": "1061aa",
			"text": "Willst du tapfer schreiten lernen Mußt du nicht nach Himmelsfernen, Sondern auf die Erde schauen, Und dabei nach klugen Frauen.",
			"author": "Emil Claar"
		},
		{
			"id": "1061aa",
			"text": "Wenn die Passion fehlt, fehlt alles. Ohne Leidenschaft ist nichts zu erreichen.",
			"author": "Alberto Moravia"
		},
		{
			"id": "1061aa",
			"text": "Wir gratulieren dir zu deinem erfolgreich bestandenem Master und wünschen dir viel Erfolg in deiner Karriere.",
			"author": null
		},
		{
			"id": "1061aa",
			"text": "Damit ein Talent wirksam werde, braucht es außer anderem noch ein kostbares Ding, was man nicht lernen und nicht in sich groß ziehen kann: die Freudigkeit des Herzens.",
			"author": "Gustav Freytag"
		},
		{
			"id": "1061aa",
			"text": "Endlich hast du deine Ausbildung hinter dir. Nach so vielen durchgemachten Nächten hast du es dir wirklich verdient.",
			"author": null
		},
		{
			"id": "1061aa",
			"text": "Wer aufhört, besser zu werden, hat aufgehört, gut zu sein.",
			"author": "Philip Rosenthal"
		},
		{
			"id": "1061aa",
			"text": "Respekt, wem Respekt gebührt! Herzlichen Glückwunsch zu deiner bestandenen Prüfung du Genie!",
			"author": null
		},
		{
			"id": "1061aa",
			"text": "Es ist besser die richtige Arbeit zu tun = Effektivität, als eine Arbeit nur richtig zu tun = Effizienz.",
			"author": "Peter F. Drucker"
		},
		{
			"id": "1061aa",
			"text": "Wir wussten schon immer, dass du es drauf hast! Deshalb sind wir heute besonders Stolz auf dich und möchten dir mit aller Liebe zu deiner erfolgreich absolvierten Prüfung gratulieren!",
			"author": null
		},
		{
			"id": "1061aa",
			"text": "Wer aufhört zu lernen, ist alt. Er mag zwanzig oder achtzig sein.",
			"author": "Henry Ford"
		},
		{
			"id": "1061aa",
			"text": "Die Welt ist die wahre Schule, denn da lernt man alles von selbst",
			"author": "Johann Nepumuk Nestroy"
		},
		{
			"id": "1061aa",
			"text": "Lernen ist wie Rudern gegen den Strom. Sobald man aufhört, treibt man zurück.",
			"author": "Benjamin Britten"
		},
		{
			"id": "1061aa",
			"text": "Das Vermögen, das du benutzt, geht zu Ende. Wissen, wenn du es benutzt, vermehrt sich.",
			"author": null
		},
		{
			"id": "1061aa",
			"text": "Wer nicht aus Liebe zur Sache arbeitet, sondern nur des Geldes willen, der bekommt gar nichts: Weder Geld noch Glück.",
			"author": "Charles M. Schwab"
		},
		{
			"id": "1061aa",
			"text": "Die Erkenntnis der eigenen Unwissenheit ist der erste Schritt zum Wissen.",
			"author": "Benjamin Disraeli"
		},
		{
			"id": "1061aa",
			"text": "Der Durchschnittsmensch wartet immer darauf, dass etwas geschieht, anstatt sich selbst an die Arbeit zu machen, damit etwas geschieht.",
			"author": "Alan Alexander Milne"
		},
		{
			"id": "1061aa",
			"text": "Der Ungebildete sieht überall nur Einzelnes, der Halbgebildete die Regel, der Gebildete die Ausnahme.",
			"author": "Franz Grillparzer"
		},
		{
			"id": "1061aa",
			"text": "Gesegnet ist der, der seine Arbeit liebt. Er möge keinen anderen Segen erbitten.",
			"author": "Thomas Carlyle"
		},
		{
			"id": "1061aa",
			"text": "Achtung verdient, wer vollbringt, was er vermag.",
			"author": "Sophokles"
		},
		{
			"id": "1061aa",
			"text": "Tu erst das Notwendige, dann das Mögliche, und plötzlich schaffst du das Unmögliche.",
			"author": "Franz von Assisi"
		},
		{
			"id": "1061aa",
			"text": "Es werden mehr Menschen durch Übung tüchtig als durch ihre ursprüngliche Anlage.",
			"author": "Demokrit"
		},
		{
			"id": "1061aa",
			"text": "Ausbildung ist das Lernen von Regeln – Erfahrung das Lernen der Ausnahmen.",
			"author": "E. Joseph Cossman"
		},
		{
			"id": "1061aa",
			"text": "Durch Bildung verschönert der Mensch sein eigenes Ich. Er schämt sich nicht, zu lernen und zu fragen. Fragen und Forschen sind die Wurzeln des Wissens, Denken und Nachsinnen der Weg.",
			"author": "Konfuzius"
		},
		{
			"id": "1061aa",
			"text": "Je mehr Freude du an deiner Arbeit hast, desto besser wird sie bezahlt.",
			"author": "Mark Twain"
		},
		{
			"id": "1061aa",
			"text": "Jedes Lebensalter findet uns als Schüler, und oft fehlt es uns trotz aller Jahre an Erfahrung.",
			"author": "François de la Rochefoucauld"
		},
		{
			"id": "1061aa",
			"text": "Angenehm sind getane Arbeiten.",
			"author": "Marcus Tullius Cicero"
		},
		{
			"id": "1061aa",
			"text": "Wenn man etwas nicht weiß, so kann man fragen; wenn man etwas nicht kann, so kann man es lernen.",
			"author": "Lü Bu We"
		},
		{
			"id": "1061aa",
			"text": "Siege, wenn Du kannst, verlieren, wenn Du musst, aber kapituliere nie.",
			"author": "André Kudelski"
		},
		{
			"id": "1061aa",
			"text": "Sei tapfer, wenn die Masten krachen, dass du nicht schreckversteinert stehst; du wirst die Wogen dienstbar machen, sobald du klug das Steuer drehst. Gern packt das Unglück deine Schwächen - o kämpfe, dass du nicht erliegst; und kannst du auch den Sturm nicht brechen, so brich nur selbst nicht, und du siegst!",
			"author": "Otto Banck"
		},
		{
			"id": "1061aa",
			"text": "Fange nie an aufzuhören, höre nie auf anzufangen.",
			"author": null
		},
		{
			"id": "1061aa",
			"text": "Prüfungen sind deshalb so scheußlich, weil der größte Trottel mehr fragen kann, als der klügste Mensch zu beantworten vermag.",
			"author": "Charles Colton"
		},
		{
			"id": "1061aa",
			"text": "Die größten Meister sind diejenigen, die nie aufhören, Schüler zu sein.",
			"author": "Ignaz Anton Demeter"
		},
		{
			"id": "1061aa",
			"text": "Bildung ist die Fähigkeit, Wesentliches von Unwesentlichem zu unterscheiden.",
			"author": "Paul de Lagarde"
		},
		{
			"id": "1061aa",
			"text": "Wenn du liebst, was du tust, wirst du nie wieder in deinem Leben arbeiten.",
			"author": "Konfuzius"
		},
		{
			"id": "1061aa",
			"text": "Ohne Begeisterung ist noch nie etwas Großes geschaffen worden.",
			"author": "Ralph Waldo Emerson"
		},
		{
			"id": "1061aa",
			"text": "Einen Vorsprung im Leben hat, wer da anpackt, wo die anderen erst einmal reden.",
			"author": "John F. Kennedy"
		},
		{
			"id": "1061aa",
			"text": "Wer nichts weiß und nicht weiß, dass er nichts weiß, ist ein Narr. - Scheue ihn. Wer nichts weiß und weiß, dass er nichts weiß, ist ein Kind. - Lehre ihn. Wer weiß und nicht weiß, dass er weiß, schläft. - Wecke ihn. Wer weiß und weiß, dass er weiß, ist ein Weiser. - Folge ihm.",
			"author": null
		},
		{
			"id": "1061aa",
			"text": "Alle Träume können wahr werden, wenn wir den Mut haben, ihnen zu folgen.",
			"author": "Walt Disney"
		},
		{
			"id": "1061aa",
			"text": "Wer weiß, dass er nichts weiß, ist weise. Wer darüber hinaus weiß, was er nicht weiß, kann danach fragen. Und wer schleißlich weiß, wo das steht, was er nicht weiß, kann es nachschlagen.",
			"author": "Albert Einstein"
		},
		{
			"id": "1061aa",
			"text": "Ein Meister der Lebenskunst trennt nicht Arbeit und Spaß, Arbeit und Freizeit, Körper und Geist, Ausbildung und Erholung. Er vermag beides kaum zu unterscheiden. Er verfolgt einfach bei allem, was er tut, seinen Vorstellung von Vortrefflichkeit und überlässt es anderen, zu beurteilen, ob er arbeitet oder sich vergnügt. In seinen Augen tut er immer beides.",
			"author": "Francois-René de Chateaubriand"
		},
		{
			"id": "1061aa",
			"text": "Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.",
			"author": "Sokrates"
		}
	]
}
