{
  "h1title": "Glückwünsche zum 5. Geburtstag",
  "metatitel": "150 Glückwünsche zum 5. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 5. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 6. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-6-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "188001",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag",
      "text": "Alles Gute zum 5. Geburtstag! Wir wünschen Dir von ganzem Herzen ein fröhliches und unvergessliches Fest!",
      "author": null
    },
    {
      "id": "188002",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-kollegin",
      "text": "Herzlichen Glückwunsch zu Deinem 5. Geburtstag! Hoffentlich hast Du viel Spaß beim Feiern, denn heute ist ein besonderer Tag!",
      "author": null
    },
    {
      "id": "188003",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-maedchen",
      "text": "Wir wünschen Dir an Deinem Ehrentag alles Liebe und Gute, viele schöne Momente und einen tollen Tag!",
      "author": null
    },
    {
      "id": "188004",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-neffe",
      "text": "Zu Deinem 5. Geburtstag wünschen wir Dir, dass jeder Tag in Deinem Leben so glücklich sein möge, wie heute an Deinem besonderen Tag!",
      "author": null
    },
    {
      "id": "188005",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-enkelin",
      "text": "Herrje, schon fünf Jahre alt? Das können wir gar nicht glauben! Wir gratulieren Dir ganz herzlich zum 5. Geburtstag!",
      "author": null
    },
    {
      "id": "188006",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-jugendlich",
      "text": "An diesem ganz besonderen Tag möchten wir Dir alles Liebe und Gute zu Deinem 5. Geburtstag wünschen! Es soll der schönste Tag des Jahres für Dich sein!",
      "author": null
    },
    {
      "id": "188007",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-freund",
      "text": "Wir sind stolz auf Dich und feiern mit Dir den fünften Hochzeitstag – Happy Birthday to You!",
      "author": null
    },
    {
      "id": "188008",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-kind",
      "text": "Eine neue Ära beginnt: Heute bist Du schon fünf Jahre alt geworden – Happy Birthday, liebes Kind !",
      "author": null
    },
    {
      "id": "188009",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-enkel",
      "text": "Alles Gute zum 5. Geburtstag! Wir wünschen dir einen Tag voller Freude, Glück und unvergesslicher Momente.",
      "author": null
    },
    {
      "id": "188010",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-frauen",
      "text": "Zu deinem speziellen Tag möchten wir dir von Herzen gratulieren und alles erdenklich Gute wünschen. Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "188011",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-frau",
      "text": "Ein ganz besonderer Gruß zu deinem 5. Geburtstag: Möge er voller Liebe, Sonnenschein und unendlichem Spaß sein!",
      "author": null
    },
    {
      "id": "188012",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-bild",
      "text": "Herzliche Glückwünsche an dich anlässlich deines 5. Geburtstags! Wir hoffen, dass du eine tolle Feier hast und jede Menge schöner Erinnerungen sammelst.",
      "author": null
    },
    {
      "id": "188013",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-persoenlich",
      "text": "Für dich zum 5-jährigen Jubiläum nur das Beste: Gesundheit, Freude und Sonnenschein auf deinem Weg! Schön, dass es dich gibt!",
      "author": null
    },
    {
      "id": "188014",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-facebook",
      "text": "Anlässlich deines 5-jährigen Jubiläums wünschen wir dir alles Liebe in der Welt – heut’ und immerdar! Genieß den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "188015",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-tante",
      "text": "Herzliche Glückwunsch zum 5-jährigen Jubiläum: Mögest du noch viele Jahre mit Freude erfüllt sein und stets glücklich sein – Happy Birthday!",
      "author": null
    },
    {
      "id": "188016",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-freundin",
      "text": "Bleib so lange fröhlich wie heut’ – heut’ ist ja schließlich dein Ehrentag – herzliche Glückwunsch zu deinem 5-jährigen Jubiläum von uns allen hier!",
      "author": null
    },
    {
      "id": "188017",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-lustig",
      "text": "Herzlichen Glückwunsch zu Deinem 5. Geburtstag! Wir hoffen, dass Du einen wunderschönen Tag mit deinen Freunden und deiner Familie verbringen kannst.",
      "author": null
    },
    {
      "id": "188018",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-enkelsohn",
      "text": "Alles Gute zu Deinem 5. Geburtstag! Mögen all Deine Wünsche in Erfüllung gehen und alle Träume wahr werden!",
      "author": null
    },
    {
      "id": "188019",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-nachtraeglich",
      "text": "Wir gratulieren Dir zum 5. Geburtstag und wünschen Dir alles Liebe für Deine Zukunft! Genieße den Tag und mach’ es Dir bequem!",
      "author": null
    },
    {
      "id": "188020",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-cousin",
      "text": "Es ist so schön, Dich an Deinem 5. Geburtstag zu feiern! Alles Liebe von uns, viel Spaß und Gesundheit!",
      "author": null
    },
    {
      "id": "188021",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-eltern",
      "text": "An diesem Tag möchten wir Dir alles erdenklich Gute wünschen – vor allem Gesundheit, Glück und ein langes Leben voller Freude und Abenteuer!",
      "author": null
    },
    {
      "id": "188022",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-junge",
      "text": "Ein herzliches „HAPPY BIRTHDAY“ an Dich auf Deinem 5. Geburtstag! Lass die Party beginnen und hab‘ eine tolle Zeit mit Deinen Liebsten!",
      "author": null
    },
    {
      "id": "188023",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-mutter",
      "text": "Zu Deinem 5. Geburtstag wünschen wir Dir nur das Beste: Sonnenschein, Schokolade, leckeres Essen und jede Menge Lachen!",
      "author": null
    },
    {
      "id": "188024",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-nachbar",
      "text": "Alles Gute zu deinem 5. Geburtstag! Wir wünschen dir, dass du viele schöne Momente an deinem besonderen Tag erlebst und ein unvergessliches Fest hast.",
      "author": null
    },
    {
      "id": "188025",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-opa",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 5. Geburtstag! Möge dieser Tag die erste von vielen wundervollen Feiern sein, die du noch erleben wirst!",
      "author": null
    },
    {
      "id": "188026",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-tochter",
      "text": "Alles Liebe und Gute zu deinem 5. Geburtstag! Genieße den Tag und erinnere dich immer daran, wie glücklich du bist!",
      "author": null
    },
    {
      "id": "188027",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-bilder",
      "text": "Heut ist dein großer Tag! Alles Gute zu deinem 5. Geburtstag! Möge er stets in Erinnerung bleiben als ein ganz besonderer Tag der Freude und des Glücks!",
      "author": null
    },
    {
      "id": "188028",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-schoen",
      "text": "Alles Gute zum 5. Geburtstag! Möge dein heutiger Tag voller Freude und Überraschungen sein, die du niemals vergessen wirst.",
      "author": null
    },
    {
      "id": "188029",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-maenner",
      "text": "Wir gratulieren dir zu deinem 5. Geburtstag! Mögen all deine Träume und Wünsche in Erfüllung gehen und alles, was du anstrebst, ein voller Erfolg werden!",
      "author": null
    },
    {
      "id": "188030",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-bruder",
      "text": "Zu deinem 5. Geburtstag wünschen wir dir viel Glück und Freude für alle kommenden Jahre! Genieße den Tag und lass dich reichlich feiern!",
      "author": null
    },
    {
      "id": "188031",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-mann",
      "text": "Heute ist dein besonderer Tag – zu deinem 5. Geburtstag gratulieren wir dir von Herzen! Möge dieser Tag unvergesslich und erfüllt von Liebe sein!",
      "author": null
    },
    {
      "id": "188032",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-karte",
      "text": "Alles Liebe zum 5. Geburtstag! Wir hoffen, dass du einen magischen Tag hast, der voll ist mit schönen Momenten, die du immer in Erinnerung behalten kannst.",
      "author": null
    },
    {
      "id": "188033",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-whatsapp",
      "text": "Happy Birthday liebes Kind – auf dass dieser Tag der Beginn eines Abenteuers ist, das niemals endet und nur stetig immer besser wird!",
      "author": null
    },
    {
      "id": "188034",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-vater",
      "text": "Alles Gute zum 5. Geburtstag! Wir wünschen Dir, dass Du noch viele weitere tolle und glückliche Jahre erlebst.",
      "author": null
    },
    {
      "id": "188035",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-grosseltern",
      "text": "Herzlichen Glückwunsch zu Deinem 5. Geburtstag! Möge es ein Tag der Freude und des Lachens sein, an den Du Dich immer gerne zurückerinnerst.",
      "author": null
    },
    {
      "id": "188036",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-nachbarin",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 5. Geburtstag! Mögen Dich die Liebe Deiner Familie und Freunde immer begleiten und Dich glücklich machen.",
      "author": null
    },
    {
      "id": "188037",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-schwester",
      "text": "Herzliche Glückwünsche zum 5ten Geburtstag – möge dieser großartige Tag voller unvergesslicher Momente sein, die Du lange in Erinnerung behalten wirst!",
      "author": null
    },
    {
      "id": "188038",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-herz",
      "text": "Einen ganz lieben Gruß an unseren kleinen Helden des Tages – Happy Birthday to You and All the Best for Your Future!!!",
      "author": null
    },
    {
      "id": "188039",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-lang",
      "text": "Herzlichen Glückwunsch zu Deinem 5. Geburtstag! Möge dieser Tag für Dich unvergesslich sein und voller Freude, Abenteuer und Überraschungen stecken!",
      "author": null
    },
    {
      "id": "188040",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-cousine",
      "text": "Alles Liebe zum 5.Geburtstag! Wir hoffen, dass Du heute vor allem eins tust: Spass haben und den Tag in vollen Zügen geniessen!!",
      "author": null
    },
    {
      "id": "188041",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-enkelkind",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 5. Geburtstag!!! Genieße jeden Moment des Tages und feiere ihn so richtig ausgiebig mit deinen Liebsten!",
      "author": null
    },
    {
      "id": "188042",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-sohn",
      "text": "Herzlichen Glückwunsch zum 5. Geburtstag! Wir wünschen Dir viel Freude und erfüllte Träume an diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "188043",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-onkel",
      "text": "Alles Gute zum 5. Geburtstag! Du bist ein wundervoller Mensch und wir möchten Dir heute alles Liebe und nur das Beste wünschen!",
      "author": null
    },
    {
      "id": "188044",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-oma",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 5. Geburtstag und hoffen, dass es ein Tag voller Licht, Freude und Magie sein wird!",
      "author": null
    },
    {
      "id": "188045",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-kostenlos",
      "text": "Zu Deinem 5. Geburtstag wünschen wir Dir, dass all Deine Wünsche in Erfüllung gehen und dass Du jeden Tag so glücklich bist, wie an diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "188046",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-patenkind",
      "text": "Heut ist Dein großer Tag – Happy Birthday zum 5!! Wir feiern mit Dir, gratulieren von Herzen und schenken Dir viel Glück für die nächsten Jahre!",
      "author": null
    },
    {
      "id": "188047",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-kurz",
      "text": "Alles Liebe zu Deinem 5. Geburtstag! Möge jeder Tag in den kommenden Jahren mit Lachen, Abenteuern und Erfolgen erfüllt sein – Happy Birthday!",
      "author": null
    },
    {
      "id": "188048",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-enkeltochter",
      "text": "Happy Birthday zum 5!! Möge der heutige Tag unvergesslich schön sein voller Freude, Spaß und Glückseligkeit – alles Liebe für Dich heute und immerdar!",
      "author": null
    },
    {
      "id": "188049",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstag-nichte",
      "text": "Zum 5., Alles Gute von uns allen hier - mit unseren besten Wünschen an Dich alleine hier - Singen alle gemeinsam laut „Happy Birthday“ für Dich heut‘ hier!",
      "author": null
    },
    {
      "id": "188050",
      "image": "glueckwuensche-zum-5-geburtstag/glueckwuensche-5-geburtstagundefined",
      "text": "Herzlichen Glückwunsch zu deinem 5. Geburtstag! Wir wünschen dir viel Freude, Abenteuer und viele Erfolge in den kommenden Jahren.",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "188051",
      "text": "Alles Gute zum 5. Geburtstag! Möge dieser Tag ein unvergessliches Ereignis sein und mit jedem weiteren Jahr noch toller werden!",
      "author": null
    },
    {
      "id": "188052",
      "text": "Lieber Geburtstagskind, heute ist dein fünfter Tag im Leben und wir feiern ihn mit dir! Alles Gute zu deinem besonderen Anlass!",
      "author": null
    },
    {
      "id": "188053",
      "text": "Es ist Zeit, einen großen Jubel auszulösen! Alles Gute und herzliche Glückwünsche zum 5. Geburtstag!",
      "author": null
    },
    {
      "id": "188054",
      "text": "Herzliche Gratulation zum 5.Geburtstag! Wir hoffen, dass du heute viel Freude hast und noch viele schöne Tage erlebst!",
      "author": null
    },
    {
      "id": "188055",
      "text": "Alles Liebe zu deinem Ehrentag! Mögen sich all deine Träume erfüllen und du stets ein fröhliches Gesicht bekommst – alles Liebe an dich!",
      "author": null
    },
    {
      "id": "188056",
      "text": "Zu deinem 5ten B-Day soll es Blumen regnen und alle Sorgen verschwinden… Alles Liebe von uns an Dich - Happy Birthday!",
      "author": null
    },
    {
      "id": "188057",
      "text": "Auf dem Weg des Lebens bist du nun schon für fünf Jahre unterwegs – alles Gute anlässlich dieses besonderen Anlasses an dich!",
      "author": null
    },
    {
      "id": "188058",
      "text": "Zu deinem 5. Geburtstag wünschen wir dir viele Abenteuer und tolle Erinnerungen an die kommenden Jahre!",
      "author": null
    },
    {
      "id": "188059",
      "text": "An diesem besonderen Tag möchten wir dich ganz herzlich gratulieren und dir ein glückliches neues Lebensjahr wünschen!",
      "author": null
    },
    {
      "id": "188060",
      "text": "Alles Liebe zum 5. Geburtstag! Mögen all deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "188061",
      "text": "Ein großes Stück Kuchen, es ist Zeit zu feiern! Wir gratulieren von Herzen zu deinem 5. Geburtstag!",
      "author": null
    },
    {
      "id": "188062",
      "text": "Dieser Tag soll eine besondere Erinnerung bleiben: Alles Gute zu deinem 5. Geburtstag!",
      "author": null
    },
    {
      "id": "188063",
      "text": "An diesem Tag, kommen alle unsere herzlichsten Glückwünsche zu dir: Alles Liebe an deinem 5. Geburtstag!",
      "author": null
    },
    {
      "id": "188064",
      "text": "Wir hoffen, dass du noch viele weitere schöne Tage erlebst und uns in den nächsten Jahren noch lange begleitest - alles Liebe an deinem 5ten Geburtstage!",
      "author": null
    },
    {
      "id": "188065",
      "text": "Wir freuen uns mit dir über diesen schönen Tag und senden dir unser herzlichstes Glückwunsch zu deinem 5ten Geburtstage!",
      "author": null
    },
    {
      "id": "188066",
      "text": "Herzlichen Glückwunsch zu Deinem 5. Geburtstag! Wir wünschen Dir alles Liebe und Gute für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "188067",
      "text": "Möge jeder Tag, den Du erlebst, voller Freude sein und Dir das Beste bringen!",
      "author": null
    },
    {
      "id": "188068",
      "text": "Heute ist ein ganz besonderer Tag! Alles Gute zu Deinem 5. Geburtstag! Möge Dich das Leben immer begleiten und Dir nur die besten Dinge schenken.",
      "author": null
    },
    {
      "id": "188069",
      "text": "Genieße jeden Moment in vollen Zügen und lass Deine Träume wahr werden!",
      "author": null
    },
    { "id": "188070", "text": "Alles Gute auf Deinem Weg durchs Leben!", "author": null },
    {
      "id": "188071",
      "text": "Herzlichen Glückwunsch zu deinem 5. Geburtstag! Wir wünschen dir, dass du noch viele weitere glückliche Geburtstage erleben wirst!",
      "author": null
    },
    {
      "id": "188072",
      "text": "Alles Gute zum 5. Geburtstag! Wir wünschen dir, dass dieser Tag voller Freude und Abenteuer für dich ist!",
      "author": null
    },
    {
      "id": "188073",
      "text": "Heute ist ein großer Tag – dein 5. Geburtstag! Lass uns feiern und die ganze Nacht tanzen! Alles Liebe zu deinem besonderen Anlass!",
      "author": null
    },
    {
      "id": "188074",
      "text": "Wir gratulieren dir herzlich zu deinem 5. Geburtstag! Möge er voll von allem sein, was du dir wünschst! Genieße jeden Moment in vollen Zügen!",
      "author": null
    },
    {
      "id": "188075",
      "text": "Fünf Jahre alt? Wow, schnell wächst du heran - alles Gute zum 5. Geburtstag! Genieße den Tag und hab eine tolle Party mit deinen Freunden!",
      "author": null
    },
    {
      "id": "188076",
      "text": "Wir gratulieren dir von Herzen zu deinem 5. Geburtstag und wünschen dir alles Liebe, Glück und Erfolg für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "188077",
      "text": "Herzlichen Glückwunsch zu deinem 5. Geburtstag,. Wir hoffen, dass du heute einen unvergesslichen Tag verbringen kannst und all deine Träume erfüllt werden!",
      "author": null
    },
    {
      "id": "188078",
      "text": "Ein fröhliches Happy Birthday an dich! Mögest du stets gesund bleiben und niemals aufhören zu träumen - alles Liebe an deinem Ehrentag!",
      "author": null
    },
    {
      "id": "188079",
      "text": "Lasse uns feiern: Dein 5ter Geburtstag ist da! Alles Liebe an diesem besonderen Tag - möge er voller Lachen und schöner Erinnerungen sein!",
      "author": null
    },
    {
      "id": "188080",
      "text": "Herzlichen Glückwunsch zu deinem 5. Geburtstag! Möge er ein Tag voller Freude und besonderer Momente sein.",
      "author": null
    },
    {
      "id": "188081",
      "text": "Alles Gute zum 5. Geburtstag! Wir wünschen dir viel Liebe, Lachen und stets ein Lächeln auf deinem Gesicht!",
      "author": null
    },
    {
      "id": "188082",
      "text": "Auf diesem Weg möchten wir dir zu deinem 5. Geburtstag nur das Beste wünschen mit all unserer Liebe!",
      "author": null
    },
    {
      "id": "188083",
      "text": "Es ist schon wieder soweit - Happy Birthday, liebes Kind! Zu deinem heutigen 5. Geburtstag wünschen wir dir alles Glück der Welt!",
      "author": null
    },
    {
      "id": "188084",
      "text": "Heute ist ein ganz besonderer Tag und deswegen gratulieren wir dir natürlich herzlich zu deinem 5. Geburtstag! Genieße den Tag und lass dich feiern!",
      "author": null
    },
    {
      "id": "188085",
      "text": "Wir freuen uns, dass du nochmals ein Jahr älter geworden bist und gratulieren dir von Herzen zu deinem heutigen 5. Geburtstag!",
      "author": null
    },
    {
      "id": "188086",
      "text": "Der heutige Tag steht im Zeichen der Freude, denn du hast heute Geburtstag - happy Birthday and all the best wishes to you an deinem fünften Ehrentag!",
      "author": null
    },
    {
      "id": "188087",
      "text": "Alles Gute zum 5. Geburtstag! Wir wünschen dir viel Glück, Erfolg und Freude auf deinem weiteren Lebensweg, der sicherlich voller Abenteuer sein wird.",
      "author": null
    },
    {
      "id": "188088",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 5. Geburtstag! Möge jeder Tag deines Lebens eine Quelle des Glücks, der Freude und des Erfolges für dich sein.",
      "author": null
    },
    {
      "id": "188089",
      "text": "Wir feiern heute mit dir deinen 5. Geburtstag und wünschen dir Gesundheit, Liebe und Frieden für die kommenden Jahre! Genieße jeden Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "188090",
      "text": "Alles Gute zum 5. Geburtstag! Mögen deine Wünsche in Erfüllung gehen und dein Tag voller Freude, Glück und Licht sein.",
      "author": null
    },
    {
      "id": "188091",
      "text": "Wir wünschen dir alles Liebe zu deinem 5. Geburtstag! Möge der Tag voller Spass, Abenteuer und schöner Erinnerungen sein.",
      "author": null
    },
    {
      "id": "188092",
      "text": "Möge dein fünfter Geburtstag einer aussergewöhnlicher Tag sein, an dem du dich glücklich fühlst und mit einem Lächeln im Herzen das nächste Jahr begrüßt!",
      "author": null
    },
    {
      "id": "188093",
      "text": "Herzliche Glückwunsche zum 5. Geburtstag! Möge er geprägt sein von lieben Menschen und einer unvergesslichen Party!",
      "author": null
    },
    {
      "id": "188094",
      "text": "Das beste an diesem besonderen Tag ist, dass du endlich 5 bist! Alles Gute zu diesem Meilenstein in deinem Leben - lass den Tag in vollen Zügen genießen!",
      "author": null
    },
    {
      "id": "188095",
      "text": "Heute ist DEIN TAG: Ein ganz besonderer Anlass, um Freude, Lachen und Glitzersterne zu verspruden - Herzliche Glückwunsche zum 5. Geburtstag!",
      "author": null
    },
    {
      "id": "188096",
      "text": "Unser kleines Wunderkind hat heute Geburtstag: Alles Liebe zum 5., möge der Tag magisch werden und das Leben noch schöner machen als es ohnehin schon ist!!",
      "author": null
    },
    {
      "id": "188097",
      "text": "Wir feiern DICH heute: Alles Gute zu Deinem großem 5., mögest Du stets glücklich bleiben und die Sonne immer im Herzen tragen!!",
      "author": null
    },
    {
      "id": "188098",
      "text": "Wir sind stolz auf Dich: Alles Liebe an Deinem speziellen Tag des Jubels, mögest Du stets getragen werden von Freude und Gelächter!!",
      "author": null
    },
    {
      "id": "188099",
      "text": "Alles Gute zum 5. Geburtstag! Wir wünschen dir viele schöne Momente und jede Menge Spaß bei deinem Fest!",
      "author": null
    },
    {
      "id": "188100",
      "text": "Wir gratulieren dir zu deinem 5. Geburtstag und wünschen dir, dass alle deine Träume in Erfüllung gehen und du viel Glück hast!",
      "author": null
    },
    {
      "id": "188101",
      "text": "Liebster, alles erdenklich Gute zu deinem fünften Geburtstag! Genieße den Tag mit allem, was du magst und lass dich feiern!",
      "author": null
    },
    {
      "id": "188102",
      "text": "Mein Lieber, herzliche Gratulation zu deinem 5. Geburtstag! Lass es dir gut gehen heute – genieße die Zeit mit Familie und Freunden und lass dich verwöhnen!",
      "author": null
    },
    {
      "id": "188103",
      "text": "Anlässlich des 5ten Geburtstages wollen wir dir alles Liebe, Glück und Gesundheit auf dem Weg ins Erwachsenwerden wünschen – Happy Birthday!",
      "author": null
    },
    {
      "id": "188104",
      "text": "Alles Gute zum 5. Geburtstag! Möge dein Tag voller Freude und Abenteuer sein!",
      "author": null
    },
    {
      "id": "188105",
      "text": "Herzlichen Glückwunsch zu deinem Ehrentag! Es ist eine wundervolle Zeit, groß zu werden.",
      "author": null
    },
    {
      "id": "188106",
      "text": "Wir feiern heute einen ganz besonderen Tag - den 5. Geburtstag unseres kleinen Schatzes!",
      "author": null
    },
    {
      "id": "188107",
      "text": "Heute ist ein ganz besonderer Tag, an dem du geehrt und geliebt wirst! Alles Gute zum 5. Geburtstag!",
      "author": null
    },
    {
      "id": "188108",
      "text": "Heute bist du noch gerade fünf Jahre alt geworden, aber du bist schon so weise und klug! Herzlichen Glückwunsch zu deinem 5. Geburtstag!",
      "author": null
    },
    {
      "id": "188109",
      "text": "Wir feiern heute deinen 5. Geburtstag, mit all den Menschen, die dich lieben und bewundern!  Alles Liebe und viel Glück für die nächsten Jahre!",
      "author": null
    },
    {
      "id": "188110",
      "text": "Herzlichen Glückwunsch zu deinem 5. Geburtstag! Möge dieser Tag voller Freude und Abenteuer sein und erfüllt von all den Dingen, die du am meisten liebst!",
      "author": null
    },
    {
      "id": "188111",
      "text": "Alles Gute zum 5. Geburtstag! Wir wünschen dir eine glückliche Zukunft, voll von Licht und Liebe. Genieße jede Minute deines besonderen Tages.",
      "author": null
    },
    {
      "id": "188112",
      "text": "Alles Liebe zum 5. Geburtstag! Wir hoffen, dass Du heute einen Tag voll Spaß, Magie und lachende Gesichter hast – genau so wie Du es verdient hast!",
      "author": null
    },
    {
      "id": "188113",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 5. Geburtstag! Möge es ein Tag voller Glück und Freude sein, an den du dich immer erinnern wirst.",
      "author": null
    },
    {
      "id": "188114",
      "text": "Für deinen 5. Geburtstag wünschen wir dir viel Liebe, Freude und Glück! Genieße den Tag und vergiss nicht zu lachen!",
      "author": null
    },
    {
      "id": "188115",
      "text": "Herzlichen Glückwunsch zu deinem 5. Geburtstag! Mögen alle deine Träume in Erfüllung gehen und alles was du tust ein großer Erfolg sein!",
      "author": null
    },
    {
      "id": "188116",
      "text": "Wir möchten dir an diesem besonderen Tag unsere besten Wünsche überbringen: Gesundheit, Fortschritt in der Schule und immer ein Lächeln auf den Lippen!",
      "author": null
    },
    {
      "id": "188117",
      "text": "Heute ist ein ganz besonderer Tag - feiere ihn so richtig gut mit deiner Familie und deinen Freunden! Alles Liebe zum 5.Geburtstag von uns allen!",
      "author": null
    },
    {
      "id": "188118",
      "text": "Herzlichen Glückwunsch zu Deinem 5. Geburtstag! Wir wünschen Dir alles Liebe und Gute, viel Freude und viele schöne Erinnerungen an diesen Tag!",
      "author": null
    },
    {
      "id": "188119",
      "text": "Alles Gute zum 5. Geburtstagskuchen! Möge dein Tag voller Freude und Lachen sein und das ganze Jahr über mit Glück erfüllt sein!",
      "author": null
    },
    {
      "id": "188120",
      "text": "Heute ist ein besonderer Tag für Dich, also lass uns diesen Moment feiern! Alles Gute zum 5. Geburtstag, mein liebes Kind!",
      "author": null
    },
    {
      "id": "188121",
      "text": "Ein neues Lebensjahr steht bevor, darum wünschen wir Dir jede Menge Freude und Glück für Deinen 5. Geburtstag!",
      "author": null
    },
    {
      "id": "188122",
      "text": "Wir feiern heute Deinen großen Tag - Happy Birthday zum 5. Geburtstag! Wir hoffen, dass es eine tolle Party gibt und Du viele schöne Momente erlebst!",
      "author": null
    },
    {
      "id": "188123",
      "text": "Für Dich sind heut alle Glocken hell - alles Liebe und nur das Beste wünscht man Dir heut so sehr: Happy Birthday im fünften Jahr!",
      "author": null
    },
    {
      "id": "188124",
      "text": "Für Dich haben wir Blumen gepflanzt - es ist der Tag, an dem Du ganz besonders beschenkt bist: Happy Birthday zum 5-jährigen Jubiläumsfest!",
      "author": null
    },
    {
      "id": "188125",
      "text": "Herzlichen Glückwunsch zum 5. Geburtstag! Mögest du ein wunderbares, aufregendes und magisches Jahr voller Liebe erleben!",
      "author": null
    },
    {
      "id": "188126",
      "text": "Wir wünschen dir zu deinem 5. Geburtstag alles Liebe und Gute! Genieße jeden Tag und erfreue dich an all den schönen Dingen des Lebens!",
      "author": null
    },
    {
      "id": "188127",
      "text": "Heute ist ein besonderer Tag, denn heute feierst du deinen 5. Geburtstag! Wir wünschen dir von Herzen viel Spass und Freude bei allen Aktivitäten!",
      "author": null
    },
    {
      "id": "188128",
      "text": "Der heutige Tag ist ganz besonders, denn der liebe Nikolaus kommt auch in diesem Jahr mit vielen Geschenken für dich! Alles Liebe zum 5. Geburtstag!",
      "author": null
    },
    {
      "id": "188129",
      "text": "Auf dass es dir immer gut geht und du die schönen Seiten des Lebens genießen kannst – herzliche Glückwünsche zu deinem 5. Geburtstag!",
      "author": null
    },
    {
      "id": "188130",
      "text": "Lasse uns gemeinsam den Tag feiern, an dem du vor fünf Jahren geboren wurdest – herzliche Glückwünsche zum 5. Geburtstag!",
      "author": null
    },
    {
      "id": "188131",
      "text": "Wir freuen uns, dass du da bist und hoffen, dass all deine Träume in Erfüllung gehen – alles Liebe zum 5. Geburtstag!",
      "author": null
    },
    {
      "id": "188132",
      "text": "Lasse uns heute „Hoch soll er leben“ rufen – alles Liebe und einen großartigen 5. Geburtstag!",
      "author": null
    },
    {
      "id": "188133",
      "text": "Möge jeder Tag deines Lebens mit unendlich viel Freude gefüllt sein – herzliche Glückwünsche zu deinem 5. Geburtstag!",
      "author": null
    },
    {
      "id": "188134",
      "text": "Lass uns heute an die Zukunft denken: Wir wünschen dir für die nächsten fünf Jahre nur das Beste – alles Liebe und einen tollen 5.Geburtstag !",
      "author": null
    },
    {
      "id": "188135",
      "text": "Alles Gute zum 5. Geburtstag! Wir wünschen dir viele tolle Momente und einen unvergesslichen Tag!",
      "author": null
    },
    {
      "id": "188136",
      "text": "Herzlichen Glückwunsch zum 5. Geburtstag! Mögen all deine Träume in Erfüllung gehen und dein Leben mit allem erfüllt sein, was du dir wünscht.",
      "author": null
    },
    {
      "id": "188137",
      "text": "Happy Birthday! Wir hoffen, dass dein Tag voller Freude und Liebe ist und das neue Lebensjahr große Veränderungen für dich bereithält.",
      "author": null
    },
    {
      "id": "188138",
      "text": "Alles Gute zum 5. Geburtstag! Heute sind alle Sterne am Himmel für dich – nutze die Chance und wandelt deine Wünsche in Realität um!",
      "author": null
    },
    {
      "id": "188139",
      "text": "Zu deinem heutigen Ehrentag: Möge jeder Tag wundervoll sein und voller Abenteuer stecken – alles Liebe an diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "188140",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 5. Geburtstag und wünschen dir alles Gute auf deinen weiteren Wegen!",
      "author": null
    },
    {
      "id": "188141",
      "text": "Herzliche Gratulation zu deinem heutigen Jubiläum - nutze diesen Tag, um noch mehr von der schönen Welt zu entdecken!",
      "author": null
    },
    {
      "id": "188142",
      "text": "Herzlichen Glückwunsch zu deinem 5. Geburtstag! Wir wünschen dir ein wunderbares und unvergessliches Fest.",
      "author": null
    },
    { "id": "188143", "text": "Möge es ein Tag des Lachens, der Liebe und der Freude sein!", "author": null },
    {
      "id": "188144",
      "text": "Alles Gute zum 5. Geburtstag! Möge deine Zukunft voller Erfolg und positivem Denken sein.",
      "author": null
    },
    {
      "id": "188145",
      "text": "Wir hoffen, dass du diesen besonderen Tag genießt und in vollen Zügen feierst.",
      "author": null
    },
    {
      "id": "188146",
      "text": "Wir wünschen dir alles Gute zu deinem 5. Geburtstag! Möge jeder Tag voller Abenteuer und Spaß sein und deine Träume in Erfüllung gehen.",
      "author": null
    },
    { "id": "188147", "text": "Viel Glück für dich!", "author": null },
    {
      "id": "188148",
      "text": "Alles Liebe an diesem großartigen Tag - deinem 5. Geburtstag! Möge er gefüllt sein mit Liebe, Freude und Glückseligkeit für dich und alle um dich herum.",
      "author": null
    },
    { "id": "188149", "text": "Wir wünschen dir das Beste auf deiner Reise ins Erwachsenwerden!", "author": null },
    {
      "id": "188150",
      "text": "Herzlichen Glückwunsch zu deinem 5. Geburtstag! Möge er dir und allen in deiner Nähe Freude bereiten und viele wunderschöne Erinnerungen schaffen.",
      "author": null
    }
  ]
}
