{
  "h1title": "Glückwünsche zum 4. Geburtstag",
  "metatitel": "150 Glückwünsche zum 4. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 4. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 5. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-5-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "187001",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag",
      "text": "Alles Liebe zum 4. Geburtstag! Möge dieser besondere Tag der Beginn eines neuen Abenteuers sein, das reich an Freuden und schönen Erinnerungen ist.",
      "author": null
    },
    {
      "id": "187002",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-enkeltochter",
      "text": "Heute ist ein großer Tag – alles Gute zum vierten Geburtstag! Mögen alle Deine Wünsche in Erfüllung gehen und Du jeden Tag glücklich sein.",
      "author": null
    },
    {
      "id": "187003",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-kind",
      "text": "Alles Liebe aus dem tiefsten Herzen zum 4. Geburtstag! Es gibt so viel Schönes auf der Welt - halte die Augen offen und genieße es in vollen Zügen!",
      "author": null
    },
    {
      "id": "187004",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-nichte",
      "text": "Alles Liebe zu Deinem 4. Geburtstag! Möge dieser Tag und das kommende Jahr voller Freude, Abenteuer und Erfolg sein!",
      "author": null
    },
    {
      "id": "187005",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-oma",
      "text": "Herzlichen Glückwunsch zu Deinem 4. Geburtstag! Wir wünschen Dir alles Gute für die Dinge, die Du in Zukunft erreichen möchtest.",
      "author": null
    },
    {
      "id": "187006",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-lang",
      "text": "Alles Liebe zu Deinem besonderen Tag! Genieße jeden Moment mit familiärer Liebe und Unterstützung.",
      "author": null
    },
    {
      "id": "187007",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-karte",
      "text": "Viel Glück, Gesundheit und Erfolg an Deinem 4. Geburtstag! Wir wissen, dass Du eine unglaubliche Zukunft hast.",
      "author": null
    },
    {
      "id": "187008",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-mutter",
      "text": "Wir gratulieren Dir ganz herzlich zum 4. Geburtstag! Möge es ein Tag voller Freude und Vergnügen sein, den Du niemals vergessen wirst!",
      "author": null
    },
    {
      "id": "187009",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-nachbarin",
      "text": "Alles Liebe zum vierten Geburtstag! Genieße es, ein neuer Abschnitt im Leben hat begonnen und hoffentlich viele tolle Dinge auf Dich warten!",
      "author": null
    },
    {
      "id": "187010",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-onkel",
      "text": "Alles Gute zum 4. Geburtstag! Möge dieser Tag voller Freude und Abenteuer sein und das Lächeln auf deinem Gesicht für immer erhalten bleiben!",
      "author": null
    },
    {
      "id": "187011",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-enkelin",
      "text": "Herzlichen Glückwunsch zu deinem 4. Geburtstag! Wir wünschen dir einen unvergesslichen Tag, der voller magischer Momente steckt.",
      "author": null
    },
    {
      "id": "187012",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-freundin",
      "text": "Willkommen im Club der Vierjährigen! Es ist Zeit zum Feiern und Lachen an deinem Ehrentag - alles Gute zu deinem 4. Geburtstag!",
      "author": null
    },
    {
      "id": "187013",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-facebook",
      "text": "Heute ist ganz besonderer Tag – HAPPY BIRTHDAY! Genieße jeden Moment des Tages mit Freunden und Familie, die dich lieben und umsorgen!",
      "author": null
    },
    {
      "id": "187014",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-kollegin",
      "text": "Ich wünsche Dir alles Liebe zu Deinem 4. Geburtstag – heute ist Dein großer Tag, also genieße ihn in vollen Zügen mit allem was Du magst!",
      "author": null
    },
    {
      "id": "187015",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-whatsapp",
      "text": "Heute feiern wir Dich ganz besonders: Alles Liebe zu Deinem 4., tollsten Geburtstag ever!!",
      "author": null
    },
    {
      "id": "187016",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-freund",
      "text": "Alles Gute zum 4. Geburtstag! Möge dieser Tag voller Freude und Glück sein und ein Anfang für noch viele tolle Jahre werden.",
      "author": null
    },
    {
      "id": "187017",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-tante",
      "text": "Die besten Gratulationen schicken wir Dir auf dem Weg, um Dir einen unvergesslichen Tag zu schenken - alles Liebe zum 4. Geburtstag!",
      "author": null
    },
    {
      "id": "187018",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-enkelsohn",
      "text": "Herzlichen Glückwunsch zu Deinem 4. Geburtstag! Wir wünschen Dir alles Liebe und Gute und viel Freude an Deinem besonderen Tag.",
      "author": null
    },
    {
      "id": "187019",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-patenkind",
      "text": "Alles Gute zum 4. Geburtstag! Möge dieser Tag ein ganz besonderer sein, voller Lachen, Spaß und Freude für Dich.",
      "author": null
    },
    {
      "id": "187020",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-eltern",
      "text": "An Deinem Ehrentag möchten wir Dir von Herzen gratulieren und Dir all das Liebe, Glück und Erfolg wünschen, die Du verdient hast!",
      "author": null
    },
    {
      "id": "187021",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-bild",
      "text": "Lasse die Schmetterlinge fliegen, denn heute ist dein großer Tag - herzliche Glückwünsche zum vierten Geburtstag!",
      "author": null
    },
    {
      "id": "187022",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-schoen",
      "text": "Möge jeder Tag in Deinem neuen Lebensjahr erfüllt sein mit viel Liebe, Licht und Glück! Alles Gute zum vierten Geburtstag!",
      "author": null
    },
    {
      "id": "187023",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-enkelkind",
      "text": "Heut ist der richtige Tag um mal ordentlich auszuspannen und sich die volle Aufmerksamkeit geben lassen – herzliche Glückwünsche zum 4. Geburtstag!",
      "author": null
    },
    {
      "id": "187024",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-bilder",
      "text": "Wir hoffen, dass Du all das bekommst was Du Dir wirklich wünschst an Deinem großen Tag – herzliche Glückwunsch zu Deinem 4.Geburtstag!",
      "author": null
    },
    {
      "id": "187025",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-frauen",
      "text": "Heut auf dem Fest der Freude solltest du Dich nur über Dinge freuen - herzliche Gratulation an den Jubilar des Tages: Happy Birthday to You!",
      "author": null
    },
    {
      "id": "187026",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-cousine",
      "text": "Genieße deinen großartigen Tag mit allem was du tun magst - herzliche Glückwunsche zu deinen 4ten Geburtstag!",
      "author": null
    },
    {
      "id": "187027",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-jugendlich",
      "text": "Alles Liebe zu Deinem 4. Geburtstag! Genieße den Tag und die ganzen Geschenke, die heute auf Dich warten!",
      "author": null
    },
    {
      "id": "187028",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-lustig",
      "text": "Herzlichen Glückwunsch zum 4. Geburtstag! Wir wünschen Dir viel Spaß und Freude an diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "187029",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-kostenlos",
      "text": "Wir gratulieren Dir herzlich zum 4. Geburtstag! Wir hoffen, dass Du einen unvergesslichen Tag hast, voller Lachen und Abenteuer!",
      "author": null
    },
    {
      "id": "187030",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-herz",
      "text": "Gratulation zu Deinem 4. Geburtstag! Es ist ein Tag der Freude und des Feierns – lass es Dir gut gehen heute und immer weiterhin!",
      "author": null
    },
    {
      "id": "187031",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-neffe",
      "text": "Alles Gute zum 4. Geburtstag! Wir wünschen Dir alles Liebe, Glück und Gesundheit für die kommenden Jahre.",
      "author": null
    },
    {
      "id": "187032",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-enkel",
      "text": "Herzlichen Glückwunsch zu Deinem vierten Geburtstag! Genieße diesen Tag, denn es ist ein ganz besonderer Tag!",
      "author": null
    },
    {
      "id": "187033",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-maenner",
      "text": "Wir wünschen Dir viele bunte Geschenke und einen schönen Tag zu Deinem 4. Geburtstag!",
      "author": null
    },
    {
      "id": "187034",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-vater",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 4. Geburtstag und wünschen Dir eine Menge toller Momente in den kommenden Jahren!",
      "author": null
    },
    {
      "id": "187035",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-opa",
      "text": "Zu Deinem 4. Geburtstag wünschen wir Dir viel Freude und Glück – auf dass Du immer lächelnd durchs Leben gehst!",
      "author": null
    },
    {
      "id": "187036",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-schwester",
      "text": "Heute soll der schönste Tag des Jahres sein: Alles Liebe zum 4. Geburtstag!",
      "author": null
    },
    {
      "id": "187037",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-oma-opa",
      "text": "Ein großer Gruß an unseren kleinen Freund: Alles Glück und Liebe zum vierten Geburtstagsende!",
      "author": null
    },
    {
      "id": "187038",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-bruder",
      "text": "Wir wünschen Dir alles erdenklich Beste an Deinem 4ten Geburtstage: viel Spaß, Freude und noch mehr Abenteuer als in den letzten Jahren!",
      "author": null
    },
    {
      "id": "187039",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-nachtraeglich",
      "text": "Sei glücklich heute, morgen und alle Tage: Herzliche Gratulation zum 4ten Geburtstage!!!",
      "author": null
    },
    {
      "id": "187040",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-kurz",
      "text": "Happy Birthday lieber Schatz – an diesem Tag feiern wir Dich mit allem was uns Freude macht und sagen: Alles Liebe zum vierten Geburstag!!!",
      "author": null
    },
    {
      "id": "187041",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-maedchen",
      "text": "Alles Gute zum 4. Geburtstag! Wir wünschen dir, dass du viele wunderbare Erfahrungen machst und noch viele glückliche Momente erlebst.",
      "author": null
    },
    {
      "id": "187042",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-cousin",
      "text": "Herzlichen Glückwunsch zu deinem 4. Geburtstag! Wir hoffen, dass du einen Tag voller Freude und Lachen hast und dein Tag unvergesslich bleibt.",
      "author": null
    },
    {
      "id": "187043",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-frau",
      "text": "Alles Gute zum 4. Geburtstag! Wir hoffen, dass du einen schönen Tag mit deiner Familie und deinen Freunden verbringst und viel Spaß hast.",
      "author": null
    },
    {
      "id": "187044",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-grosseltern",
      "text": "Herzlichen Glückwunsch zu deinem vierten Geburtstag! Wir wünschen dir alles Liebe und Gute und viele tolle Abenteuer in diesem neuen Jahr. Genieße es!",
      "author": null
    },
    {
      "id": "187045",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-mann",
      "text": "Der heutige Tag ist etwas ganz Besonderes, denn heute wirst du 4 Jahre alt! Wir gratulieren dir ganz herzlich und wünschen dir alles Liebe für die Zukunft.",
      "author": null
    },
    {
      "id": "187046",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-sohn",
      "text": "Heut’ ist ein großer Tag: Alles Gute zum 4. Geburtstag! Möge die kommenden Jahre voller Spannung, Freude und Abenteuer sein - lasst uns gemeinsam feiern!",
      "author": null
    },
    {
      "id": "187047",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-junge",
      "text": "Herzlichen Glückwunsch zu Deinem 4. Geburtstag! Wir wünschen Dir einen Tag voller Freude und Abenteuer!",
      "author": null
    },
    {
      "id": "187048",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-persoenlich",
      "text": "Alles Gute zum 4. Geburtstag! Mögen jeder Tag des neuen Jahres besonders und unvergesslich sein!",
      "author": null
    },
    {
      "id": "187049",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstag-nachbar",
      "text": "Die allerbesten Glückwünsche an den tollsten 4-jährigen, den wir kennen! Wir wünschen Dir erfolgreiche Erlebnisse und viel Spaß in Deiner Entwicklung!",
      "author": null
    },
    {
      "id": "187050",
      "image": "glueckwuensche-zum-4-geburtstag/glueckwuensche-4-geburtstagundefined",
      "text": "Happy Birthday, lieber Schatz! Wir sind so stolz auf Dich und feiern mit Dir Deine 4 Jahre auf dieser Welt!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "187051",
      "text": "Zu Deinem 4. Geburtstag senden wir Dir viele Gratulationen und das Beste für ein neues Lebensjahr voller Freude, Liebe und Glückseligkeit!",
      "author": null
    },
    {
      "id": "187052",
      "text": "Herzlichen Glückwunsch zu deinem 4. Geburtstag! Möge jeder Tag für dich voller Freude und Abenteuer sein.",
      "author": null
    },
    {
      "id": "187053",
      "text": "Alles Gute zum Geburtstag! Ich wünsche dir Freude, Gesundheit und ein langes, glückliches Leben.",
      "author": null
    },
    {
      "id": "187054",
      "text": "Auf dass alle deine Träume in Erfüllung gehen mögen – alles Liebe zum vierten Geburtstag!",
      "author": null
    },
    {
      "id": "187055",
      "text": "Heut ist dein großer Tag – drum lass uns fröhlich feiern! Alles Liebe zu deinem 4. Geburtstag!",
      "author": null
    },
    {
      "id": "187056",
      "text": "Ein ganzes Jahr ist schon vergangen – heut’ bist du schon fast erwachsen! Alles Gute zum 4. Geburtstag!",
      "author": null
    },
    {
      "id": "187057",
      "text": "Wir feiern heute fröhlich mit dir, auch an deinem 4. Geburtstag nicht minder stolz auf dich als sonst auch sind wir!",
      "author": null
    },
    { "id": "187058", "text": "Alles Liebe und Gute dir von uns!", "author": null },
    {
      "id": "187059",
      "text": "Sei immer so fröhlich und mutig wie jetzt, denn das ist es was dich besonders macht – alles Liebe zu deinem vierten Geburtstagsfeste!",
      "author": null
    },
    {
      "id": "187060",
      "text": "Herzlichen Glückwunsch zu deinem 4. Geburtstag! Wir wünschen dir alles Liebe, viel Freude und ein langes glückliches Leben.",
      "author": null
    },
    {
      "id": "187061",
      "text": "Zu Deinem vierten Geburtstag wünschen wir Dir, dass du jeden Tag voller Lachen und guter Laune bist und auch in schwierigen Zeiten Mut und Kraft hast!",
      "author": null
    },
    {
      "id": "187062",
      "text": "An deinem heutigen Ehrentag: Wir gratulieren Dir ganz herzlich zu Deinem vierten Geburtstag – möge er noch der erste von vielen glücklichen Tagen sein!",
      "author": null
    },
    {
      "id": "187063",
      "text": "Mein Lieber, an Deinem heutigen Ehrentag: Die besten Glückwünsche für Dich an Deinem 4ten Geburtstag! Genieße es in vollen Zügen und hab eine tolle Feier!",
      "author": null
    },
    {
      "id": "187064",
      "text": "Alles Gute zum 4. Geburtstag! Möge dein neues Lebensjahr voller Wunder und Abenteuer sein!",
      "author": null
    },
    {
      "id": "187065",
      "text": "Heute ist ein besonderer Tag, an dem wir feiern können, dass du vor 4 Jahren in unser Leben getreten bist! Alles Gute zum 4. Geburtstag!",
      "author": null
    },
    {
      "id": "187066",
      "text": "Ein weiteres Jahr ist vergangen und du bist noch immer so liebenswert wie am ersten Tag – alles Liebe zu deinem vierten Geburtstag!",
      "author": null
    },
    {
      "id": "187067",
      "text": "Vier Kerzen auf deiner Torte symbolisieren die vier Jahre, in denen du nun schon Teil unseres Lebens bist – alles Liebe zum 4. Geburtstag!",
      "author": null
    },
    {
      "id": "187068",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 4-jährigen Jubiläum als Teil unserer Familie – alles Liebe zum Geburtstag!",
      "author": null
    },
    {
      "id": "187069",
      "text": "Alles Gute zum 4. Geburtstag! Möge dein Tag voller Freude und Spaß sein.",
      "author": null
    },
    {
      "id": "187070",
      "text": "Möge er mit jeder Menge Geschenke, Spielen und Leckereien gefüllt sein.",
      "author": null
    },
    {
      "id": "187071",
      "text": "Ein riesiges Glückwunschkonzert gratuliert dir zu deinem 4. Geburtstag! Wir hoffen, dass du viel tolle Dinge erlebst und deinen Tag so richtig genießt!",
      "author": null
    },
    {
      "id": "187072",
      "text": "Zu deinem 4., möge es einer der besten Tage sein, an den man sich noch lange erinnert! Genieße ihn in vollen Zügen!",
      "author": null
    },
    {
      "id": "187073",
      "text": "Wir gratulieren dir herzlich zum 4., möge das neue Lebensjahr für dich nur Freunde bringen und immer wieder aufregende Abenteuer bereithalten!",
      "author": null
    },
    {
      "id": "187074",
      "text": "Happy birthday to you ! Mögest du heute eine unvergessliche Party haben und unzählige Kuchen essen können, ohne schuldig zu sein !",
      "author": null
    },
    {
      "id": "187075",
      "text": "Deine 4 ist ein Grund zum Feiern - Herzliche Glückwünsche von uns allen für diese besondere Gelegenheit ! Genieße es in vollen Zügen !",
      "author": null
    },
    {
      "id": "187076",
      "text": "Alles Liebe zum vierten Ehrentag ! Heute ist eine besondere Nacht, um alle Träume wahr werden zu lassen - mach sie also alle wahr !",
      "author": null
    },
    {
      "id": "187077",
      "text": "Herzlichen Glückwunsch zu deinem 4. Geburtstag! Wir wünschen dir alles Liebe und alles Gute, viel Freude und Erfolg. Genieße jede Sekunde!",
      "author": null
    },
    {
      "id": "187078",
      "text": "Alles Gute zum 4. Geburtstag! Wir wünschen dir, dass du immer glücklich bist und gesund bleibst. Möge der heutige Tag unvergesslich sein!",
      "author": null
    },
    {
      "id": "187079",
      "text": "Heute wird es ganz besonders sein – alles Gute zum 4. Geburtstag! Wir wünschen dir von Herzen viel Spaß, Glück und Erfüllung deiner Wünsche in diesem Jahr!",
      "author": null
    },
    {
      "id": "187080",
      "text": "Ein riesiges Willkommenspaket an Glückwunschen geht an dich - alles Liebe und vor allem viel Spaß anlässlich deines 4-jährigen Jubiläums heute Abend!",
      "author": null
    },
    {
      "id": "187081",
      "text": "Alles Gute zum 4. Geburtstag! Wir wünschen Dir, dass dieser Tag der schönste Tag des Jahres ist und voller Freude und Glück für Dich sein wird!",
      "author": null
    },
    {
      "id": "187082",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 4. Geburtstag und wünschen Dir, dass sich all Deine Wünsche erfüllen mögen!",
      "author": null
    },
    {
      "id": "187083",
      "text": "Wow, 4 Jahre alt – das ist ein Grund zum Feiern! Wir gratulieren Dir ganz herzlich und wünschen Dir viel Spaß an Deinem besonderen Tag!",
      "author": null
    },
    {
      "id": "187084",
      "text": "Heute ist ein ganz besonderer Tag: Dein 4. Geburtstag! Wir sind so stolz auf Dich und wünschen Dir alles Liebe für die Zukunft!",
      "author": null
    },
    {
      "id": "187085",
      "text": "Viel Glück, Gesundheit und Freude möge auf Deinem Weg in die nächsten 4 Jahre begleiten - Happy Birthday!",
      "author": null
    },
    {
      "id": "187086",
      "text": "Heute ist ein großer Tag für Dich, es ist der Tag an dem Du vor 4 Jahren auf die Welt kamst – alles Liebe zu Deinem Geburtstag!",
      "author": null
    },
    {
      "id": "187087",
      "text": "Herzliche Gratulation zum 4. Geburtstag – möge dieser Tag nur mit schönen Momenten erfüllt sein und noch viele weitere folgen!",
      "author": null
    },
    {
      "id": "187088",
      "text": "Viel Glück und Erfolg möge Dich in den nächsten 4 Jahren begleiten, willkommen im Club der Vierjährigen - alles Gute zu Deinem Geburtstag!",
      "author": null
    },
    {
      "id": "187089",
      "text": "Zu Deinem vierten Geburtstag senden wir Dir herzliche Glückwünsche von Herzen – may this day be filled with joy and fun for you!",
      "author": null
    },
    {
      "id": "187090",
      "text": "Es ist soweit: Der 4te Geburtstag steht an – lasst uns alle gemeinsam feiern und fröhlich sein, Happy Birthday to you!!",
      "author": null
    },
    {
      "id": "187091",
      "text": "Alles Gute zum 4. Geburtstag! Wir gratulieren Dir von ganzem Herzen und wünschen Dir alles Liebe und nur das Beste!",
      "author": null
    },
    {
      "id": "187092",
      "text": "Wir sind so stolz auf Dich und Deine vier Jahre! Genieße jeden Moment Deines heutigen großen Tages! Alles Liebe für Dich an diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "187093",
      "text": "Wir wünschen dir zu deinem vierten Geburtstag viel Freude und alles Liebe! Genieße deinen Tag in vollen Zügen und lass dich richtig feiern!",
      "author": null
    },
    {
      "id": "187094",
      "text": "Herzlichen Glückwunsch zum vierten Geburtstag! Möge dein neues Lebensjahr noch mehr Spaß, Abenteuer und Erfolg bereithalten als das letzte.",
      "author": null
    },
    {
      "id": "187095",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 4. Geburtstag! Möge dein neues Lebensjahr voller schöner Momente sein!",
      "author": null
    },
    {
      "id": "187096",
      "text": "Alles Gute zum 4. Geburtstag! Wir wünschen dir eine tolle Party, die du als unvergessliches Erlebnis mit nach Hause nimmst.",
      "author": null
    },
    {
      "id": "187097",
      "text": "Alles Liebe zu deinem 4. Geburtstag! Hab einen Tag voll von Freude, Lachen und Glück - du hast es verdient!",
      "author": null
    },
    {
      "id": "187098",
      "text": "Heute ist ein besonderer Tag – es ist der 4.Geburtstag unseres süßen Kleinen ! Viel Spaß bei der Feier und alles Liebe für das neue Lebensjahr !",
      "author": null
    },
    {
      "id": "187099",
      "text": "Wir gratulieren Dir herzlich zu Deinem 4ten Geburtstag ! Mögest Du stets fröhlich sein und Dich über die kleinen Dinge des Lebens freuen können !",
      "author": null
    },
    {
      "id": "187100",
      "text": "Alles Gute zu deinem 4. Geburtstag! Wir hoffen, dass du einen Tag voller Freude und Spaß hast.",
      "author": null
    },
    {
      "id": "187101",
      "text": "Willkommen im Club der coolen 4-Jährigen! Wir wünschen dir ein unglaublich glückliches Geburtstagsfest!",
      "author": null
    },
    {
      "id": "187102",
      "text": "Herzlichen Glückwunsch zum vierten Geburtstag! Genieße deine neue Altersklasse und hab eine großartige Zeit damit!",
      "author": null
    },
    {
      "id": "187103",
      "text": "Zu deinem 4. Geburtstag wünschen wir dir viel Glück und Gesundheit für die kommenden Jahre.",
      "author": null
    },
    { "id": "187104", "text": "Hab einen tollen Tag!", "author": null },
    {
      "id": "187105",
      "text": "Heute ist es soweit: Der vierte Geburtstag ist gekommen! Wir wünschen dir alles Liebe und Gute auf deiner Reise ins Erwachsenwerden!",
      "author": null
    },
    {
      "id": "187106",
      "text": "Herzliche Gratulation an dich, lieber Vierjähriger! Möge heute ein Tag voller Leckereien, Spielzeug und Lachen sein!",
      "author": null
    },
    {
      "id": "187107",
      "text": "Alles Gute zu Deinem 4. Geburtstag! Möge Dein Tag voller Freude und Abenteuer sein.",
      "author": null
    },
    {
      "id": "187108",
      "text": "Wir gratulieren Dir herzlich zu Deinem 4. Geburtstag und wünschen Dir alles Liebe, Glück und Erfolg auf Deinen weiteren Lebensweg.",
      "author": null
    },
    {
      "id": "187109",
      "text": "Zu Deinem 4. Geburtstag wünschen wir Dir die besten Wünsche für ein langes, glückliches Leben voller Fortschritte und Errungenschaften!",
      "author": null
    },
    {
      "id": "187110",
      "text": "Wir hoffen, dass der heutige Tag speziell für Dich ist und dass er so viel Freude bereitet, wie Du es verdient hast. Herrliche Glückwünsche zum Geburtstag!",
      "author": null
    },
    {
      "id": "187111",
      "text": "Heute ist Dein besonderer Tag - deshalb möchten wir Dir von ganzem Herzen alles Liebe und Gute zu Deinem 4. Geburtstag wünschen!",
      "author": null
    },
    {
      "id": "187112",
      "text": "Genieße jede Sekunde dieses Tages und lasse Dich mit großen Umarmungen feiern - Herzliche Gratulation zum 4. Geburtstag!",
      "author": null
    },
    {
      "id": "187113",
      "text": "Wir gratulieren Dir ganz herzlich zum 4. Geburtstag und hoffen, dass Du eine unvergessliche Zeit mit Familie und Freunden verbringst!",
      "author": null
    },
    {
      "id": "187114",
      "text": "Möge heute ein Tag voller Lachen, Jubelrufe, Freudentränen und Überraschungen sein - alles Liebe zum 4. Geburstag!",
      "author": null
    },
    {
      "id": "187115",
      "text": "Herzlichen Glückwunsch zu Deinem 4ten Geburtstag! Wir freuen uns schon jetzt auf die nächste Feier mit Dir in ein paar Jahren!",
      "author": null
    },
    {
      "id": "187116",
      "text": "Herzlichen Glückwunsch zu Deinem 4. Geburtstag! Wir wünschen Dir viel Freude, Glück und Erfolg in Deinem weiteren Leben.",
      "author": null
    },
    {
      "id": "187117",
      "text": "Alles Gute zum Geburtstag! Mögen alle Deine Träume und Wünsche in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "187118",
      "text": "Zu Deinem 4. Geburtstag wünschen wir Dir alles Liebe und Gute für die kommenden Jahre! Genieße jeden Tag und mache das Beste aus allem, was Du hast.",
      "author": null
    },
    {
      "id": "187119",
      "text": "Wir gratulieren Dir herzlich zu Deinem 4. Geburtstag! Möge Dich ein langes, gesundes und glückliches Leben erwarten.",
      "author": null
    },
    {
      "id": "187120",
      "text": "Viel Glück und Freude zum vierten Geburtstag! Wir hoffen, dass Deine Jugendzeit glücklich sein wird und Du viele schöne Momente erlebst!",
      "author": null
    },
    {
      "id": "187121",
      "text": "Glückwunsch zu Deinem 4-jährigen Jubiläum! Möge Gott Dich mit Seiner Liebe begleiten und stets an deiner Seite sein!",
      "author": null
    },
    {
      "id": "187122",
      "text": "Alles Liebe zu Deinem Geburtstag - möge dieser Tag unvergesslich bleiben sowie unzählige glückliche Momente bringen!",
      "author": null
    },
    {
      "id": "187123",
      "text": "Heut ist ein besonderes Ereignis: Der 4-te Geburtstage von dir – drum gratulieren wir dir herzlich sehr!!",
      "author": null
    },
    {
      "id": "187124",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 4. Geburtstag! Möge dieser Tag so fröhlich und unvergesslich sein wie Du es bist!",
      "author": null
    },
    { "id": "187125", "text": "Alles Liebe und Gute wünschen Dir,", "author": null },
    { "id": "187126", "text": "Deine Familie und Freunde.", "author": null },
    {
      "id": "187127",
      "text": "Alles Gute zu deinem 4. Geburtstag! Mögen sich all deine Wünsche und Träume erfüllen und du die wunderbare Welt der Kindheit immer in Erinnerung behalten.",
      "author": null
    },
    {
      "id": "187128",
      "text": "Alles Liebe zu deinem vierten Geburtstag! Lasse dich feiern, tanzen, lachen und fröhlich sein – heute ist ein Tag ganz für dich allein!",
      "author": null
    },
    {
      "id": "187129",
      "text": "Auf dass du immer ein Lächeln im Gesicht trägst an jedem Tag, möchten wir dir alles Liebe zum 4. Geburtstag schenken – ohne Ende!",
      "author": null
    },
    {
      "id": "187130",
      "text": "Feiere heute deinen Ehrentag mit Freunden oder Familie – es ist der schönste Anlass um einfach nur glücklich zu sein! Alles Liebe zum 4. Geburtstag!",
      "author": null
    },
    {
      "id": "187131",
      "text": "Heute ist ein besonderer Tag für Dich - drum nutze ihn aus, um viele tolle Dinge mit Freunden auszuprobieren - alles Liebe zum 4.Geburtstag !",
      "author": null
    },
    {
      "id": "187132",
      "text": "Wir wünschen Dir alles erdenklich Schöne: Einen tollen Tag voll Spaß, Lachen und Sonne - alles Liebe an Deinen 4.Geburtstag !",
      "author": null
    },
    {
      "id": "187133",
      "text": "Alles Liebe und Gute zum 4. Geburtstag! Wir hoffen, dass dein Tag so schön ist, wie du es verdienst!",
      "author": null
    },
    {
      "id": "187134",
      "text": "Es ist unglaublich, dass du schon vier Jahre alt bist – gratuliere zu diesem besonderen Anlass mit all unserer Liebe!",
      "author": null
    },
    {
      "id": "187135",
      "text": "Ein großes Strahlen auf zahlreiche weitere Jahre des Lächelns - alles Liebe zum 4. Geburtstag!",
      "author": null
    },
    {
      "id": "187136",
      "text": "Mit viel Freude möchten wir dir heute alles Gute für die kommenden Jahre wünschen – herzliche Gratulation an deinen 4. Ehrentag!",
      "author": null
    },
    {
      "id": "187137",
      "text": "Herzlichen Glückwunsch zu Deinem 4. Geburtstag! Wir wünschen Dir alles erdenklich Gute, viel Freude und ein unvergessliches Geburtstagsfest.",
      "author": null
    },
    {
      "id": "187138",
      "text": "Hoch sollst Du leben, liebes Geburtstagskind! Wir wünschen Dir einen Tag voller Spaß und Abenteuer - heut’ ist Dein Tag! Alles Liebe.",
      "author": null
    },
    {
      "id": "187139",
      "text": "Vier Jahre bist Du schon – herzlichen Glückwunsch! Mögen alle Deine Träume in Erfüllung gehen und all Deine Wünsche sich erfüllen.",
      "author": null
    },
    {
      "id": "187140",
      "text": "Happy Birthday! Alles Liebe zu Deinem 4. Geburtstag – möge es der beste Tag des Jahres werden, an dem Du Dich rundum glücklich fühlen kannst!",
      "author": null
    },
    {
      "id": "187141",
      "text": "Ein ganz besonderes Hallo an das süßeste kleine Geburtstagskind der Welt: Alles Liebe und alles Glück auf Erden zu Deinem vierten Ehrentag!",
      "author": null
    },
    {
      "id": "187142",
      "text": "Zum 4-jährigen Jubiläum gratulieren wir Dir herzlich und senden Dir einen Kuss sowie allerliebste Gratulationen zu Deinem großartigen Tag!",
      "author": null
    },
    {
      "id": "187143",
      "text": "Wir gratulieren dir zu deinem 4. Geburtstag und wünschen dir, dass du viele wundervolle Erinnerungen an diesen Tag hast!",
      "author": null
    },
    {
      "id": "187144",
      "text": "Herzlichen Glückwunsch zu deinem vierten Geburtstag! Möge er voller Abenteuer und Freude sein!",
      "author": null
    },
    {
      "id": "187145",
      "text": "Ich bin so glücklich, dass du heute 4 Jahre alt geworden bist und möchte dir alles Gute an deinem besonderen Tag wünschen!",
      "author": null
    },
    {
      "id": "187146",
      "text": "Alles Gute zum 4. Geburtstag! Wir hoffen, dass es ein wundervoller Tag für dich ist und du noch mehr Jahre voller Spaß erlebst.",
      "author": null
    },
    {
      "id": "187147",
      "text": "Viel Glück an deinem vierten Geburtstag! Dies ist der Beginn eines neuen Abenteuers in deinem Leben, also genieße jede Sekunde davon!",
      "author": null
    },
    {
      "id": "187148",
      "text": "Herzliche Glückwünsche zum 4. Geburtstag liebes Kind! Genieße jeden Moment mit Familie und Freunden, damit es ein unvergesslicher Tag wird!",
      "author": null
    },
    {
      "id": "187149",
      "text": "Herzlichen Glückwunsch zu Deinem 4. Geburtstag! Wir wünschen Dir ein ganz besonders fröhliches und unvergessliches Fest!",
      "author": null
    },
    {
      "id": "187150",
      "text": "Alles Gute zum 4. Geburtstag! Möge der Tag für Dich voller Freude, Spaß und Abenteuer sein!",
      "author": null
    }
  ]
}
