{
  "h1title": "Glückwünsche zum 31. Geburtstag",
  "metatitel": "150 Glückwünsche zum 31. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 31. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 32. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-32-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "201001",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag",
      "text": "Alles Gute zum 31. Geburtstag! Wir wünschen Dir viele schöne Momente, große Freude und das alles, was Du Dir wünschst!",
      "author": null
    },
    {
      "id": "201002",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-neffe",
      "text": "Herzlichen Glückwunsch zu Deinem 31. Geburtstag! Ich wünsche Dir viel Freude, Glück und Erfolg und ein weiteres Jahr voller Abenteuer, Lachen und Liebe.",
      "author": null
    },
    {
      "id": "201003",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-enkelkind",
      "text": "Viel Glück an diesem ehrenvollen Tag: Herzliche Gratulation zum 31. Geburtstag! Möge die Sonne für Dich strahlen und all Deine Hoffnungen sich erfüllen!",
      "author": null
    },
    {
      "id": "201004",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-enkel",
      "text": "Herzlichen Glückwunsch zu Deinem 31. Geburtstag! Wir wünschen Dir viele schöne Momente und noch mehr Erfolg in allen Unternehmungen.",
      "author": null
    },
    {
      "id": "201005",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-opa",
      "text": "An Deinem Geburtstag wünschen wir Dir alles Liebe und Gute, Glück und Freude für die nächsten 31 Jahre!",
      "author": null
    },
    {
      "id": "201006",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-mutter",
      "text": "Mögen diese kommenden Jahre voller Lachen, Abenteuer und unvergesslicher Momente sein! Alles Gute zum Geburtstag!",
      "author": null
    },
    {
      "id": "201007",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-maedchen",
      "text": "An Deinem besonderen Tag möchten wir Dir das beste Glück, Gesundheit und Erfolg im Leben wünschen! Herrliche Gratulationen zu Deinem 31. Geburtstag!",
      "author": null
    },
    {
      "id": "201008",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-oma-opa",
      "text": "Wir gratulieren Dir ganz herzlich zu deinem Ehrentag und wünschen Dir einen Tag voller Zufriedenheit, Erfüllung und Glückseligkeit!",
      "author": null
    },
    {
      "id": "201009",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-kostenlos",
      "text": "Ein ganz besonderes Happy Birthday an Dich! Möge dieser Tag auf jeden Fall ein Tag des Jubels sein – nur das Beste an diesem schönen Tag für Dich!",
      "author": null
    },
    {
      "id": "201010",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-eltern",
      "text": "Eine weitere Runde hat begonnen… Wir gratulieren dir ganz herzlich zu deinem 31-jährigen Jubiläum und hoffen, dass es ein erfreuliches Ereignis sein wird!",
      "author": null
    },
    {
      "id": "201011",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-facebook",
      "text": "Für jeden neuen Kreis der Jahre möge sich alles Beste aus dem letzten Kreise verdreifachen – Alles Liebe und Gute zum 31-jährigen Jubiläum!",
      "author": null
    },
    {
      "id": "201012",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-oma",
      "text": "Nochmals die besten Wünsche: Gesundheit, Erfolg, Glück und Freude in den nächsten 31 Jahren - Alles Liebe zum 31-jährigem Jubiläum!!",
      "author": null
    },
    {
      "id": "201013",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-onkel",
      "text": "Herzlichen Glückwunsch zu deinem 31. Geburtstag! Möge dieses neue Lebensjahr für dich voller Freude und Erfolg sein.",
      "author": null
    },
    {
      "id": "201014",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-jugendlich",
      "text": "Wir wünschen dir alles Gute, Glück und vor allem Gesundheit zu deinem 31. Geburtstag! Genieße jeden Tag und lass es richtig krachen!",
      "author": null
    },
    {
      "id": "201015",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-junge",
      "text": "Alles Liebe zum 31. Geburtstag! Möge deine Zukunft so strahlend sein, wie die Sonne am Himmel!",
      "author": null
    },
    {
      "id": "201016",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-whatsapp",
      "text": "Viel Glück, Erfüllung und Freude zum 31. Geburtstag von uns allen hier an dich! Mögest du stets in Frieden leben und mit Freude auf jeden Morgen blicken!",
      "author": null
    },
    {
      "id": "201017",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-tante",
      "text": "Feiere den heutigen Tag ganz besonders - es ist dein 31er! Von uns bekommst du die besten Glückwünsche dazu - Happy Birthday!",
      "author": null
    },
    {
      "id": "201018",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-nichte",
      "text": "Ein neues Lebensjahr hat begonnen - Mögen alle Träume in Erfüllung gehen an deinem 31sten Geburtstag - Sei glücklich, Lachen ist erlaubt!!",
      "author": null
    },
    {
      "id": "201019",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-mann",
      "text": "Zu Deinem heutigen Ehrentag möchten wir Dir nur das Beste wünschen: Gesundheit, Erfolg und vor allem eine Portion Glück für Deine nächsten Lebensjahre!!",
      "author": null
    },
    {
      "id": "201020",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-cousine",
      "text": ". Wir feiern heute Deinen 31-sten Geburtstag mit Dir, möge er Dein schönster bisher sein – mit viel Freude, Liebe und bester Laune!!",
      "author": null
    },
    {
      "id": "201021",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-tochter",
      "text": "Herzlichen Glückwunsch zu Deinem 31. Geburtstag! Es ist ein besonderer Tag und wir hoffen, dass er für Dich unvergesslich sein wird.",
      "author": null
    },
    {
      "id": "201022",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-enkeltochter",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 31. Geburtstag! Mögest Du viel Freude und Glück in den nächsten Jahren erleben!",
      "author": null
    },
    {
      "id": "201023",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-frauen",
      "text": "Alles Liebe zum 31. Geburtstag! Genieße diesen Tag und lass es so richtig krachen!",
      "author": null
    },
    {
      "id": "201024",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-nachbar",
      "text": "Zu Deinem Ehrentag gratulieren wir Dir von Herzen! Möge alles, was Du Dir wünschst, in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "201025",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-bruder",
      "text": "Gratuliere zu Deinem Geburtstag und viel Glück für die nächsten Jahre! Lass es heute richtig krachen, bis der Morgen graut!",
      "author": null
    },
    {
      "id": "201026",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-bilder",
      "text": "Wir feiern Deinen 31. Geburtstag mit Dir und auf dass er einer der besten sei in deinem Leben!",
      "author": null
    },
    {
      "id": "201027",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-schwester",
      "text": "Ein riesengroßes Stück Kuchen und eine riesige Portion Liebe zu Deinem 31er – alles Gute zum Geburtstag!",
      "author": null
    },
    {
      "id": "201028",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-kollegin",
      "text": "Heute bist Du der Star des Tages – gratuliere herzlich zum 31er und trage es stolz nach draussen!",
      "author": null
    },
    {
      "id": "201029",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-karte",
      "text": "Wir gratulieren Dir ganz herzlich zum 31. Geburtstag und wünschen Dir alles Liebe, Glück und Erfolg für das kommende Jahr!",
      "author": null
    },
    {
      "id": "201030",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-sohn",
      "text": "Zu Deinem 31. Geburtstag wünschen wir Dir schöne Momente, viel Glück und ein glückliches neues Lebensjahr. Genieße es in vollen Zügen!",
      "author": null
    },
    {
      "id": "201031",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-vater",
      "text": "Heute ist dein Tag: Alles Gute zum 31. Geburtstag! Möge die nächste Reise durchs Leben unvergessliche Abenteuer und einzigartige Erfahrungen bereithalten.",
      "author": null
    },
    {
      "id": "201032",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-herz",
      "text": "Es ist Dein Tag – größere Freude, mehr Liebe, viele positive Überraschungen erwartet Dich an Deinem 31. Geburtstag! Alles Liebe!",
      "author": null
    },
    {
      "id": "201033",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-nachtraeglich",
      "text": "Eine weitere Ehrengarde aus Wünschen, Gratulationen und lieben Worten begleitet Dich an Deinem besonderen Tag: alles Gute zum 31. Geburtstag!",
      "author": null
    },
    {
      "id": "201034",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-persoenlich",
      "text": "Herzlichen Glückwunsch zu Deinem 31sten Geburtstag! Für die kommenden Jahre wünschen wir Dir Gesundheit und alles erdenklich Beste für Deine Zukunft.",
      "author": null
    },
    {
      "id": "201035",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-frau",
      "text": "Unser herzlichster Glückwunsch zu Deinem 31-jährigen Jubiläum! Möge jeder neue Tag des kommenden Jahres noch besser sein als der letzte!",
      "author": null
    },
    {
      "id": "201036",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-nachbarin",
      "text": "Alles Gute zu Deinem 31. Geburtstag! Möge dieser Tag ein unvergesslicher Tag voller Freude und Glück für Dich sein.",
      "author": null
    },
    {
      "id": "201037",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-kurz",
      "text": "Wir wünschen Dir alles Liebe und Gute zum 31. Geburtstag! Genieße den Tag und lass Dich von der großen Freude überwältigen, die er mit sich bringt.",
      "author": null
    },
    {
      "id": "201038",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-cousin",
      "text": "Wir gratulieren Dir ganz herzlich zum 31. Geburtstag! Mögen viele glückliche Momente Deinen Tag verschönern und Dich mit positiver Energie erfüllen.",
      "author": null
    },
    {
      "id": "201039",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-patenkind",
      "text": "Alles Gute zu Deinem 31. Geburtstag! Wir wünschen Dir ein frohes, erfülltes und gesundes neues Lebensjahr!",
      "author": null
    },
    {
      "id": "201040",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-enkelin",
      "text": "Herzlichen Glückwunsch zum 31. Geburtstag! Möge Dein neues Lebensjahr voller Freude und Erfolg sein!",
      "author": null
    },
    {
      "id": "201041",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-enkelsohn",
      "text": "Alles Liebe und Gute zu Deinem 31. Geburtstag! Genieße den Tag in vollen Zügen und lass Dich reich beschenken!",
      "author": null
    },
    {
      "id": "201042",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-freundin",
      "text": "Wir gratulieren Dir herzlich zu Deinem 31. Geburtstag und wünschen Dir alles erdenklich Gute für das kommende Jahr!",
      "author": null
    },
    {
      "id": "201043",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-schoen",
      "text": "Happy Birthday zum 31. Mal! Wir hoffen, dass Du eine unvergessliche Feier hast und die nächsten 365 Tage voll mit positiven Momenten bist!",
      "author": null
    },
    {
      "id": "201044",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-freund",
      "text": "Zu Deinem 31. Geburtstags wünschen wir Dir viel Spaß, Abenteuer und Freude auf dem Weg ins nächste Lebensjahrzehnt!",
      "author": null
    },
    {
      "id": "201045",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-maenner",
      "text": "Möge das neue Lebensjahr noch schöner als das letzte sein – alles Liebe zum 31!",
      "author": null
    },
    {
      "id": "201046",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-grosseltern",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem Ehrentag – mögen alle Deine Träume wahr werden beim Eintritt ins 31., !",
      "author": null
    },
    {
      "id": "201047",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-lustig",
      "text": "Möge jeder Tag im neuen Lebensjahr eine Erinnerung an die Freuden des heutigen Tages sein – alles Liebe zum 31., !",
      "author": null
    },
    {
      "id": "201048",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-lang",
      "text": "Alles Gute zu Deinem 31. Geburtstag! Möge dieser Tag ein Tag voller Liebe, Lächeln und Freude für Dich sein! Herzlichen Glückwunsch!",
      "author": null
    },
    {
      "id": "201049",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstag-kind",
      "text": "Mögen alle Deine Wünsche in Erfüllung gehen und Dein neues Lebensjahr mit guten Dingen erfüllt sein. Herzliche Glückwünsche zu Deinem 31. Geburtstag!",
      "author": null
    },
    {
      "id": "201050",
      "image": "glueckwuensche-zum-31-geburtstag/glueckwuensche-31-geburtstagundefined",
      "text": "Genieße den Tag, lache herzlich und halte jede Erinnerung fest, die Du an diesem Tag sammelst – alles Liebe zu Deinem Geburtstag!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "201051",
      "text": "Sei stolz auf Dich selbst: Es ist eine großartige Leistung,31 Jahre alt zu werden - wir gratulieren Dir von Herzen!",
      "author": null
    },
    {
      "id": "201052",
      "text": "Anlässlich Deines 31. Geburtstages möchten wir Dir sagen: Bleib so gutgelaunt und positiv wie bisher – der Rest des Jahres steht dir offen!",
      "author": null
    },
    {
      "id": "201053",
      "text": "Herzlichen Glückwunsch zum 31. Geburtstag! Möge dein neues Lebensjahr voller Freude und Optimismus sein! Alles Gute für dich.",
      "author": null
    },
    {
      "id": "201054",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 31. Geburtstag! Möge es eine wundervolle Zeit für dich werden, die voller positiver Erfahrungen ist.",
      "author": null
    },
    {
      "id": "201055",
      "text": "Alles Liebe und Gute zu deinem 31. Geburtstag! Wir wünschen dir alles erdenklich Beste und viel Glück auf dem Weg dorthin!",
      "author": null
    },
    {
      "id": "201056",
      "text": "Einen ganz tollen 31. Geburtstag wünschen wir dir von Herzen! Möge er ein besonderer Tag der Freude für Dich sein, an den du lange zurückblicken kannst.",
      "author": null
    },
    {
      "id": "201057",
      "text": "Zu deinem 31. Geburtstag schicken wir dir viele liebe Grüße mit dem Wunsch, dass du ein Jahr voller Abenteuer und Erfahrungen hast! Alles Liebe für Dich.",
      "author": null
    },
    {
      "id": "201058",
      "text": "Herzliche Glückwünsche zum 31sten Geburtstag! Genieße jeden Tag in diesem neuen Lebensabschnitt, denn er ist kostbar und einzigartig!",
      "author": null
    },
    {
      "id": "201059",
      "text": "Wir gratulieren dir ganz herzlich zum großen Tag: Deinem 31sten Geburtstag! Möge es eine schöne Zeit voller Erfolg und Freude für Dich sein!",
      "author": null
    },
    {
      "id": "201060",
      "text": "Einen riesengroßen Glückwunsch an dich zum 31sten Geburtstags feiern - mache weiterhin so tolle Sachen, die du liebst, damit du glücklich bist und bleibst!",
      "author": null
    },
    {
      "id": "201061",
      "text": "ir möchten dir anlässlich des heutigen Tages alles Liebe und nur das Beste vom Besten auf deiner Reise ins neue Lebensjahr wünschen - Happy Birthday!",
      "author": null
    },
    {
      "id": "201062",
      "text": "Alles Gute zum 31. Geburtstag! Möge dein neues Lebensjahr voller Freude und Erfolg sein.",
      "author": null
    },
    {
      "id": "201063",
      "text": "Wir wünschen dir zu deinem 31. Geburtstag viel Glück, Gesundheit, Freude und Erfolg für die kommenden Jahre.",
      "author": null
    },
    {
      "id": "201064",
      "text": "Möge dieses besondere Ereignis noch mehr Glück bringen als alles andere in deinem Leben! Herzlichen Glückwunsch zu deinem 31. Geburtstag!",
      "author": null
    },
    {
      "id": "201065",
      "text": "Zu deinem Ehrentag sende ich dir herzliche Grüße und wünsche eine schöne Feier mit allen lieben Menschen in deinem Leben!",
      "author": null
    },
    {
      "id": "201066",
      "text": "Alles Liebe und Gute auf dem Weg, den du im nächsten Jahr gehst! Genieße jeden Tag und mache es zu etwas Besonderem an deinem 31. Geburtstag!",
      "author": null
    },
    {
      "id": "201067",
      "text": "Mögest du die besten Dinge des Lebens erfahren an deinem großen Tag - Freude, Liebe, Licht und Frieden – und möge es dir ein ganzes Jahr lang begleiten!",
      "author": null
    },
    {
      "id": "201068",
      "text": "Wir wünschen dir einen wundervollen Tag voller Überraschungen und schöner Momente an deinem 31. Geburtstag!",
      "author": null
    },
    {
      "id": "201069",
      "text": "Alles Gute zu deinem 31. Geburtstag! Möge er dir viele schöne Erinnerungen und unvergessliche Momente bescheren!",
      "author": null
    },
    {
      "id": "201070",
      "text": "Herzlichen Glückwunsch zum 31. Geburtstag! Wir wünschen dir, dass du mit jedem weiteren Jahr noch mehr Freude und Zufriedenheit erfährst.",
      "author": null
    },
    {
      "id": "201071",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 31. Geburtstag! Möge jeder Tag für dich ein Abenteuer sein, das Mut, Hoffnung und Glück in dein Leben bringt!",
      "author": null
    },
    {
      "id": "201072",
      "text": "Wir feiern heute deinen 31. Geburtstag und wünschen dir alles erdenklich Gute für die kommenden Jahre! Genieße den Tag und lass es richtig krachen!",
      "author": null
    },
    {
      "id": "201073",
      "text": "Herzlichen Glückwunsch zum 31. Geburtstag! Wir wünschen dir ein wundervolles, unvergessliches und glückliches Jahr voller schöner Momente und Erinnerungen!",
      "author": null
    },
    {
      "id": "201074",
      "text": "Wir gratulieren dir herzlich zum 31. Geburtstag! Mögen all deine Wünsche in Erfüllung gehen und du viele tolle Abenteuer erleben!",
      "author": null
    },
    {
      "id": "201075",
      "text": "Alles Gute zu deinem großen Tag! Möge dein neues Lebensjahr noch besser werden als das letzte und dir viel Freude bereiten.",
      "author": null
    },
    {
      "id": "201076",
      "text": "An diesem besonderen Tag möchten wir dir die besten Wünsche zu deinem 31. Geburtstag übermitteln! Genieße jede Sekunde des Tages und lass dich verwöhnen!",
      "author": null
    },
    {
      "id": "201077",
      "text": "Auf ein weiteres Lebensjahr voller Glück, Zufriedenheit, Liebe und Hoffnung – alles Gute zum 31. Geburtstag!",
      "author": null
    },
    {
      "id": "201078",
      "text": "Es ist einfach toll dich an unserer Seite zu haben - drum feiern wir heut mit Dir Deinen 31sten Geburtstag hier!",
      "author": null
    },
    {
      "id": "201079",
      "text": "Alles Liebe und Gute zum Ehrentag - du hast es verdient nur das Beste an diesem Tag zu erhalten!",
      "author": null
    },
    {
      "id": "201080",
      "text": "Viel Glück, Kraft und Mut für dein neues Lebensjahr – alles Liebe an diesem Deinem Ehrentag mit dem Wissen, dass Du uns alle sehr lieb hast!",
      "author": null
    },
    {
      "id": "201081",
      "text": "Alles Gute zu deinem großen Tag! Wir wünschen dir viele schöne Dinge, ein langes und glückliches Leben und jede Menge Freude.",
      "author": null
    },
    {
      "id": "201082",
      "text": "Wir wünschen dir an deinem 31. Geburtstag Gesundheit und Glück sowie alles, was dein Herz begehrt. Genieße den Tag und die besonderen Momente!",
      "author": null
    },
    {
      "id": "201083",
      "text": "Alles Gute zum 31!. Bleib so wie du bist und mache weiterhin das Beste aus dem Leben – mit Mut, Energie und Freude!",
      "author": null
    },
    {
      "id": "201084",
      "text": "Für dich heißt es heute: Auf die Plätze – fertig – los! Genieße den Tag in vollen Zügen und genieße jeden Augenblick des neuen Lebensjahres!",
      "author": null
    },
    {
      "id": "201085",
      "text": "An diesem besonderen Tag sendet Dir die Familie unsere herzlichsten Glückwunsche zum 31.: Das kommende Jahr ist voller Chancen - nutze sie weise!",
      "author": null
    },
    {
      "id": "201086",
      "text": "Alles Gute zum 31. Geburtstag! Möge dieser Tag für Dich voller Freude und Glück sein. Wir wünschen Dir alles Liebe und ein unvergessliches Fest!",
      "author": null
    },
    {
      "id": "201087",
      "text": "Heute ist Dein großer Tag – alles Gute zum 31. Geburtstag! Mit nur einer Bitte: Bleib so wundervoll wie Du bist und lass Dich vom Leben überraschen!",
      "author": null
    },
    {
      "id": "201088",
      "text": "Ein riesengroßes Happy Birthday an den besten Menschen der Welt: Alles Gute zum 31.Geburtstag – möge er unvergesslich bleiben und Dich mit Freude erfüllen!",
      "author": null
    },
    {
      "id": "201089",
      "text": "Alles Gute zu Deinem 31. Geburtstag! Mögen all Deine Träume in Erfüllung gehen und Dein neues Lebensjahr das beste Jahr bisher werden.",
      "author": null
    },
    {
      "id": "201090",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 31. Geburtstag und wünschen Dir von Herzen alles Liebe, Glück und Gesundheit!",
      "author": null
    },
    {
      "id": "201091",
      "text": "Möge das kommende Lebensjahr Dich mit viel Freude erfüllen und Dir noch mehr schöne Momente schenken als das letzte Jahr!",
      "author": null
    },
    {
      "id": "201092",
      "text": "Wir möchten Dir anlässlich Deines 31sten Geburtstages von Herzen alles Liebe und Gute für die Zukunft wünschen!",
      "author": null
    },
    {
      "id": "201093",
      "text": "Heute ist ein Tag voller Freude, denn heute feiern wir den tollsten Menschen überhaupt - Dich! Wir gratulieren Dir ganz herzlich zu Deinem 31. Geburtstag!",
      "author": null
    },
    {
      "id": "201094",
      "text": "Auf ein weiteres Jahr voller Glück, Abenteuer, Spaß und Erfolg – Happy Birthday zum 31sten!",
      "author": null
    },
    {
      "id": "201095",
      "text": "Möge dieses neue Lebensjahr Dir nur die besten Erlebnisse bereithalten und Dich immer mit Stolz erfüllen – Herzliche Gratulation zum 31sten Geburtstag!",
      "author": null
    },
    {
      "id": "201096",
      "text": "Viel Glück und Freude sollen Dich auch im neuen Lebensjahr begleiten – Alles Gute zum 31sten Geburtstag!",
      "author": null
    },
    {
      "id": "201097",
      "text": "Wir möchten Dir anlässlich Deines besonderen Tages nur das Beste für die Zukunft wünschen – Alles Liebe zum 31ster",
      "author": null
    },
    {
      "id": "201098",
      "text": "Herzlichen Glückwunsch zu Deinem 31. Geburtstag! Möge Dein neues Lebensjahr voller Freude, Liebe und Erfolg sein.",
      "author": null
    },
    {
      "id": "201099",
      "text": "Alles Gute zu Deinem Ehrentag! Mögen alle Wünsche in Erfüllung gehen und jeder Tag ein Grund zur Freude sein.",
      "author": null
    },
    {
      "id": "201100",
      "text": "Alles Liebe an diesem besonderen Tag! Ich wünsche Dir Glück, Zufriedenheit und viele schöne Momente im neuen Lebensjahr.",
      "author": null
    },
    {
      "id": "201101",
      "text": "Hier kommt ein großer Glückwunsch zum 31. Geburtstag! Genieße die kleinen Dinge des Lebens und lass Dich vom Positiven inspirieren.",
      "author": null
    },
    {
      "id": "201102",
      "text": "Wir gratulieren Dir von ganzem Herzen zum 31. Geburtstag! Möge alles erreicht werden, was Du Dir wünschst, und mögest Du stets glücklich sein.",
      "author": null
    },
    {
      "id": "201103",
      "text": "Einen ganz besonderen Glückwunsch an diesem Tag! Mögen all Deine Träume in Erfüllung gehen und große Freude in Dein neues Lebensjahr bringen.",
      "author": null
    },
    {
      "id": "201104",
      "text": "Zu Deinem 31sten Geburtstag grüßen wir mit lieben Grüßen von Herzen! Bleib gesund, genieße jeden Moment und mache das Beste aus dem neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "201105",
      "text": "Herzlichen Glückwunsch zu Deinem 31. Geburtstag! Wir wünschen Dir viel Glück, Freude und Erfolg!",
      "author": null
    },
    {
      "id": "201106",
      "text": "Alles Gute zum 31. Geburtstag! Möge Dich das neue Lebensjahr mit Zufriedenheit, Liebe und Gesundheit erfüllen.",
      "author": null
    },
    {
      "id": "201107",
      "text": "Wir gratulieren Dir herzlich zum Geburtstag und wünschen Dir alles erdenklich Gute! Genieße den Tag und die schönen Erinnerungen an vergangene Jahre!",
      "author": null
    },
    {
      "id": "201108",
      "text": "Heute ist ein besonderer Tag, denn es ist Dein 31ster Geburtstag! Alles Liebe, Glück und Gesundheit mögen stets an Deiner Seite sein.",
      "author": null
    },
    {
      "id": "201109",
      "text": "Ein neues Jahr steht kurz vor der Tür… las uns gemeinsam feiern bis in die Morgendämmerung hinein! Alles liebe zu Deinem 31ten Geburtstag",
      "author": null
    },
    {
      "id": "201110",
      "text": "Mögen Dich 365 Tage des neuen Lebensjahres mit Sonne, Erfolg, Glück und Gesundheit erfüllen – alles Liebe von Herzen an Deinen Ehrentag",
      "author": null
    },
    {
      "id": "201111",
      "text": "Alles Gute zu Deinem 31. Geburtstag! Möge dieser Tag voll von Freude und Glück sein.",
      "author": null
    },
    {
      "id": "201112",
      "text": "Herzlichen Glückwunsch zum 31.! Genieße jeden Moment, denn er ist einzigartig und wertvoll.",
      "author": null
    },
    {
      "id": "201113",
      "text": "Wir wünschen Dir an Deinem besonderen Tag nur das Beste und alles Liebe! Happy Birthday!",
      "author": null
    },
    {
      "id": "201114",
      "text": "An Deinem 31. Geburtstag möchten wir Dir sagen, dass Du gewinnst immer mehr an Klugheit und Weisheit mit jedem Jahr, das vergeht!",
      "author": null
    },
    {
      "id": "201115",
      "text": "Mögen die liebsten Erinnerungen des letzten Jahres für Dein neues Lebensjahr eine Inspiration sein! Alles Gute zum 31!",
      "author": null
    },
    {
      "id": "201116",
      "text": "Heute feiern wir Dich und möchten Dir alles Liebe und Gute auf Deinem speziellen Tag wünschen - Alles Gute zum 31!",
      "author": null
    },
    {
      "id": "201117",
      "text": "Wir gratulieren Dir herzlich zu Deinem 31. Geburtstag! Möge der heutige Tag voller Abenteuer sein und Dir viele positive Momente bringen.",
      "author": null
    },
    {
      "id": "201118",
      "text": "Auf dass alle Deine Träume in Erfüllung gehen, mögen alle deine Hoffnungen sich erfüllen - alles Gute zum 31!",
      "author": null
    },
    {
      "id": "201119",
      "text": "Lasse uns gemeinsam feiern und Dir alles Liebe zu deinem besonderen Tag wünschen - happy birthday to you!",
      "author": null
    },
    {
      "id": "201120",
      "text": "Herzlichen Glückwunsch zum 31. Geburtstag! Wir wünschen Dir alles Gute, viel Glück und Gesundheit für die nächsten Jahre!",
      "author": null
    },
    {
      "id": "201121",
      "text": "Die besten Wünsche zu Deinem 31. Geburtstag! Möge Dein neues Lebensjahr voller Freude und positiver Erfahrungen sein.",
      "author": null
    },
    {
      "id": "201122",
      "text": "Alles Liebe zum 31. Geburtstag! Wir wünschen Dir eine glückliche Zeit mit reichlich schönen Momenten und einzigartigen Erlebnissen!",
      "author": null
    },
    {
      "id": "201123",
      "text": "Zu Deinem Ehrentag wünschen wir Dir alles, was das Herz begehrt: Freude, Liebe und Zufriedenheit!",
      "author": null
    },
    {
      "id": "201124",
      "text": "Alles Liebe an den Geburtstagskind vom 31 – mögen sich alle Deine Träume erfüllen und Dir viele schöne Momente bescheren!",
      "author": null
    },
    {
      "id": "201125",
      "text": "Der schönste Tag des Jahres ist für Dich da – alles Liebe zum 31ten Geburtstag! Genieße die Freuden des Lebens und lass es Dir gut gehen!",
      "author": null
    },
    {
      "id": "201126",
      "text": "Ein ganzes Leben voller Glücksmomente wünschen wir unserem liebsten Birthday Kid von Herzen anlässlich seines 31sten Ehrentages!",
      "author": null
    },
    {
      "id": "201127",
      "text": "Herzlichen Glückwunsch zu Deinem 31. Geburtstag! Mögen alle Deine Träume und Wünsche wahr werden.",
      "author": null
    },
    {
      "id": "201128",
      "text": "Alles Gute zum 31. Geburtstag! Genieße jeden Tag, als ob es Dein letzter wäre.",
      "author": null
    },
    {
      "id": "201129",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 31. Geburtstag und wünschen Dir ein erfülltes Leben voller Liebe, Freude, Glück und Erfolg!",
      "author": null
    },
    {
      "id": "201130",
      "text": "Ein weiterer großer Meilenstein in Deinem Leben: Alles Liebe und Gute zum 31. Geburtstag! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "201131",
      "text": "Herzliche Glückwunsche zu Deinem 31. Geburtstag! Möge das neue Jahr für Dich voller Abenteuer und schöner Momente sein!",
      "author": null
    },
    {
      "id": "201132",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 31sten Geburtstag! Bleibe mutig, überwinde Hindernisse und verfolge Deine Träume mit Leidenschaft und Tatkraft!",
      "author": null
    },
    {
      "id": "201133",
      "text": "Ein neues Jahr steht an: Alles Liebe, Glück und Gesundheit für Dich im neuen Lebensjahr - alles Gute zum 31. Geburtstag!",
      "author": null
    },
    {
      "id": "201134",
      "text": "Nochmals alles Liebe und die besten Wünsche anlässlich des großen Tages - dem beginnenden neuem Lebensjahr: Alles Gute zum 31ten Geburtstag!!",
      "author": null
    },
    {
      "id": "201135",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 31. Geburtstag! Möge dieser Tag für Dich ein wundervoller sein, voller Freude und Glück.",
      "author": null
    },
    {
      "id": "201136",
      "text": "Alles Liebe und Gute zu Deinem 31. Geburtstag! Mögest Du an diesem Tag alles erhalten, wonach Dir ist, und umgeben von lieben Menschen glücklich sein.",
      "author": null
    },
    {
      "id": "201137",
      "text": "Herzlichen Glückwunsch zu Deinem 31. Geburtstag! Mögen all Deine Träume in Erfüllung gehen und Dir viele schöne Erinnerungen bescheren.",
      "author": null
    },
    {
      "id": "201138",
      "text": "Ein weiterer Meilenstein im Leben erreicht – lass es Dir gutgehen an diesem Tag und lass Dich feiern! Alles Liebe zu Deinem 31. Geburtstag!",
      "author": null
    },
    {
      "id": "201139",
      "text": "Alles Gute zu deinem 31. Geburtstag! Lass dich von den Freuden dieses besonderen Tages erfüllen und vor allem viel Spaß haben!",
      "author": null
    },
    {
      "id": "201140",
      "text": "Herzlichen Glückwunsch zu deinem 31. Geburtstag! Genieße jeden Moment des Tages und denke daran, wie sehr du geliebt und geschätzt wirst!",
      "author": null
    },
    {
      "id": "201141",
      "text": "Wir wünschen dir einen unvergesslichen 31. Geburtstag! Möge der Tag voller Freude, Lachen und schöner Erinnerungen sein.",
      "author": null
    },
    {
      "id": "201142",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 31. Geburtstag! Viel Glück, Frieden und Erfolg in den kommenden Jahren!",
      "author": null
    },
    {
      "id": "201143",
      "text": "Alles Liebe anlässlich deines 31. Geburtstags! Möge die Zukunft nur das Beste für dich bereithalten und du weiterhin so glücklich bleiben wie jetzt!",
      "author": null
    },
    {
      "id": "201144",
      "text": "Lasse uns gemeinsam feiern anlässlich deines ehrenvollen 31. Geburtstags - mache es dir heute extra schön und lass dich verwöhnen!",
      "author": null
    },
    {
      "id": "201145",
      "text": "Ein riesiges Happy Birthday an dich anlässlich deines großartigen 31-sten Geburtstags - hier ist eine weitere Runde Applaus für dich!!",
      "author": null
    },
    {
      "id": "201146",
      "text": "Alles Gute zum 31. Geburtstag! Möge dein Tag voller Freude und Erinnerungen sein, die dich das ganze Jahr über begleiten.",
      "author": null
    },
    {
      "id": "201147",
      "text": "Wir wünschen dir alles Gute zu deinem besonderen Tag und hoffen, dass du jeden einzelnen Moment genießt!",
      "author": null
    },
    {
      "id": "201148",
      "text": "Herzlichen Glückwunsch zu deinem 31. Geburtstag! Genieße den Tag und erinnere dich an all die schönen Momente, die du im vergangenen Jahr erlebt hast!",
      "author": null
    },
    {
      "id": "201149",
      "text": "Zu deinem 31. Geburtstag wünschen wir dir alles Liebe und Gutem für die kommenden Jahre! Sei gesegnet und lass dich feiern!",
      "author": null
    },
    {
      "id": "201150",
      "text": "Wir gratulieren dir herzlich zu deinem großartigen Tag und hoffen, dass du viel Spaß beim Feiern hast!",
      "author": null
    }
  ]
}
