{
	"id": "goldenehochzeit",
	"h1title": "Glückwünsche zur goldenen Hochzeit",
	"metatitel": "120+ Glückwünsche zur goldenen Hochzeit mit Bildern",
	"metacontent": "120+ Glückwünsche zur goldenen Hochzeit ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "beziehungssprueche-seite",
			"header": "Beziehungssprueche",
			"slug": "https://perfekterspruch.de/beziehungssprueche/"
		},
		{
			"image": "ich-liebe-dich-bilder-seite",
			"header": "Ich liebe dich Bilder",
			"slug": "https://perfekterspruch.de/ich-liebe-dich-bilder/"
		},
		{
			"image": "suesse-sprueche-seite",
			"header": "Süße Sprüche",
			"slug": "https://perfekterspruch.de/suesse-sprueche/"
		},
		{
			"image": "vertrauen-sprueche-seite",
			"header": "Vertrauen Sprüche",
			"slug": "https://perfekterspruch.de/vertrauen-sprueche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "163001",
			"image": "goldenehochzeit/glueckwuensche-zur-goldenen-hochzeit",
			"text": "Wir wünschen euch alles Gute zur goldenen Hochzeit. Möge Erfolg, Glück und Liebe euer stetiger Begleiter sein.",
			"author": "null"
		},
		{
			"id": "163002",
			"image": "goldenehochzeit/goldenen-hochzeit",
			"text": "Ich wünsche euch für eure goldene Hochzeit nur das Beste! Gesundheit, Glück und Zufriedenheit bis in alle Ewigkeit!",
			"author": "null"
		},
		{
			"id": "163003",
			"image": "goldenehochzeit/glueckwuensche-goldenen-hochzeit",
			"text": "Fünfzig Jahre Eheleben fest vereint in Glück und Leid, immer nur das Beste geben, das ist keine Kleinigkeit.",
			"author": "null"
		},
		{
			"id": "163004",
			"image": "goldenehochzeit/glueckwuensche-zur-goldenen-hochzeit-whatsapp",
			"text": "Dem Goldenen Paar, das heute jubiliert, wird in Verehrung herzlichst gratuliert.",
			"author": "Friedrich Morgenroth"
		},
		{
			"id": "163005",
			"image": "goldenehochzeit/glueckwuensche-zur-goldenen-hochzeit-kostenlos",
			"text": "Liebe besteht nicht nur darin, dass man einander ansieht, sondern, dass man gemeinsam in die gleiche Richtung blickt.",
			"author": "Antoine de Saint-Exupéry"
		},
		{
			"id": "163006",
			"image": "goldenehochzeit/glueckwuensche-zur-goldenen-hochzeit-bild",
			"text": "Herzliche Glückwünsche zur Goldenen Hochzeit. Wir wünschen Euch noch viele Jahre voller Freude und glücklicher Zweisamkeit!",
			"author": "null"
		},
		{
			"id": "163007",
			"image": "goldenehochzeit/glueckwuensche-zur-goldenen-hochzeit-bilder",
			"text": "Zur Goldenen Hochzeit die besten Glückwünsche und viel Erfolg für Eure weitere gemeinsame Zukunft.",
			"author": "null"
		},
		{
			"id": "163008",
			"image": "goldenehochzeit/goldenen-hochzeit-glueckwuensche",
			"text": "Wir wünschen zur Goldenen Hochzeit viel Spaß und das Eure Ehe weiterhin die große Liebe für Euch beide ist.",
			"author": "null"
		},
		{
			"id": "163009",
			"image": "goldenehochzeit/glueckwuensche-goldenen-hochzeit-freunde",
			"text": "Herzlichste Glückwünsche zur Goldenen Hochzeit und für Euren nächsten gemeinsamen Lebensabschnitt alles erdenklich Gute.",
			"author": "null"
		},
		{
			"id": "163010",
			"image": "goldenehochzeit/glueckwuensche-goldenen-hochzeit-facebook",
			"text": "Herzliche Glückwünsche zur Goldenen Hochzeit. Wir wünschen euch viel Glück, Liebe und Gesundheit.",
			"author": "null"
		}
	],

	"weiteredata": [
		{
			"id": "163011",
			"text": "Wir wünschen euch nur das beste zu eurer Goldenen Hochzeit. Bleibt genau wie ihr seid, denn genau so haben wir euch gern.",
			"author": "null"
		},
		{
			"id": "163012",
			"text": "Dem Goldenen Jubelpaare, das man allseits verehrt, sei noch für viele Jahre zweisames Glück beschert.",
			"author": "Friedrich Morgenroth"
		},
		{
			"id": "163013",
			"text": "Ehe ist immer ein bisschen Verschmelzen. Aus zwei wird eins.",
			"author": "null"
		},
		{
			"id": "163014",
			"text": "50 Jahre und nicht müde, denn eure Liebe hält euch wach. 50 Jahre durch Berg und Tal, zusammen habt ihr euren Weg gemacht. In 50 Jahren, die euch verbinden, war die Zeit auch manchmal geprägt von Leid. Doch ihr konntet Glück in euren Herzen finden, es war dennoch eine glorreiche Zeit!",
			"author": "null"
		},
		{
			"id": "163015",
			"text": "Ein seltenes Glück ward heute euch beschieden, ein Fest vom Himmel, vielen nicht beschert; ihr habt es erlebt, und Freude, Lust und Frieden als Lohn für euren treu erprobten Wert. Es ist der Segen, den euch Gott gegeben, der würdig beide euch des Glückes fand, das Fest der goldenen Hochzeit zu erleben; es ist ein Preis der Tugend zuerkannt. Ihr wisst die Herzen freundlich zu gewöhnen, sich liebend eurem Dienste gern zu weihn; den Abend eures Lebens zu verschönen, soll kommen ehrfurchtsvoll, euch zu begrüßen, mit tausend Wünschen, euren Heil geweiht: Gott möge die Tage der Zukunft euch versüßen und euch erhalten uns noch lange Zeit!",
			"author": "null"
		},
		{
			"id": "163016",
			"text": "Alles Gute zur Goldenen Hochzeit und die herzlichsten Glückwünsche",
			"author": "null"
		},
		{
			"id": "163017",
			"text": "Wir wünschen euch viel Glück zum fünfzigsten Hochzeitstag",
			"author": "null"
		},
		{
			"id": "163018",
			"text": "Das gemeinsame Glück zweier Menschen ist nichts anderes als zwei kleine, nebeneinander geritzte Striche in die Unendlichkeit.",
			"author": "Robert Musil"
		},
		{
			"id": "163019",
			"text": "Die Liebe ist mächtiger als das Schicksal.",
			"author": "Giovanni Boccaccio"
		},
		{
			"id": "163020",
			"text": "Er heiratete sie, weil er sie liebte. Sie liebte ihn, weil er sie heiratete.",
			"author": "Jean Paul"
		},
		{
			"id": "163021",
			"text": "Gibt es schließlich eine bessere Form mit dem Leben fertig zu werden, als mit Liebe und Humor.",
			"author": "Charles Dickens"
		},
		{
			"id": "163022",
			"text": "Echte Liebesgeschichten gehen nie zu Ende.",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "163023",
			"text": "Das Glück ist nur die Liebe, die Liebe ist das Glück.",
			"author": "Adelbert von Chamisso"
		},
		{
			"id": "163024",
			"text": "Mal ging es steil und mal bergab, doch ihr beide machtet niemals schlapp. Aus diesem Grund sind so viele Gäste gekommen zu eurem Hochzeitstag-Feste. 50 Jahre sind unglaublich, ihr seid als Paar schon recht erstaunlich.",
			"author": "null"
		},
		{
			"id": "163025",
			"text": "50 Jahre Gemeinsamkeit, das ist eine Ewigkeit! Ihr seid ein wirklich tolles Paar, wir seh’n uns auf der Feier zum 60. Ehejahr.",
			"author": "null"
		},
		{
			"id": "163026",
			"text": "Soweit die Erde Himmel sein kann, ist sie es in einer glücklichen Ehe.",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "163027",
			"text": "Kummer lässt sich alleine tragen. Für das Glück sind zwei Menschen erforderlich.",
			"author": "null"
		},
		{
			"id": "163028",
			"text": "Herzlichst wollen wir Euch zur Goldenen Hochzeit gratulieren und alles Gute wünschen.",
			"author": "null"
		},
		{
			"id": "163029",
			"text": "Welch ein Glück, geliebt zu werden! Und lieben, Götter, welch ein Glück!",
			"author": "Johannn Wolfgang von Goethe"
		},
		{
			"id": "163030",
			"text": "Liebe Wünsche sollen Euch zu Eurer Goldenen Hochzeit erreichen. Viel Spaß bei Eurer glücklichen gemeinsamen Zeit und noch viele frohe Jahre zusammen.",
			"author": "null"
		},
		{
			"id": "163031",
			"text": "Das große Glück in der Liebe besteht darin, Ruhe in einem anderen Herzen zu finden.",
			"author": "Julie de Lespinasse"
		},
		{
			"id": "163032",
			"text": "Seit 50 Jahren lebt ihr in euren vier Wänden. Das heißt Kompromisse ohne Ende. Zu eurer Treue und eurer Geduld gratulieren wir – eure Liebe ist Kult!",
			"author": "null"
		},
		{
			"id": "163033",
			"text": "Die Goldene Hochzeit – wir haben Respekt. Nun teilt euer Glück – her mit dem Rezept!",
			"author": "null"
		},
		{
			"id": "163034",
			"text": "Du brauchst nur zu lieben, und alles ist Freude.",
			"author": "Leo Tolstoi"
		},
		{
			"id": "163035",
			"text": "50 Jahre durchgepowert, das geht nur mit ‘ner Menge Ausdauer. Wir sind mächtig stolz auf euch und freuen uns, dass ihr euch freut!",
			"author": "null"
		},
		{
			"id": "163036",
			"text": "Auf 50 Jahre Eheglück, schaut ihr beide jetzt zurück. Ihr habt in eurem Leben so viel uns schon gegeben. Für alle Mühe, die ihr euch macht, sei hier mit Dank euch dargebracht. Es möge für euch im weiteren Leben noch viel Freude und Gesundheit geben.",
			"author": "null"
		},
		{
			"id": "163037",
			"text": "Das Glück wohnt nicht im Besitze und nicht im Golde; das Glücksgefühl ist in der Seele zu Hause.",
			"author": "Demokrit"
		},
		{
			"id": "163038",
			"text": "Liebe hat kein Alter, sie wird ständig neu geboren.",
			"author": "Blaise Pascal"
		},
		{
			"id": "163039",
			"text": "Zum fünfzigsten Hochzeitstag wünschen wir alles Gute",
			"author": "null"
		},
		{
			"id": "163040",
			"text": "Glück ist Liebe, nichts anderes. Wer lieben kann, ist glücklich.",
			"author": "Hermann Hesse"
		},
		{
			"id": "163041",
			"text": "In deinen Händen sind meine Zeiten, mein ganzes Leben, alle Tage, Stunden und Augenblicke.",
			"author": "Martin Luther"
		},
		{
			"id": "163042",
			"text": "Zur Goldenen Hochzeit die besten Glückwünsche, Gottes Segen und Liebe möge Euch für immer begleiten.",
			"author": "null"
		},
		{
			"id": "163043",
			"text": "Ich liebe dich zu sagen, dauert nur Sekunden. Es zu zeigen, geht in Stunden, aber es zu beweisen, dauert ein Leben lang.",
			"author": "null"
		},
		{
			"id": "163044",
			"text": "Keine Liebe ist größer als die, in der man seine Schwächen zeigen darf.",
			"author": "Ernst Wiechert"
		},
		{
			"id": "163045",
			"text": "Fünfzig Jahre Eheleben fest vereint in Glück und Leid, immer nur das Beste geben, ist schon keine Kleinigkeit.",
			"author": "null"
		},
		{
			"id": "163046",
			"text": "Wir wünschen Euch alles liebe zur Goldenen Hochzeit und weiterhin eine glückliche gemeinsame Zeit.",
			"author": "null"
		},
		{
			"id": "163047",
			"text": "Frauen erinnern sich noch an den ersten Kuss, wenn der Mann den letzten schon vergessen hat.",
			"author": "Rémy de Gourmont"
		},
		{
			"id": "163048",
			"text": "Unser Leben kann nicht immer voller Freude, aber immer voller Liebe sein.",
			"author": "Thomas von Aquin"
		},
		{
			"id": "163049",
			"text": "Wir senden euch die besten Wünsche vom ganzen Herzen zum großen Tag!",
			"author": "null"
		},
		{
			"id": "163050",
			"text": "Männer heiraten, weil sie müde, Frauen, weil sie neugierig sind; beide werden enttäuscht.",
			"author": "Oscar Wilde"
		},
		{
			"id": "163051",
			"text": "Schön ist’s, wenn zwei Sterne Nah sich stehn am Firmament; Schön, wenn zweier Rosen Röte ineinander brennt. Doch in Wahrheit! immer Ist’s am schönsten anzusehn: Wie zwei, so sich lieben, Selig beieinander stehn.",
			"author": "null"
		},
		{
			"id": "163052",
			"text": "Zur Goldenen Hochzeit wünschen wir alles erdenklich Gute, viel Glück und Gesundheit.",
			"author": "null"
		},
		{
			"id": "163053",
			"text": "Liebe hat kein Alter, sie wird ständig neu geboren.",
			"author": "Blaise Pascal"
		},
		{
			"id": "163054",
			"text": "Liebe sieht nicht mit den Augen, sondern mit dem Herzen.",
			"author": "William Shakespeare"
		},
		{
			"id": "163055",
			"text": "Die Summe unseres Lebens sind die Stunden, in denen wir liebten.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "163056",
			"text": "Für die kommenden Gezeiten sei beschert Euch Gutes nur, Glück soll weiter Euch begleiten, bis zur letzten Inventur.",
			"author": "null"
		},
		{
			"id": "163057",
			"text": "Ich bete darum, dass eure Liebe immer noch reicher werde an Erkenntnis und aller Erfahrung.",
			"author": "Brief des Paulus an die Philipper 1,9"
		},
		{
			"id": "163058",
			"text": "Wir feiern heute dies gold’ne Paar, das sich so treu verbunden war. Bei Sonne und sogar bei Regen gingen sie Hand in Hand auf allen Wegen. Darum soll’n heut’ die Gläser klingen, wir wollen einstimmen und frohe Lieder singen. Liebes Jubelpaar, stimmt mit uns ein, ihr sollt weiterhin so glücklich sein.",
			"author": "null"
		},
		{
			"id": "163059",
			"text": "Die Liebe ist nicht blind, aber sie sieht auch nichts.",
			"author": "null"
		},
		{
			"id": "163060",
			"text": "Wer nicht mehr liebt und nicht mehr irrt, der lasse sich begraben.",
			"author": "Johann Wolfgang Goethe"
		},
		{
			"id": "163061",
			"text": "Die Liebe allein versteht das Geheimnis, andere zu beschenken und dabei selbst reich zu werden.",
			"author": "Clemens Brentano"
		},
		{
			"id": "163062",
			"text": "Was wir auch in dieser Welt erlangen mögen, ist doch die Liebe das höchste Glück.",
			"author": "Philipp Otto Runge"
		},
		{
			"id": "163063",
			"text": "Verehrtes Paar, das 50 Jahre die Freude und das Leid geteilt, das liebreich noch im Silberhaare gern in dem Kreis der Jugend weilt, euch bring ich, und es teilen alle des schönen Augenblickes Lust, mit hochgeschwungenem Pokale ein Lebehoch aus voller Brust.",
			"author": "null"
		},
		{
			"id": "163064",
			"text": "Drei Arten von Männern tun sich schwer im Verstehen von Frauen: junge Männer, Männer mittleren Alters und alte Männer.",
			"author": "null"
		},
		{
			"id": "163065",
			"text": "In deinen Händen sind meine Zeiten, mein ganzes Leben, alle Tage, Stunden und Augenblicke.",
			"author": "Martin Luther"
		},
		{
			"id": "163066",
			"text": "Was habt ihr alles schon erlebt, manchmal hat die Welt gebebt. Der Weg war schwer und auch sehr weit, doch ihr wart immerhin zu zweit. Unsere Wünsche sollen euch begleiten, eure Liebe, die wird euch auch weiterhin leiten.",
			"author": "null"
		},
		{
			"id": "163067",
			"text": "Für Euren weiteren gemeinsamen Lebensweg wünschen wir Euch alles Liebe und viel Sonnenschein. Herzlichen Glückwunsch zur Goldenen Hochzeit.",
			"author": "null"
		},
		{
			"id": "163068",
			"text": "Alles Gute für die nächsten 50 Jahre",
			"author": "null"
		},
		{
			"id": "163069",
			"text": "Verbunden in der ewigen Liebe, nehmen können’s keine Diebe, Treue bis in alle Zeit, auch in der Alltäglichkeit.",
			"author": "null"
		},
		{
			"id": "163070",
			"text": "Heiraten ist eine wunderbare Sache, solange es nicht zur Gewohnheit wird.",
			"author": "William Somerset Maugham"
		},
		{
			"id": "163071",
			"text": "Das schönste Geschenk des Lebens ist, wenn eine große Liebe wahr wird.",
			"author": "null"
		},
		{
			"id": "163072",
			"text": "Gesundheit, Glück und Liebe – habt Ihr wohl gepachtet. Auf das Eure Pacht niemals endet! Alles Gute zur Goldenen Hochzeit.",
			"author": "null"
		},
		{
			"id": "163073",
			"text": "Die Liebe erscheint als das schnellste, ist jedoch das langsamste aller Gewächse. Weder Mann noch Frau wissen, was vollkommene Liebe ist, ehe sie nicht ein Vierteljahrhundert verheiratet waren.",
			"author": "Mark Twain"
		},
		{
			"id": "163074",
			"text": "Wir gratulieren herzlich zu Eurer Goldenen Hochzeit",
			"author": "null"
		},
		{
			"id": "163075",
			"text": "Herzlichen Glückwunsch zum Jahrestag! Wir wünschen euch weitere viele schöne Momente und Erinnerungen.",
			"author": "null"
		},
		{
			"id": "163076",
			"text": "Das große Glück in der Liebe besteht darin, Ruhe in einem anderen Herzen zu finden.",
			"author": "Julie de Lespinasse"
		},
		{
			"id": "163077",
			"text": "Herzlichen Glückwunsch zum Hochzeitsjubiläum",
			"author": "null"
		},
		{
			"id": "163078",
			"text": "50 Jahre voller Liebe, 50 Jahre voller Glück. Blickt auf eu’rem weit’ren Wege stets nach vorne, nicht zurück. Zuversicht, Eintracht und Verbundenheit werden euch sicher durch die Zukunft geleiten. Wir wünschen euch, dem Jubelpaar, noch viele schöne gemeinsame Zeiten.",
			"author": "null"
		},
		{
			"id": "163079",
			"text": "Liebe ist Erfüllung, Last und Medizin.",
			"author": "Kurt Tucholsky"
		},
		{
			"id": "163080",
			"text": "Wer den Mund hält, wenn er merkt, dass er unrecht hat, ist weise. Wer den Mund hält, obwohl er Recht hat, ist verheiratet.",
			"author": "George Bernard Shaw"
		},
		{
			"id": "163081",
			"text": "Im Ehestand muss man sich manchmal streiten, denn dadurch erfährt man was voneinander.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "163082",
			"text": "Der Zank in der Ehe ist die Schneedecke, unter der sich die Liebe warm hält.",
			"author": "Jean Paul"
		},
		{
			"id": "163083",
			"text": "Selig durch die Liebe Götter - durch die Liebe Menschen Göttern gleich! Liebe macht den Himmel himmlischer - die Erde zu dem Himmelreich.",
			"author": "null"
		},
		{
			"id": "163084",
			"text": "Die Freundschaft ist eine Kunst der Distanz, so wie die Liebe eine Kunst der Nähe ist.",
			"author": "Sigmund Graff"
		},
		{
			"id": "163085",
			"text": "Die Hochzeit ist der goldene Ring einer Kette, die mit einem Blick beginnt und deren Ende die Ewigkeit ist.",
			"author": "Khalil Gibran"
		},
		{
			"id": "163086",
			"text": "Eine gute Ehe beruht auf dem Talent zur Freundschaft.",
			"author": "Friedrich Nietzsche"
		},
		{
			"id": "163087",
			"text": "Echte Liebesgeschichten gehen nie zu Ende.",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "163088",
			"text": "Wenn zwei Leute sich lieben, bleiben sie jung füreinander.",
			"author": "Paul Ernst"
		},
		{
			"id": "163089",
			"text": "Auf 50 Jahre Eheglück, schaut ihr beide jetzt zurück. Ihr habt in eurem Leben so viel uns schon gegeben. Für alle Mühe, die ihr euch macht, sei hiermit Dank euch dargebracht. Es möge für euch im weiteren Leben noch viel Freude und Gesundheit geben.",
			"author": "null"
		},
		{
			"id": "163090",
			"text": "Ach wie schön, wenn so zwei Menschen walten, miteinander leben und veralten; Jugend, unverloren, wird umschweben die Genossen, die zusammen leben.",
			"author": "Jean Paul"
		},
		{
			"id": "163091",
			"text": "Einen Menschen lieben heißt ihn so sehen, wie Gott ihn gemeint hat.",
			"author": "Fjodor Michailowitsch Dostojewski"
		},
		{
			"id": "163092",
			"text": "Einen Menschen lieben heißt einwilligen, mit ihm alt zu werden.",
			"author": "Albert Camus"
		},
		{
			"id": "163093",
			"text": "Ohne Glauben an ihre Dauer wäre die Liebe nichts, nur Beständigkeit macht sie groß.",
			"author": "Honore de Balzac"
		},
		{
			"id": "163094",
			"text": "Jeder Mensch begegnet einmal dem Menschen seines Lebens, aber nur wenige erkennen ihn rechtzeitig.",
			"author": "Gina Kaus"
		},
		{
			"id": "163095",
			"text": "Wahre Liebe geht aus der Harmonie der Gedanken und dem Gegensatz der Charaktere hervor.",
			"author": "Théodore Simon Jouffroy"
		},
		{
			"id": "163096",
			"text": "Zufällig sieht man sich. Man fühlt, man bleibt. Und nach und nach wird man verflochten!",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "163097",
			"text": "Die Zeit vergeht – die Liebe bleibt.",
			"author": "null"
		},
		{
			"id": "163098",
			"text": "Die Erfahrung lehrt uns, dass Liebe nicht darin besteht, dass man einander ansieht, sondern dass man gemeinsam in die gleiche Richtung blickt.",
			"author": "Antoine de Saint-Exupery"
		},
		{
			"id": "163099",
			"text": "Wenn zwei Liebende einig sind, bedeuten Schwierigkeiten kein Hindernis.",
			"author": "Alfred de Musset"
		},
		{
			"id": "163100",
			"text": "Hat versalzen dir die Suppe deine Frau, bezähm’ die Wut, sag ihr lächelnd: Süße Puppe, alles was du kochst, ist gut.",
			"author": "Heinrich Heine"
		},
		{
			"id": "163101",
			"text": "Die Liebe ist der Stoff, den die Natur gewebt und die Fantasie bestickt hat.",
			"author": "Voltaire"
		},
		{
			"id": "163102",
			"text": "Der Mensch allein ist unvollkommen. Er braucht einen zweiten, um glücklich zu sein",
			"author": "Blaise Pascal"
		},
		{
			"id": "163103",
			"text": "Stets auf Wolke Sieben schweben, Freunde, die zusammenleben, vor Langem schon das Herz vergeben, das was ihr habt, möcht' ich auch erleben.",
			"author": "null"
		},
		{
			"id": "163104",
			"text": "Zur Goldenen Hochzeit möchte ich gratulieren, wie habt Ihr es nur geschafft, euch 50 Jahre lang zur Ehe zu motivieren? In der heutigen Zeit ist das nicht leicht, doch Gratulation, Ihr habt das Gold erreicht!",
			"author": "null"
		},
		{
			"id": "163105",
			"text": "Rosenhochzeit zuerst geschafft, Bronzehochzeit mitgemacht, Silberhochzeit überstanden und bis zur goldenen Hochzeit zusammengestanden!",
			"author": "null"
		},
		{
			"id": "163106",
			"text": "Es gibt nichts Schöneres, als geliebt zu werden, geliebt um seiner selber willen oder vielmehr trotz seiner selbst.",
			"author": "Victor Hugo"
		},
		{
			"id": "163107",
			"text": "Freude, Glück, Geborgenheit wünschen wir für alle Ewigkeit! Und denkt daran: In guten und in schlechten Zeiten wird eure Liebe zueinander euch immer begleiten!",
			"author": "null"
		},
		{
			"id": "163108",
			"text": "Ihr seid das Vorbild für eine glückliche und harmonische Ehe! Alles Gute und Liebe zu eurem Hochzeitstag.",
			"author": "null"
		},
		{
			"id": "163109",
			"text": "Um den vollen Wert des Glücks zu erfahren, brauchen wir jemand, um es mit ihm zu teilen. Mark Twain",
			"author": "null"
		},
		{
			"id": "163110",
			"text": "Nun sind es bereits 50 Ehejahre, die Ihr zusammen habt verbracht. Schwere Zeiten habt Ihr überstanden, gemeinsam gehofft, geweint, gelacht. Ein Paar wie Ihr, da sind wir sicher, meistert auch die nächsten 50 Jahre. Drum wollen wir heute fröhlich sein und ausgelassen feiern mit dem Jubelpaare.",
			"author": "null"
		},
		{
			"id": "163111",
			"text": "Herzliche Gratulation zur Goldhochzeit, verbunden mit den besten Glückwünschen",
			"author": "null"
		},
		{
			"id": "163112",
			"text": "Grüne Hochzeit feiern viele, silberne gibt es auch im Land, doch zum fünfzigjährigen Ziele sind die wenigsten im Stand.",
			"author": "null"
		},
		{
			"id": "163113",
			"text": "Allein ist der Mensch ein unvollkommenes Ding. Er muss einen zweiten finden, um glücklich zu sein.",
			"author": "Blaise Pascal"
		},
		{
			"id": "163114",
			"text": "Eine gute Ehe beruht auf dem Talent zur Freundschaft.",
			"author": "Friedrich Nietzsche"
		},
		{
			"id": "163115",
			"text": "Wir wünschen euch alles erdenklich Gute zum fünfzigsten Hochzeitstag",
			"author": "null"
		},
		{
			"id": "163116",
			"text": "Wir gratulieren zu einem halben Jahrhundert Ehe",
			"author": "null"
		},
		{
			"id": "163117",
			"text": "Die Summe unseres Lebens sind die Stunden, in denen wir liebten.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "163118",
			"text": "Liebe ist die gemeinsame Freude an der wechselseitigen Unvollkommenheit.",
			"author": "Ludwig Börne"
		},
		{
			"id": "163119",
			"text": "Ihr habt es doch tatsächlich geschafft, auch nach 50 Jahren strotzt eure Liebe voller Kraft. Es brennt noch immer in euch das Feuer, die Leidenschaft, sie ist euch teuer. Macht weiter so, lasst es kräftig krachen scheut euch nicht, verrückte Dinge zu machen. Dann bleibt das Glück euch weiter hold, ihr habt es ehrlich verdient, euer Gold!",
			"author": "null"
		},
		{
			"id": "163120",
			"text": "50 Jahre Zweisamkeit, 600 Monate Zufriedenheit, 2600 Wochen Glück und Leid, 18250 Tage Gemeinsamkeit. Heute feiern wir diese Verbundenheit!",
			"author": "null"
		}
	]
}
