{
  "h1title": "Glückwünsche zum 3. Geburtstag",
  "metatitel": "150 Glückwünsche zum 3. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 3. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 4. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-4-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "186001",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag",
      "text": "Alles Gute zu deinem 3. Geburtstag! Wir wünschen dir einen Tag voller Freude und Spaß!",
      "author": null
    },
    {
      "id": "186002",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-tochter",
      "text": "Herzlichen Glückwunsch zu deinem 3. Geburtstag! Wir wünschen dir alles Liebe und Gute für die Zukunft!",
      "author": null
    },
    {
      "id": "186003",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-frau",
      "text": "Ein großes Happy Birthday an dich! Wir feiern heute deinen 3. Geburtstag und wünschen dir von Herzen viele weitere tolle Jahre!",
      "author": null
    },
    {
      "id": "186004",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-cousine",
      "text": "An diesem besonderen Tag möchten wir dir ganz herzlich alles Liebe und Gute zu deinem 3. Geburtstag wünschen! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "186005",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-kind",
      "text": "Alles Gute zum 3. Geburtstag! Wir wünschen Dir, dass Dein kleines Herz voller Freude und Lachen ist!",
      "author": null
    },
    {
      "id": "186006",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-freund",
      "text": "Wir feiern heute Deinen 3. Geburtstag, lass uns anstoßen und tanzen bis die Füße schmerzen!",
      "author": null
    },
    {
      "id": "186007",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-nachbar",
      "text": "Heute ist ein besonderer Tag, denn Du bist nun schon drei Jahre alt! Wir wünschen Dir alles Glück der Welt!",
      "author": null
    },
    {
      "id": "186008",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-lang",
      "text": "Heut ist Dein großer Tag, vor 3 Jahren bist Du aufgeblüht. Ein riesiges Happy Birthday möchten wir Dir sagen und Dich ganz doll lieb haben!",
      "author": null
    },
    {
      "id": "186009",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-enkeltochter",
      "text": "Happy Birthday zu Deinem 3. Geburtstag! Mögen alle Träume in Erfüllung gehen und deine Augen vor Freude strahlen!",
      "author": null
    },
    {
      "id": "186010",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-lustig",
      "text": "An diesem Tag wolln wir Dir gratulieren: Vor genau 3 Jahren kamst Du auf die Welt! Mit viel Liebe und Freude hast Du alles mehr als verdient!",
      "author": null
    },
    {
      "id": "186011",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-jugendlich",
      "text": "Alles Liebe zu deinem heutigen Ehrentag – möge er für Dich noch schöner sein als jeder andere Tag!",
      "author": null
    },
    {
      "id": "186012",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-onkel",
      "text": "Zu deinem dritten Geburtstag möchten wir dir sagen: Genieße jeden Tag mit Lachen und Freude, sei immer fröhlich auf dieser Reise!",
      "author": null
    },
    {
      "id": "186013",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-enkelin",
      "text": "Es ist soweit - wir feiern den Tag, an dem Du geboren bist - vor 3 Jahren war es so weit - drum singen alle ein Happy Birthday Lied für Dich !",
      "author": null
    },
    {
      "id": "186014",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-bilder",
      "text": "Heut ist ein großer Tag für Dich - lass uns feiern was das Zeug hält: Der 3 Geburtstag steht an, drum machen wir ne Riesenparty daraus !",
      "author": null
    },
    {
      "id": "186015",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-opa",
      "text": "Herzlichen Glückwunsch zu deinem 3. Geburtstag! Möge dieser Tag voller Freude und Abenteuer sein.",
      "author": null
    },
    {
      "id": "186016",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-schwester",
      "text": "Alles Gute zum 3. Geburtstag! Ich wünsche dir, dass du stets lächelst und viele unvergessliche Erinnerungen an diesen Tag schaffst.",
      "author": null
    },
    {
      "id": "186017",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-bruder",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 3. Geburtstag! Mögen alle deine Wünsche in Erfüllung gehen und du immer glücklich sein!",
      "author": null
    },
    {
      "id": "186018",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-bild",
      "text": "Zu deinem 3. Geburtstag wünschen wir dir alles Liebe, Glück und Gesundheit für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "186019",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-nachbarin",
      "text": "Wir sind so froh, dass wir Teil deines Lebens sein dürfen und feiern heute mit dir deinen 3. Geburtstag! Bleib so lieb und fröhlich, wie du bist!",
      "author": null
    },
    {
      "id": "186020",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-persoenlich",
      "text": "Herzlichen Glückwunsch zu deinem 3. Geburtstag! Mach weiterhin so gute Fortschritte in allem, was du tust und hab Spaß beim Feiern heute Abend!",
      "author": null
    },
    {
      "id": "186021",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-freundin",
      "text": "Alles Liebe zum dritten Geburtstag von uns allen – möge er unvergesslich schön sein und ewig andauern!",
      "author": null
    },
    {
      "id": "186022",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-mutter",
      "text": "Alles Gute zum 3. Geburtstag! Wir hoffen, dass du einen Tag voller Abenteuer und Spaß hast. Möge dein Leben immer voll von Lächeln sein!",
      "author": null
    },
    {
      "id": "186023",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-kurz",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 3. Geburtstag! Mögest Du stets Freude, Liebe und Glück erfahren, denn Du hast es verdient!",
      "author": null
    },
    {
      "id": "186024",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-sohn",
      "text": "Herzlichen Glückwunsch zu deinem 3. Geburtstag! Möge dein Tag so schön sein wie du es bist!",
      "author": null
    },
    {
      "id": "186025",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-maedchen",
      "text": "Alles Gute zum 3. Geburtstag! Wir wünschen dir viele schöne Überraschungen und einen unvergesslichen Tag!",
      "author": null
    },
    {
      "id": "186026",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-nichte",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 3. Geburtstag! Es ist ein besonderer Tag, an dem die ganze Familie feiert und sich freut, dass du da bist!",
      "author": null
    },
    {
      "id": "186027",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-herz",
      "text": "Für dich haben wir heute alles Liebe zum 3. Geburtstag parat: Umarmungen, Küsse und eine große Portion Glück für die Zukunft!",
      "author": null
    },
    {
      "id": "186028",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-maenner",
      "text": "Ein ganz besonderer Tag steht bevor, denn es ist endlich soweit: Heute feierst du deinen 3. Geburtstag - und deshalb gratulieren wir dir von Herzen!",
      "author": null
    },
    {
      "id": "186029",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-enkel",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 3. Geburtstag und wünschen Dir noch viele weitere glückliche Jahre!",
      "author": null
    },
    {
      "id": "186030",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-cousin",
      "text": "An Deinem besonderen Tag wünschen wir Dir alles Liebe und Gute und jede Menge schöne Erinnerungen. Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "186031",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-facebook",
      "text": "Herzlichen Glückwunsch zu Deinem 3. Geburtstag! Wir hoffen, dass alle deine Träume und Wünsche in Erfüllung gehen mögen und du immer glücklich bleibst!",
      "author": null
    },
    {
      "id": "186032",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-mann",
      "text": "Alles Gute zum 3. Geburtstag! Wir wollen dir einen Tag voller Freude, Lachen und guter Laune schenken - du hast es verdient!",
      "author": null
    },
    {
      "id": "186033",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-patenkind",
      "text": "Ein ganz großes Fest möge es heute für Dich sein - Happy Birthday an unseren lieben Dreijährigen!",
      "author": null
    },
    {
      "id": "186034",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-schoen",
      "text": "Herzlichen Glückwunsch zu deinem 3. Geburtstag! Wir wünschen dir, dass du immer ein glückliches und gesundes Leben führen kannst.",
      "author": null
    },
    {
      "id": "186035",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-oma",
      "text": "Alles Gute zum 3. Geburtstag! Genieße jeden Tag so sehr, wie du nur kannst und lass dich von nichts aufhalten!",
      "author": null
    },
    {
      "id": "186036",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-karte",
      "text": "Happy Birthday! Mit deinem dritten Geburtstag beginnt eine neue Reise voller Abenteuer und Entdeckungen. Lass dich von ihr begeistern!",
      "author": null
    },
    {
      "id": "186037",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-junge",
      "text": "Wir gratulieren dir zu deinem 3. Geburtstag! Möge er in jeder Hinsicht erfüllt sein mit allem, was du dir wünschst – Glück und Erfolg sind dir gewiss!",
      "author": null
    },
    {
      "id": "186038",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-oma-opa",
      "text": "Heut ist ein ganz besonderer Tag: Die dritte Runde hast Du gemacht - drum feiert alle mit uns fröhlich drei: Einen riesengroßen Glückwunsch an DICH!!!",
      "author": null
    },
    {
      "id": "186039",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-whatsapp",
      "text": "Alles Liebe zu Deinem 3. Geburtstag! Wir wünschen Dir, dass Du immer glücklich und gesund bist und alles erreichst, was Du möchtest!",
      "author": null
    },
    {
      "id": "186040",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-enkelkind",
      "text": "Herzlichen Glückwunsch zu Deinem 3. Geburtstag! Genieße jede Minute dieses besonderen Tages und lass Dich richtig feiern!",
      "author": null
    },
    {
      "id": "186041",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-nachtraeglich",
      "text": "Alles Gute zum 3. Geburtstag! Möge dieser Tag voller Freude und Glücklichsein für Dich sein!",
      "author": null
    },
    {
      "id": "186042",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-enkelsohn",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 3. Geburtstag! Feiere den heutigen Tag in vollen Zügen und erfreue Dich an jedem Augenblick!",
      "author": null
    },
    {
      "id": "186043",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-neffe",
      "text": "Alle möchten dir zu deinem 3. Geburtstag von Herzen gratulieren und wünschen Dir ein unvergessliches Fest voller Freude und Spaß!",
      "author": null
    },
    {
      "id": "186044",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-tante",
      "text": "Herzlichen Glückwunsch an Dich zu Deinem 3. Geburtstag – möge er so glücklich und schön werden, wie Du es Dir wünschst!",
      "author": null
    },
    {
      "id": "186045",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-kostenlos",
      "text": "Heute ist ein besonderer Tag, denn es ist Dein 3. Geburtstag: Halte ihn fest im Herzen und genieße alle Momente in vollen Zügen! Alles Liebe an Dich!",
      "author": null
    },
    {
      "id": "186046",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-kollegin",
      "text": "Auf dass dieser Tag so magisch sei, wie Du es Dir nur wünschst: Alles Liebe an Dich zu Deinem 3. Geburtstag – lass uns gemeinsam die Nacht begrüßen!",
      "author": null
    },
    {
      "id": "186047",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-eltern",
      "text": "Herzlichen Glückwunsch zu Deinem 3. Geburtstag! Wir wünschen Dir viele schöne Momente und ein unvergessliches Fest!",
      "author": null
    },
    {
      "id": "186048",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-vater",
      "text": "Alles Liebe zu deinem 3. Geburtstag! Mach die schönsten Erinnerungen an diesem Tag und lass dich feiern von all den Menschen, die dich lieben!",
      "author": null
    },
    {
      "id": "186049",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstag-grosseltern",
      "text": "Alles Gute zu Deinem 3. Geburtstag! Möge er voller Freude und Abenteuer sein. Wir wünschen Dir einen Tag, an dem all Deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "186050",
      "image": "glueckwuensche-zum-3-geburtstag/glueckwuensche-3-geburtstagundefined",
      "text": "Herzliche Glückwünsche zu Deinem 3. Geburtstag! Wir hoffen, dass Du eine wundervolle Zeit hast und jeden Moment des heutigen Tages genießt!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "186051",
      "text": "Frohe Feierlichkeiten an Deinem 3. Geburtstag! Heute ist ein Tag der fröhlichen Überraschungen und der Freude, die hierherkommt, um Dich zu begleiten!",
      "author": null
    },
    {
      "id": "186052",
      "text": "Alles Gute zum dritten Geburtstag! Wir wünschen Dir viel Freude und einen Tag, an dem all Deine Wünsche in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "186053",
      "text": "Herzliche Glückwünsche zu Deinem 3. Geburtstag! Mögen die bunten Farben des Lebens Dich jeden Tag begleiten.",
      "author": null
    },
    {
      "id": "186054",
      "text": "Es ist Zeit zum Feiern, denn heute ist Dein 3. Geburtstag! Genieße den Tag und erinnere Dich an all die schönen Momente im letzten Jahr.",
      "author": null
    },
    {
      "id": "186055",
      "text": "Ein herzliches Happy Birthday an einen kleinen großen Menschen, der uns alle jeden Tag glücklich macht: Alles Liebe zum 3. Geburtstag!",
      "author": null
    },
    {
      "id": "186056",
      "text": "An diesem besonderen Tag wollen wir Dir sagen: Wir werden immer für Dich da sein und all unsere Liebe schenken – Happy Birthday!",
      "author": null
    },
    {
      "id": "186057",
      "text": "Herzlichen Glückwunsch zu deinem 3. Geburtstag! Mögen alle deine Träume in Erfüllung gehen und dein Leben voller Freude und Glücklichsein sein.",
      "author": null
    },
    {
      "id": "186058",
      "text": "Wir wünschen dir heute einen Tag, an dem du den Tag auf die schönste Weise genießen kannst. Viel Glück, Gesundheit und Zufriedenheit!",
      "author": null
    },
    {
      "id": "186059",
      "text": "Alles Gute zum 3. Geburtstag! Möge dein Leben nur von Freude, Lachen und Liebe erfüllt sein.",
      "author": null
    },
    {
      "id": "186060",
      "text": "Heute gibt es Grund zur Freude – denn es ist dein 3. Geburtstag! Wir wünschen dir unendlich viel Glück und alles Liebe für die Zukunft!",
      "author": null
    },
    {
      "id": "186061",
      "text": "Es ist ein besonderer Tag, an dem du drei Jahre alt wirst – also feiere ihn stilecht! Wir wünschen dir alles Liebe für diesen Tag und jeden Tag danach!",
      "author": null
    },
    {
      "id": "186062",
      "text": "Drei Kerzen auf der Torte – heut’ hast du Geburtstagsfeste! Genieße den Tag in vollen Zügen und fröhliche Stunden mit viel Spaß und Vergnügen!",
      "author": null
    },
    {
      "id": "186063",
      "text": "Möge der 3-te Geburtstag der Anfang eines glücklichen Lebens sein - von Herzen alles Liebe & Gute sendet Dir.",
      "author": null
    },
    {
      "id": "186064",
      "text": "Alles Liebe zu Deinem 3-ten Geburtstag - möge er Dich mit fröhlichem Lachen erfüllen und Dir ganz viel Glück bringen!",
      "author": null
    },
    {
      "id": "186065",
      "text": "Mögest Du immer gesund bleiben, Deine Träume verfolgen und immer glücklich sein - alles Liebe zum 3-ten Geburtstag von!",
      "author": null
    },
    {
      "id": "186066",
      "text": "Herzlichen Glückwunsch zum 3. Geburtstag! Wir wünschen dir alles Gute und viel Freude mit deinem neuen Alter.",
      "author": null
    },
    {
      "id": "186067",
      "text": "An deinem 3. Geburtstag wünschen wir dir viele tolle Erinnerungen, glückliche Momente und ein unvergessliches Fest. Viel Glück und Gesundheit!",
      "author": null
    },
    {
      "id": "186068",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 3. Geburtstag und hoffen, dass du noch viele weitere schöne Jahre erleben kannst!",
      "author": null
    },
    {
      "id": "186069",
      "text": "Alles Liebe und Gute zum 3. Geburtstag! Genieße den Tag in vollen Zügen und lass dich feiern - du hast es verdient!",
      "author": null
    },
    {
      "id": "186070",
      "text": "Happy Birthday! Wir wünschen dir an deinem großen Tag nur das Beste auf deinem weiteren Weg durchs Leben - alles Gute zum 3. Geburtstag!",
      "author": null
    },
    {
      "id": "186071",
      "text": "Alles Liebe, Glück und Gesundheit an diesem besonderen Tag - viel Spaß beim Feiern des dritten Jubiläums!",
      "author": null
    },
    {
      "id": "186072",
      "text": "Heut ist ein ganz besonderer Tag, der sollte gefeiert werden, drum gratulieren wir Dir sehr zu Deinem 3-jährigen Dasein auf Erden!",
      "author": null
    },
    {
      "id": "186073",
      "text": "Heut ist ein Grund zu feiern: Der 3., der liebste aller Leut. Viele Glückwunsch senden wir Dir heut, drum lass es krachen heut Nacht!",
      "author": null
    },
    {
      "id": "186074",
      "text": "Happy Birthday to you and many more wishes that your dreams come true! Wir gratulieren Dir von Herzen an Deinem 3ten Geburtstag hier auf Erden!",
      "author": null
    },
    {
      "id": "186075",
      "text": "Zu Deinem dritten Geburtstage feiern alle heut mit Dir, drum übermitteln wir Dir liebe Gratulationen hiermit",
      "author": null
    },
    {
      "id": "186076",
      "text": "Herzlichen Glückwunsch zu Deinem 3. Geburtstag! Möge er Dir viel Freude bereiten und ein Tag der ganz besonderen Erinnerungen sein!",
      "author": null
    },
    {
      "id": "186077",
      "text": "Wir gratulieren Dir ganz herzlich und wünschen Dir alles Liebe, Gute und viel Glück an Deinem 3. Geburtstag! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "186078",
      "text": "Alles Gute zu Deinem 3. Geburtstag! Möge er für Dich ein wundervoller Tag werden, an dem Du von allen Menschen um Dich herum geliebt und umsorgt wirst!",
      "author": null
    },
    {
      "id": "186079",
      "text": "Happy Birthday to you, liebster! Wir gratulieren Dir ganz herzlich zu Deinem 3. Geburtstag und hoffen auf viele schöne Momente an diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "186080",
      "text": "Feiere Deinen Geburtstag heute mit Freunden, Familie und jeder Menge Spaß - alles Liebe zum 3. Geburtstag von uns allen!",
      "author": null
    },
    {
      "id": "186081",
      "text": "An Deinem 3. Geburtstag möchten wir Dir nur das Beste wünschen - Gesundheit, Glück und vor allem jede Menge Liebe für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "186082",
      "text": "Alles Liebe zu Deinem 3. Geburtstag - möge er unvergesslich bleiben und eine großartige Zeit für Dich bedeuten!",
      "author": null
    },
    {
      "id": "186083",
      "text": "Wir sagen Herzlichen Glückwunsch an unseren kleinen Helden, der heute seinen dritten Geburtstag feiert - du bist etwas ganz Besonderes, mein Schatz!",
      "author": null
    },
    {
      "id": "186084",
      "text": "Viel Glück und Segen an Deinem dritten Ehrentag - wir möchten Dir das Beste auf deiner Reise durchs Leben wünschen!",
      "author": null
    },
    {
      "id": "186085",
      "text": "Heute ist eine perfekte Gelegenheit, um über all die schönen Momente des letzten Jahres nachzudenken - alles Liebe zum 3. Geburtstag von uns allen!",
      "author": null
    },
    {
      "id": "186086",
      "text": "Alles Gute zu Deinem 3. Geburtstag! Wir hoffen, dass Du einen Tag voller Lachen und Freude hast.",
      "author": null
    },
    {
      "id": "186087",
      "text": "Wir wünschen Dir alles Liebe und Glück auf Deinem neuen Lebensabschnitt! Genieße jede Minute deines großartigen Tages!",
      "author": null
    },
    {
      "id": "186088",
      "text": "Auf diesem besonderen Tag möchten wir Dir von ganzem Herzen gratulieren und Dir unser Bestes wünschen.",
      "author": null
    },
    {
      "id": "186089",
      "text": "Zu Deinem 3. Geburtstag wünschen wir dir alles, was du dir nur wünschst - ein glückliches und erfülltes Leben voller Abenteuer, Spaß und Freundschaft.",
      "author": null
    },
    {
      "id": "186090",
      "text": "Herzliche Glückwünsche zum 3. Geburtstag! Wir hoffen, dass es ein Tag voll positiver Erinnerungen für Dich ist!",
      "author": null
    },
    {
      "id": "186091",
      "text": "Ein ganz besonderes Ereignis in Deinem jungen Leben: Dein 3-ter Geburtstag! Wir freuen uns mit Dir und gratulieren Dir herzlich dazu!",
      "author": null
    },
    {
      "id": "186092",
      "text": "Herzliche Glückwunsch an unseren süßesten Dreijährigen – Happy Birthday! Mögen alle deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "186093",
      "text": "Heut’ ist ein besonderer Tag, drum feier schön und sei brav; doch bleib so stets mit Mut bewaffnet, denn die Sonne scheint auf dein neues Lebensjahr!",
      "author": null
    },
    {
      "id": "186094",
      "text": "Herzlichen Glückwunsch zum 3. Geburtstag! Möge dein neues Lebensjahr voller Freude, Abenteuer und Wunder sein.",
      "author": null
    },
    {
      "id": "186095",
      "text": "Wir gratulieren dir herzlich zu deinem dritten Geburtstag! Mit jedem Tag wirst du größer und klüger werden - viel Spaß auf dem Weg!",
      "author": null
    },
    {
      "id": "186096",
      "text": "Alles Gute zum 3. Geburtstag! Es ist eine großartige Zeit, in der du lernen und erkunden kannst, was die Welt zu bieten hat.",
      "author": null
    },
    {
      "id": "186097",
      "text": "Heute ist ein ganz besonderer Tag – alles Liebe zu Deinem 3. Geburtstag! Genieße diesen schönen Tag und erinnere dich immer daran, dass du geliebt wirst.",
      "author": null
    },
    {
      "id": "186098",
      "text": "Alles Liebe zu Deinem dritten Geburtstag! Möge deine Zukunft voller Freude, Erfolg und Glück sein und mögen deine Träume wahr werden.",
      "author": null
    },
    {
      "id": "186099",
      "text": "Herzlichen Glückwunsch an den stolzen Dreijährigen! Wir wünschen Dir einen unvergesslichen Tag voller Lachen, Spiele und guter Gesellschaft!",
      "author": null
    },
    {
      "id": "186100",
      "text": "Wir sind alle hier, um dir zum 3. Geburtstag zu gratulieren und wünschen dir nur das Beste für die Zukunft! Genieße deinen Tag und vor allem die Geschenke!",
      "author": null
    },
    {
      "id": "186101",
      "text": "Alles Gute zum 3. Geburtstag! Möge dein neues Lebensjahr voller Lachen und Freude sein und dich mit noch mehr Abenteuern erfüllen als je zuvor!",
      "author": null
    },
    {
      "id": "186102",
      "text": "Ein ganz besonderer Tag heute – es ist dein 3. Geburtstag! Lass uns gemeinsam feiern, tanzen und singen, um diesen Tag noch unvergesslicher zu machen!",
      "author": null
    },
    {
      "id": "186103",
      "text": "Herzlichen Glückwunsch zu Deinem 3. Geburtstag! Wir wünschen Dir alles Liebe und Gute, viel Freude und ein unvergessliches Fest.",
      "author": null
    },
    {
      "id": "186104",
      "text": "An Deinem 3. Geburtstag wünschen wir Dir nur das Allerbeste: Gesundheit, Glück und Erfolg in allem, was Du tust!",
      "author": null
    },
    {
      "id": "186105",
      "text": "Heute bist Du 3 Jahre alt geworden - ein Grund zum Feiern! Wir wünschen Dir viele schöne Momente an diesem Tag!",
      "author": null
    },
    {
      "id": "186106",
      "text": "Für Dich an Deinem 3. Geburtstag wünschen wir uns alles Liebe und Freude auf dem Weg des Lebens!",
      "author": null
    },
    {
      "id": "186107",
      "text": "Viel Glück und Sonnenschein sollen Deinen Geburtstag begleiten - von Herzen einen lieben Gruß an Dich!",
      "author": null
    },
    {
      "id": "186108",
      "text": "An Deinem besonderen Tag gratulieren wir Dir herzlich zu Deinem 3. Geburtstag und senden Dir alles Gute auf Deine Reise ins Leben!",
      "author": null
    },
    {
      "id": "186109",
      "text": "Wir sind stolz auf Dich und möchten Dir zu Deinem 3. Geburtstag alles erdenklich Schöne wünschen!",
      "author": null
    },
    {
      "id": "186110",
      "text": "Einen großen Kuss an Dich zu Deinem dritten Geburtstag mit vielen lieben Grüßen für die Zukunft!",
      "author": null
    },
    {
      "id": "186111",
      "text": "Möge Dein Tag heute so schön sein, wie Du es verdient hast - Happy Birthday von Herzen!",
      "author": null
    },
    {
      "id": "186112",
      "text": "Auf dass alle Wunder des Lebens sich für Dich erfüllen an diesem besonderen Tag - alles Liebe zum 3ten Geburtstag!",
      "author": null
    },
    {
      "id": "186113",
      "text": "Alles Gute zum 3. Geburtstag! Wir wünschen dir einen Tag voller Freude und Spaß und viele schöne Erinnerungen.",
      "author": null
    },
    {
      "id": "186114",
      "text": "Herzlichen Glückwunsch zu deinem 3. Geburtstag! Genieße den Tag in vollen Zügen und lass dich von allen verwöhnen.",
      "author": null
    },
    {
      "id": "186115",
      "text": "Wir wünschen dir an deinem 3. Geburtstag nur das Beste: Liebe, Glück und Gesundheit!",
      "author": null
    },
    {
      "id": "186116",
      "text": "Happy Birthday! Heute ist ein ganz besonderer Tag, an dem du mit deinen Liebsten feiern kannst und den Tag in vollen Zügen genießen solltest!",
      "author": null
    },
    {
      "id": "186117",
      "text": "Alles Liebe zu deinem 3. Geburtstag! Möge er für dich unvergesslich sein und du noch viele weitere glückliche Jahre erleben dürfen.",
      "author": null
    },
    {
      "id": "186118",
      "text": "Viel Glück, Gesundheit und Zufriedenheit an deinem 3. Geburtstag – wir wünschen dir alles erdenklich Schöne für die nächsten Jahre!",
      "author": null
    },
    {
      "id": "186119",
      "text": "Zu deinem 3-jährigen Jubiläum senden wir herzliche Gratulationen mit der besten Hoffnung auf ein langes Leben voller Glück und Erfolg!",
      "author": null
    },
    {
      "id": "186120",
      "text": "Herzlichen Glückwunsch zum 3. Geburtstag! Wir wünschen dir ein Tag voller Freude und Abenteuer. Genieße diesen Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "186121",
      "text": "Alles Gute zu deinem 3. Geburtstag! Wir wünschen dir, dass du noch viele tolle Dinge lernst und erlebst im neuen Lebensjahr.",
      "author": null
    },
    {
      "id": "186122",
      "text": "Happy Birthday! Möge dein 3. Geburtstag der Beginn einer langen Reise voller schöner Erinnerungen sein.",
      "author": null
    },
    {
      "id": "186123",
      "text": "Happy Birthday, liebes Kind! An deinem heutigen Ehrentag möge jeder Moment so besonders sein wie du es bist – alles Gute zum 3ten Geburtstag von uns allen!",
      "author": null
    },
    {
      "id": "186124",
      "text": "Herzlichen Glückwunsch zu Deinem 3. Geburtstag! Wir wünschen Dir alles Gute, viel Freude und ein unvergessliches Fest!",
      "author": null
    },
    {
      "id": "186125",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 3. Geburtstag und wünschen Dir alles Liebe und Gute für die Zukunft!",
      "author": null
    },
    {
      "id": "186126",
      "text": "Alles Liebe und Gute an Dich! Möge Dein 3. Geburtstag voller Freude sein, voller Lachen, Spielen und Spaß!",
      "author": null
    },
    {
      "id": "186127",
      "text": "Herzenliche Glückwünsche zum 3. Geburtstag von uns allen! Mögest Du lange glücklich sein und immer schöne Erinnerungen behalten!",
      "author": null
    },
    {
      "id": "186128",
      "text": "Wir wünschen Dir an Deinem besonderen Tag nur das Beste - viel Glück, Gesundheit und Segen sollen Dich begleiten!",
      "author": null
    },
    {
      "id": "186129",
      "text": "An Deinem 3. Geburtstag möchten wir Dir sagen: Bleib immer so fröhlich wie heute - du bist ein Sonnenschein für uns alle!",
      "author": null
    },
    {
      "id": "186130",
      "text": "Heute ist ein ganz besonderer Tag - drum brauche keine Sorgen machen, denn es folgt noch viel mehr Glück auf dem Fuße deines dritten Lebensjahres nach!",
      "author": null
    },
    {
      "id": "186131",
      "text": "Schon jetzt kann man erahnen: Du machst aus jedem Tag einen schönen; Drum feiere heut mit uns zusammen den 3., den schönsten deiner Jahre!",
      "author": null
    },
    {
      "id": "186132",
      "text": "Komm tauche ein ins Freudenglitzern, genieße Deinen großen Tag; Sei weiterhin so fröhlich stets; der Beschenkte sei in Ehren gehalten!",
      "author": null
    },
    {
      "id": "186133",
      "text": "Einfach nur froh und glücklich sein sollst Du heut an Deinem Fest; dass dieser Tag für Dich ganz besonders ist, versteht sich ja von selbst!",
      "author": null
    },
    {
      "id": "186134",
      "text": "Herzlichen Glückwunsch zum 3. Geburtstag! Wir wünschen dir alles Liebe, Gesundheit und eine glückliche Zukunft. Genieße diesen besonderen Tag!",
      "author": null
    },
    {
      "id": "186135",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 3. Geburtstag! Möge dein neues Lebensjahr voller Abenteuer, Freude und Spaß sein.",
      "author": null
    },
    {
      "id": "186136",
      "text": "Alles Gute zum 3. Geburtstag! Möge der Tag so schön werden wie du es verdienst und dich viele tolle Dinge erwarten in den nächsten Jahren des Lebens.",
      "author": null
    },
    {
      "id": "186137",
      "text": "Wir gratulieren dir zu deinem 3. Geburtstag! Möge die kommende Zeit für dich voll von Erfolg, Freundschaft und Harmonie sein.",
      "author": null
    },
    {
      "id": "186138",
      "text": "Ein großes Glückwunschkonzert an unseren lieben Dreijährigen! Die nächsten Jahre mögen dir noch mehr Freude bringen als die letzten drei Jahre schon taten.",
      "author": null
    },
    {
      "id": "186139",
      "text": "Zu Deinem 3. Geburtstag wünschen wir Dir alles erdenklich Liebe und eine unvergessliche Feier mit vielen schönen Momenten!",
      "author": null
    },
    {
      "id": "186140",
      "text": "Der heutige Tag ist ein ganz besonderer – drum gratulieren Dir zu Deinem 3. Geburtstag alle Familienmitglieder herzlich!",
      "author": null
    },
    {
      "id": "186141",
      "text": "Alles Liebe zum 3-jährigen Jubeltag! Heute feiern wir gemeinsam Deinen Ehrentag mit allem Drum und Dran – Du bist uns einfach unersetzlich, lieber Schatz!",
      "author": null
    },
    {
      "id": "186142",
      "text": "Gelobt sei der heutige Tag – unserem Kleinsten gratulieren wir hiermit ganz herzlich zu seinem dritten Geburtstagsfest!!",
      "author": null
    },
    {
      "id": "186143",
      "text": "Herzlichen Glückwunsch zu Deinem 3. Geburtstag! Wir wünschen Dir alles Liebe und Gute. Genieße den Tag und feiere ihn mit deinen Freunden!",
      "author": null
    },
    {
      "id": "186144",
      "text": "Ein ganz besonderer Tag ist heute: Dein 3. Geburtstag! Wir gratulieren herzlich und wünschen Dir einen wundervollen Tag voller Abenteuer und Freude.",
      "author": null
    },
    {
      "id": "186145",
      "text": "Alles Gute zum 3. Geburtstag! Mögen alle Träume, die Du hast, in Erfüllung gehen - auch die Größten unter ihnen!",
      "author": null
    },
    {
      "id": "186146",
      "text": "Heute ist ein sehr besonderer Tag: Dein 3. Geburtstag! Wir gratulieren von Herzen und wünschen Dir, dass er so schön wird, wie er es verdient hat!",
      "author": null
    },
    {
      "id": "186147",
      "text": "Alles Liebe an diesem großartigen Tag - Deinem 3. Geburtstag! Mögest Du immer glücklich sein und alles erreichen, was Du dir vorgenommen hast.",
      "author": null
    },
    {
      "id": "186148",
      "text": "Herzlichen Glückwunsch zu Deinem 3. Geburtstag! Wir wünschen Dir viel Freude, Abenteuer und Lachen. Genieße jeden Moment dieses besonderen Tages!",
      "author": null
    },
    {
      "id": "186149",
      "text": "Wir gratulieren dir herzlich zu deinem 3. Geburtstag! Möge dieser Tag voller Freude und unvergesslicher Momente sein.",
      "author": null
    },
    {
      "id": "186150",
      "text": "Alles, alles Liebe zu deinem 3. Geburtstag! Genieße den Tag in vollen Zügen und schöpfe Kraft für die nächsten Abenteuer!",
      "author": null
    }
  ]
}
