{
  "h1title": "Glückwünsche zum 90. Geburtstag",
  "metatitel": "150 Glückwünsche zum 90. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 90. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 91. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-91-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "220001",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag",
      "text": "Alles Gute zum 90. Geburtstag! Wir wünschen Dir Gesundheit, Liebe und Frieden in Deinem Leben.",
      "author": null
    },
    {
      "id": "220002",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-freund",
      "text": "Wir gratulieren Dir herzlich zu Deinem neunzigsten Geburtstag! Möge er voller Lachen, Freude und Erfolg sein.",
      "author": null
    },
    {
      "id": "220003",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-mutter",
      "text": "Herzlichen Glückwunsch zu Deinem 90. Geburtstag! Wir wünschen Dir alles Gute und dass Du noch viele weitere schöne Jahre haben mögest.",
      "author": null
    },
    {
      "id": "220004",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-tante",
      "text": "Kopf hoch, denn heute feiern wir Deinen 90. Geburtstag! Wir wünschen Dir alles Liebe und ein langes Leben voller Freude und Erfolg.",
      "author": null
    },
    {
      "id": "220005",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-enkeltochter",
      "text": "Happy Birthday! Zu Deinem 90. Geburtstag senden wir Dir herzlichste Glückwünsche für ein langes und gesundes Leben voll Glück und Erfüllung!",
      "author": null
    },
    {
      "id": "220006",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-maedchen",
      "text": "Ein riesiges HAPPY BIRTHDAY für Dich an Deinem besonderen Tag: dem 90sten Geburstag! Möge er nur so glücklich sein, wie Du es verdient hast!",
      "author": null
    },
    {
      "id": "220007",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-nachbar",
      "text": "Allen herzlichsten Glückwunsch zu Deinem 90. Geburtstag! Möge dieser Tag mit Freude und Liebe erfüllt sein.",
      "author": null
    },
    {
      "id": "220008",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-tochter",
      "text": "Mit meinen allerbesten Wünschen gratuliere ich Dir ganz herzlich zu Deinem 90. Geburtstag! Mögest Du viele weitere erfreuliche Momente erleben dürfen!",
      "author": null
    },
    {
      "id": "220009",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-junge",
      "text": "Herzlichen Glückwunsch zum 90. Geburtstag! Ich wünsche Dir, dass Du noch lange gesund und glücklich bleibst und immer ein Lächeln im Gesicht trägst.",
      "author": null
    },
    {
      "id": "220010",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-sohn",
      "text": "Zu Deinem großen Ehrentag möchte ich Dir meine aufrichtigsten Glückwünsche übermitteln – alles Liebe und Gute zu Deinem 90. Geburtstag!",
      "author": null
    },
    {
      "id": "220011",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-cousine",
      "text": "Herzliche Gratulation an Dich zu Deinem runden Jubiläum – alles Liebe und Gute für deinen 90. Geburtstag!",
      "author": null
    },
    {
      "id": "220012",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-enkelkind",
      "text": "Alles Gute zum 90. Geburtstag! Wir wünschen Dir viel Freude und Glück an Deinem besonderen Tag! Genieße diesen Tag in vollen Zügen und lass Dich verwöhnen.",
      "author": null
    },
    {
      "id": "220013",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-lang",
      "text": "Alles Gute zum 90. Geburtstag! Möge die nächsten Jahre voller Gesundheit, Freude und Frieden sein!",
      "author": null
    },
    {
      "id": "220014",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-enkel",
      "text": "Herzlichen Glückwunsch zu deinem 90. Geburtstag! Wir wünschen dir alles erdenklich Gute und ein langes, glückliches Leben!",
      "author": null
    },
    {
      "id": "220015",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-lustig",
      "text": "Zu deinem 90. Geburtstag wünschen wir dir viel Glück und Erfolg für alles, was du in den kommenden Jahren unternimmst! Bleib gesund und munter!",
      "author": null
    },
    {
      "id": "220016",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-nichte",
      "text": "Happy Birthday zum 90. Wir hoffen, dass du einen Tag voller Liebe und Freude verbringst und dich an all die schönen Momente in deinem Leben erinnerst!",
      "author": null
    },
    {
      "id": "220017",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-mann",
      "text": "Alles Liebe zu deinem besonderen Tag - dem 90. Wir hoffen, dass du eine aufregende Party feiern kannst und noch lange Zeit mit uns verbringen kannst!",
      "author": null
    },
    {
      "id": "220018",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-eltern",
      "text": "Alles Gute zum 90. Geburtstag! Mögen Sie voll Freude, Liebe und Wärme im Kreis Ihrer Familie und Freunde feiern und ein wunderbares Fest erleben!",
      "author": null
    },
    {
      "id": "220019",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-bild",
      "text": "Herzlichen Glückwunsch zum 90. Geburtstag! Wir wünschen Dir vor allem Gesundheit, Freude und Zufriedenheit an Deinem Ehrentag.",
      "author": null
    },
    {
      "id": "220020",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-bilder",
      "text": "Alles Liebe und Gute zu Deinem 90. Geburtstag! Wir hoffen, dass Du Dich an diesem Tag besonders gefeiert fühlst und eine unvergessliche Feier erlebst.",
      "author": null
    },
    {
      "id": "220021",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-oma",
      "text": "Herzlichen Glückwunsch zum 90. Geburtstag! Möge dieser Tag für Dich ein Tag voller Liebe, Lachen und Erinnerungen sein!",
      "author": null
    },
    {
      "id": "220022",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-kollegin",
      "text": "Wir gratulieren Dir aufs herzlichste zu Deinem 90. Geburtstag! Bleibe uns noch lange erhalten und geniesse alle schönen Momente des Tages in vollen Zügen!",
      "author": null
    },
    {
      "id": "220023",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-opa",
      "text": "Herzensgratulation zum 90. Geburtstag! Genieße den Tag in vollen Zügen und lass Dich verwöhnen - du hast es dir redlich verdient!",
      "author": null
    },
    {
      "id": "220024",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-schoen",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 90. Geburtstag! Möge Dir noch viele weitere Jahre voller Glück, Freude und Abenteuer beschert werden.",
      "author": null
    },
    {
      "id": "220025",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-kurz",
      "text": "Herzlichen Glückwunsch zum 90. Geburtstag! Wir hoffen, dass Du heute einen unvergesslichen Tag erlebst und sich Deine Träume alle erfüllen mögen!",
      "author": null
    },
    {
      "id": "220026",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-neffe",
      "text": "All unsere besten Wünsche zu Deinem großen Ehrentag! Möge der heutige Tag für Dich unvergesslich sein und dir noch viele schöne Tage schenken!",
      "author": null
    },
    {
      "id": "220027",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-grosseltern",
      "text": "Ein herzliches „Happy Birthday“ an Dich – feiere den Tag mit deinen Liebsten und lasse es Dir gut gehen an diesem besonderen Tag im Leben.",
      "author": null
    },
    {
      "id": "220028",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-frau",
      "text": "Herzlichen Glückwunsch zu Deinem 90. Geburtstag! Wir wünschen Dir viel Glück und Liebe in den nächsten 90 Jahren!",
      "author": null
    },
    {
      "id": "220029",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-maenner",
      "text": "An Deinem großen Tag möchten wir Dich ganz herzlich grüßen und Dir alles Gute zum 90. Geburtstag wünschen! Genieße deinen Ehrentag in vollen Zügen!",
      "author": null
    },
    {
      "id": "220030",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-schwester",
      "text": "Alles Gute zum 90. Geburtstag! Wir gratulieren Dir herzlich und wünschen Dir weiterhin ein langes, glückliches und gesundes Leben!",
      "author": null
    },
    {
      "id": "220031",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-nachtraeglich",
      "text": "Herzliche Glückwünsche zu Deinem runden Jubiläum! Wir feiern mit dir deine neue Lebensphase und hoffen, dass sie voller Freude sein wird!",
      "author": null
    },
    {
      "id": "220032",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-kostenlos",
      "text": "Zu Deinem heutigen Ehrentag gratulieren wir Dir von Herzen und wünschen Dir viele schöne Momente, die Du in den kommenden Jahren erleben darfst!",
      "author": null
    },
    {
      "id": "220033",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-kind",
      "text": "Alles Liebe und Gute für Deinen 90. Geburtstag! Möge dieser Tag so besonders sein, wie du es verdient hast – all die besten Wünsche an dich!",
      "author": null
    },
    {
      "id": "220034",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-karte",
      "text": "Wir gratulieren Dir herzlich zu Deinem 90. Geburtstag! Möge der Tag noch lange in Erinnerung bleiben und Dir Freude und Glück bringen!",
      "author": null
    },
    {
      "id": "220035",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-patenkind",
      "text": "Alles Gute zum 90. Geburtstag! Mögen Dir Gesundheit, Glück und Zufriedenheit erhalten bleiben und Dich durch dieses besondere Jubiläumsjahr begleiten.",
      "author": null
    },
    {
      "id": "220036",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-frauen",
      "text": "Zu Deinem 90. Geburtstag wünschen wir Dir alles Liebe, vor allem aber ein weiteres glückliches Jahr voller Freude und Erfolg.",
      "author": null
    },
    {
      "id": "220037",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-facebook",
      "text": "An Deinem besonderen Tag möchten wir Dir von Herzen alles Gute und Liebe für die kommenden Jahre wünschen! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "220038",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-persoenlich",
      "text": "Mit großer Freude feiern wir heute Deinen 90sten Geburtstag mit Dir! Möge das Leben noch lange so schön sein wie heute!",
      "author": null
    },
    {
      "id": "220039",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-freundin",
      "text": "Herzlichen Glückwunsch zum 90. Geburtstag! Mögen sich alle deine Wünsche erfüllen und du noch viele weitere schöne Jahre haben.",
      "author": null
    },
    {
      "id": "220040",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-whatsapp",
      "text": "Ein ganz besonderer Tag für eine ganz besondere Person - herzliche Gratulation zu Deinem 90. Geburtstag!",
      "author": null
    },
    {
      "id": "220041",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-enkelsohn",
      "text": "Alles Gute zum 90. Geburtstag! Genieße jeden Moment in vollen Zügen und lass dich feiern!",
      "author": null
    },
    {
      "id": "220042",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-vater",
      "text": "Heut ist ein ganz besonderer Tag, denn wir gratulieren dir zu deinem 90. Geburtstag! Viele Grüße aus der Ferne und alles Liebe von uns allen!",
      "author": null
    },
    {
      "id": "220043",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-cousin",
      "text": "Wir gratulieren dir heute ganz herzlich zu deinem 90. Geburtstag! Mögen dir noch viele weitere glückliche und gesunde Jahre beschert sein!",
      "author": null
    },
    {
      "id": "220044",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-bruder",
      "text": "Alles Liebe und Gute zum 90. Geburtstag! Möge die Freude und das Feuer der Lebensfreude in deinem Herzen niemals erlöschen!",
      "author": null
    },
    {
      "id": "220045",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-herz",
      "text": "Herzlichen Glückwunsch zu deinem 90. Geburtstag! Wir wünschen dir, dass du noch viele schöne Dinge erleben, Neues entdecken und mit Freude teilen kannst.",
      "author": null
    },
    {
      "id": "220046",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-oma-opa",
      "text": "Zum 90. Geburtstag wünschen wir Dir vor allem Gesundheit, Glück und Freude!",
      "author": null
    },
    {
      "id": "220047",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-nachbarin",
      "text": "Lass Dich an Deinem Ehrentag reichlich beschenken und feiere ausgelassen mit Familie und Freunden!",
      "author": null
    },
    {
      "id": "220048",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-onkel",
      "text": "Es ist ein besonderer Tag, den man nicht alle Tage erlebt - deshalb möchten wir Dir alles Liebe zu Deinem 90. Geburtstag wünschen!",
      "author": null
    },
    {
      "id": "220049",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstag-jugendlich",
      "text": "Genieße jeden Augenblick und lass Dich heute gebührend feiern!",
      "author": null
    },
    {
      "id": "220050",
      "image": "glueckwuensche-zum-90-geburtstag/glueckwuensche-90-geburtstagundefined",
      "text": "Zu Deinem 90. Geburtstag senden wir Dir die besten Wünsche für ein weiteres glückliches Leben voller Erfolg und Freude!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "220051",
      "text": "Wir hoffen, dass Du noch viele weitere Jahre in Gesundheit verbringen kannst und gratulieren Dir herzlich zu diesem besonderen Anlass!",
      "author": null
    },
    {
      "id": "220052",
      "text": "Möge die Sonne Deines Lebens immer hell scheinen, um Dir Kraft und Mut für neue Abenteuer zu schenken!",
      "author": null
    },
    {
      "id": "220053",
      "text": "Lass Dich an Deinem Ehrentag von Deiner Familie umsorgen und lasse Dich überraschen von all dem Glanz, der an diesem Tag auf Dich wartet!",
      "author": null
    },
    {
      "id": "220054",
      "text": "Wir möchten Dir zu Deinem 90. Geburtstag alles erdenklich Gute wünschen - Gesundheit, Frieden sowie Harmonie in Deinem Herzen!",
      "author": null
    },
    {
      "id": "220055",
      "text": "All unsere Liebe begleitet Dich heute an diesem großartigen Tag - herzliche Gratulation zu Deinem 90-jährigen Jubiläum!",
      "author": null
    },
    {
      "id": "220056",
      "text": "Alles Gute zum 90. Geburtstag! Wir gratulieren Dir ganz herzlich und wünschen Dir nur das Beste auf Deinem weiteren Lebensweg.",
      "author": null
    },
    {
      "id": "220057",
      "text": "Herzliche Glückwünsche zu Deinem 90. Geburtstag! Wir wünschen Dir Gesundheit, Glück und Erfolg für all das, was noch kommen mag.",
      "author": null
    },
    {
      "id": "220058",
      "text": "Ein herzliches Dankeschön an Dich zu Deinem 90. Geburtstag! Möge dieser Tag voller Freude und Erfüllung sein und Dir ein Lächeln ins Gesicht zaubern!",
      "author": null
    },
    {
      "id": "220059",
      "text": "Zu Deinem 90. Geburtstag wünschen wir Dir alles Liebe und Gute der Welt! Genieße die schönen Momente des Lebens und möge dieser Tag unvergesslich bleiben!",
      "author": null
    },
    {
      "id": "220060",
      "text": "Heute ist Dein großer Tag – Alles Gute zum 90. Geburtstag! Genieße den Tag in vollen Zügen und lass Dich feiern von allen, die Dich lieben!",
      "author": null
    },
    {
      "id": "220061",
      "text": "Meine besten Gratulationen zu Deinem runden Jubiläum: Alles Liebe, Frieden und Glück wünschen wir Dir heute zu Deinem 90igsten Geburtstag!",
      "author": null
    },
    {
      "id": "220062",
      "text": "Mit einer großen Portion Stolz gratulieren wir Dir heute ganz besonders lieb: Alles Liebe, Freude & Gesundheit anlässlich Deines 90igsten Geburtstags!",
      "author": null
    },
    {
      "id": "220063",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 90. Geburtstag! Möge er ein Tag voller Freude und Glück für Dich sein!",
      "author": null
    },
    {
      "id": "220064",
      "text": "Alles Liebe und Gute wünschen wir Dir zu Deinem runden Geburtstag. Genieße die besondere Zeit und lass Dich feiern!",
      "author": null
    },
    {
      "id": "220065",
      "text": "Ein Leben voller Erfolg, Glück und Gesundheit - dafür wünschen wir Dir alles Liebe zu Deinem 90. Geburtstag!",
      "author": null
    },
    {
      "id": "220066",
      "text": "An diesem besonderen Tag möchten wir Dir von Herzen alles Gute zum 90. Geburtstag schicken und auf weitere glückliche Jahre an Deiner Seite hoffen!",
      "author": null
    },
    {
      "id": "220067",
      "text": "Heute ist ein ganz besonderer Tag, denn Du feierst heute Deinen 90. Geburtstag! Wir wünschen Dir alles erdenklich Gute, viel Freude in jeder Lage!",
      "author": null
    },
    {
      "id": "220068",
      "text": "Zu Deinem 90sten Wiegenfeste senden wir Dir die besten Glück- und Segenswünsche: Gesundheit, Glück und noch viele schöne Jahre mit allem, was dazugehört!",
      "author": null
    },
    {
      "id": "220069",
      "text": "Als du geboren bist, hat die Sonne gestrahlt - heute an deinem 90sten Geburtstag leuchtet sie noch heller für dich! Alles Liebe zum Feste!",
      "author": null
    },
    {
      "id": "220070",
      "text": "Alles Gute zum 90. Geburtstag! Möge dein Tag voller Freude und Gelächter sein und mögen alle Erinnerungen an die letzten neun Dekaden dich erfreuen.",
      "author": null
    },
    {
      "id": "220071",
      "text": "Happy Birthday! Wir wünschen dir alles Liebe und dass du noch viele weitere glückliche Jahre erlebst.",
      "author": null
    },
    {
      "id": "220072",
      "text": "Herzlichen Glückwunsch zum 90. Geburtstag! Du hast so viel erreicht in den letzten neun Jahrzehnten und deshalb verdienst du es, heute gefeiert zu werden!",
      "author": null
    },
    {
      "id": "220073",
      "text": "Wir hoffen, dass dein Tag mit Freunden und Familie voll von Lächeln, liebevollen Umarmungen und schönen Erinnerungen ist! Alles Gute zum 90sten Geburtstag!",
      "author": null
    },
    {
      "id": "220074",
      "text": "Herrliche Gratulationen zu Deinem 90sten Geburtstag! Möge dieser Tag der Beginn eines weiteren aufregenden Lebensjahres sein!",
      "author": null
    },
    {
      "id": "220075",
      "text": "Zu Deinem 90sten Geburtstag gratulieren wir Dir von ganzem Herzen! Genieße jeden Augenblick Deines besonderen Tages - Du hast es verdient!",
      "author": null
    },
    {
      "id": "220076",
      "text": "Herzlichen Glückwunsch zu Deinem 90. Geburtstag! Wir wünschen Dir alles Liebe, Gesundheit und Glück in Deinen weiteren Lebensjahren!",
      "author": null
    },
    {
      "id": "220077",
      "text": "Alles Gute zum 90. Geburtstag! Wir gratulieren Dir von Herzen und wünschen Dir viel Kraft, Erfolg und Wohlergehen im neuen Lebensjahrzehnt!",
      "author": null
    },
    {
      "id": "220078",
      "text": "Zu Deinem 90. Geburtstag gratulieren wir Dir herzlich und hoffen, dass Du noch viele glückliche Jahre verbringst!",
      "author": null
    },
    {
      "id": "220079",
      "text": "Alles Liebe zu Deinem Jubiläum! Mögen die folgenden Jahre für Dich so schön und erfüllt sein, wie die letzten 90 es waren!",
      "author": null
    },
    {
      "id": "220080",
      "text": "Heute ist ein besonderes Datum – nämlich Dein 90. Geburtstag! Wir freuen uns mit Dir und wünschen Dir nur das Beste für alle kommenden Jahre!",
      "author": null
    },
    {
      "id": "220081",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 90. Geburtstag! Möge dieser Tag voller Freude und Glück sein und ein Startschuss für weitere erfüllte Jahre.",
      "author": null
    },
    {
      "id": "220082",
      "text": "Alles Gute an Deinem wundervollen Ehrentag! Wir wünschen Dir, dass Du noch viele schöne Momente erlebst, in denen Du Dich geborgen und geliebt fühlst.",
      "author": null
    },
    {
      "id": "220083",
      "text": "Herzlichen Glückwunsch zum 90. Geburtstag! Mögen alle Deine Träume in Erfüllung gehen und Dein Leben voll Freude und Harmonie sein.",
      "author": null
    },
    {
      "id": "220084",
      "text": "Mit all unserer Liebe gratulieren wir Dir zu diesem großen Ereignis! Es ist eine Ehre, dass wir an Deinem Jubiläum teilhaben dürfen - Happy Birthday!",
      "author": null
    },
    {
      "id": "220085",
      "text": "Herzlichen Glückwunsch zu Deinem 90. Geburtstag! Wir gratulieren Dir herzlich und wünschen Dir nur das Allerbeste für die kommenden Jahre.",
      "author": null
    },
    {
      "id": "220086",
      "text": "Es ist eine Ehre, Dich an Deinem 90. Geburtstag zu feiern! Möge Dein weiteres Leben voller Freude, Erfolg und Glück sein!",
      "author": null
    },
    {
      "id": "220087",
      "text": "Alles Liebe zu Deinem 90. Geburtstag! Genieße jeden Tag in vollen Zügen und lass Dich immer wieder von der Schönheit des Lebens überraschen!",
      "author": null
    },
    {
      "id": "220088",
      "text": "Heute feiern wir gemeinsam Deinen besonderen Geburtstag: Hier kommt ein herzliches Willkommen an den neunzigsten Tag in Deinem Leben!",
      "author": null
    },
    {
      "id": "220089",
      "text": "Ein riesiges Glückwunschpaket geht an Dich - alles Liebe, Gesundheit und Glück zum heutigen großen Tag: Deinem 90. Geburtstag!!!",
      "author": null
    },
    {
      "id": "220090",
      "text": "Mit vielen lieben Gratulationen beglückwünschen wir Dich an diesem besonderen Tag: Alles Liebe und beste Gesundheit für die nächsten neunzig Jahre!",
      "author": null
    },
    {
      "id": "220091",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 90. Geburtstag! Mögen Dich viele weitere Jahre erfüllen und Dir Freude, Frieden und Erfolg bringen.",
      "author": null
    },
    {
      "id": "220092",
      "text": "Heute ist ein Tag der Feier für Dich! Wir wünschen Dir, dass Du Deinen 90. Geburtstag in vollen Zügen genießt und alles bekommst, was Du Dir wünschst!",
      "author": null
    },
    {
      "id": "220093",
      "text": "Alles Gute zu Deinem runden Geburtstag! Ein neues Lebensjahr wartet auf Dich und die Welt sieht anders aus, wenn man so lange auf dem Planeten weilt!",
      "author": null
    },
    {
      "id": "220094",
      "text": "Alles Gute zu Deinem 90. Geburtstag! Möge der Tag voller Freude, Liebe und Wärme sein und Dir einen wunderschönen Start in das neue Lebensjahr geben.",
      "author": null
    },
    {
      "id": "220095",
      "text": "An Deinem Ehrentag wünschen wir Dir alles erdenklich Gute und die Kraft, noch viele weitere Jahre glücklich zu sein.",
      "author": null
    },
    {
      "id": "220096",
      "text": "Herzlichen Glückwunsch zu Deinem 90. Geburtstag! Wir wünschen Dir alles Liebe und Gute, Gesundheit und Glück für die nächsten Jahre!",
      "author": null
    },
    {
      "id": "220097",
      "text": "Wir gratulieren Dir zu Deinem besonderen Tag und freuen uns mit Dir über viele weitere schöne Lebensjahre! Genieße jede Sekunde davon!",
      "author": null
    },
    {
      "id": "220098",
      "text": "Ein neues Lebensjahrzehnt beginnt, wir wünschen Dir, dass es ein erfolgreiches sein möge! Lass Dich reichlich beschenken und feiern!",
      "author": null
    },
    {
      "id": "220099",
      "text": "Mögen alle Deine Träume in Erfüllung gehen und Deine Tage erfüllt von Freude und Glück sein! Alles Gute zum 90. Geburtstag!",
      "author": null
    },
    {
      "id": "220100",
      "text": "Zu Deinem Ehrentag wünschen wir Dir viel Liebe, Freude, Erfolg und ein langes Leben im Kreise Deiner Familie und Freunde!",
      "author": null
    },
    {
      "id": "220101",
      "text": "Heut ist Dein großer Tag - einfach mal die Seele baumeln lassen und genießen was das Leben noch so bietet! Alles Gute zum 90. Geburtstag!",
      "author": null
    },
    {
      "id": "220102",
      "text": "Wir sind stolz auf alles was Du bis hierhin geschafft hast - nun bleibe weiterhin fit und munter, damit noch viele weitere schöne Jahre folgen können!",
      "author": null
    },
    {
      "id": "220103",
      "text": "Ein neuer Meilenstein steht an - feier ihn mit uns gemeinsam als Zeichen unserer Verbundenheit mit Dir! Alles Liebe zum 90. Geburtstag!",
      "author": null
    },
    {
      "id": "220104",
      "text": "Herzlichen Glückwunsch zu deinem 90. Geburtstag! Wir wünschen dir alles Liebe und Gute für die kommenden Jahre. Genieße jeden Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "220105",
      "text": "Alles Gute zum 90. Geburtstag! Wir hoffen, dass du noch viele schöne Erinnerungen sammeln und auch weiterhin gesund bleibst.",
      "author": null
    },
    {
      "id": "220106",
      "text": "Ein riesiges Glückwunschpaket zu deinem 90. Geburtstag! Möge dein Leben noch viele Freuden bereithalten und erfüllt sein von Liebe, Lachen und Harmonie.",
      "author": null
    },
    {
      "id": "220107",
      "text": "Herzliche Glückwünsche zu deinem 90. Geburtstag! Wir wünschen dir vor allem Gesundheit, Glück und Zufriedenheit in den nächsten Jahren.",
      "author": null
    },
    {
      "id": "220108",
      "text": "Alles Liebe und Gute zu deinem 90. Geburtstag! Möge Gott dir viel Kraft schenken, damit du noch lange Zeit Freude am Leben hast.",
      "author": null
    },
    {
      "id": "220109",
      "text": "Anlässlich deines 90. Geburtstags gratulieren wir dir von Herzen und wünschen dir noch viele schöne Momente mit Familie und Freunden!",
      "author": null
    },
    {
      "id": "220110",
      "text": "Wir wünschen Dir alles erdenklich Gute zu Deinem 90. Geburtstag! Mögen noch viele schöne Erinnerungen, Momente und Augenblicke in Dein Leben treten!",
      "author": null
    },
    {
      "id": "220111",
      "text": "Wir gratulieren Dir herzlich zum 90. Geburtstag und wünschen Dir Gesundheit, Glück und Zufriedenheit für die nächsten Jahre!",
      "author": null
    },
    {
      "id": "220112",
      "text": "Lass Dich an Deinem Ehrentag feiern und genieße jede Minute in vollen Zügen! Wir gratulieren Dir ganz herzlich zu Deinem 90. Geburtstag!",
      "author": null
    },
    {
      "id": "220113",
      "text": "Wir gratulieren Dir zu Deinem 90. Geburtstag! Wir wünschen Dir alles Gute und viel Freude an diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "220114",
      "text": "Herzliche Glückwünsche zu Deinem 90. Geburtstag! Genieße den Tag in vollen Zügen und erfreue Dich an den schönen Momenten!",
      "author": null
    },
    {
      "id": "220115",
      "text": "Es ist ein ganz besonderer Anlass: Heute feiern wir Deinen 90. Geburtstag! Möge der Tag Dir Freude bringen und alle deine Träume in Erfüllung gehen lassen!",
      "author": null
    },
    {
      "id": "220116",
      "text": "Alles Liebe und viel Gesundheit für Dein neues Lebensjahr – herzliche Glückwünsche zum 90., von uns allen ganz feste gedrückt!",
      "author": null
    },
    {
      "id": "220117",
      "text": "Alles Gute zu Deinem 90. Geburtstag! Mögen Dir viele Freuden und Wunder erweiten, die Dich auf Deiner Reise begleiten.",
      "author": null
    },
    {
      "id": "220118",
      "text": "Herzlichen Glückwunsch zu Deinem 90. Geburtstag! Möge jeder Tag ein neues Abenteuer sein und viele Erfolge mit sich bringen.",
      "author": null
    },
    {
      "id": "220119",
      "text": "Heut feiern wir eine ganz besondere Person - Dich! Alles Liebe und viel Glück wünschen wir Dir anlässlich Deines 90. Geburtstages!",
      "author": null
    },
    {
      "id": "220120",
      "text": "Es ist uns eine Ehre, heute hier bei Dir sein zu dürfen, um Dir alles Liebe und Glück anlässlich Deines 90., Geburtstags zu wünschen!",
      "author": null
    },
    {
      "id": "220121",
      "text": "Ein ganz herzliches Willkommen auf dem Weg in ein neues Jahrzehnt des Lebens – Happy Birthday to You bei deinem 90.,Geburtstagevent!",
      "author": null
    },
    {
      "id": "220122",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 90. Geburtstag! Möge Dein neues Lebensjahr voller Glück, Freude und Gesundheit sein!",
      "author": null
    },
    {
      "id": "220123",
      "text": "Alles Gute zum 90. Geburtstag! Wir wünschen Dir einen wunderschönen Tag und alles erdenklich Gute für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "220124",
      "text": "An Deinem besonderen Tag möchten wir Dich zu Deinem 90. Geburtstag beglückwünschen und Dir alles Liebe, Erfolg und Freude wünschen.",
      "author": null
    },
    {
      "id": "220125",
      "text": "Wir feiern mit Dir an Deinem großen Tag und sagen ganz herzlich: Alles Gute zu Deinem 90. Geburtstag! Genieße diesen außergewöhnlichen Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "220126",
      "text": "Herzliche Glückwünsche zum 90. Geburtstag! Wir hoffen, dass Du einen wundervollen Tag mit Familie und Freunden verbringst, den Du niemals vergessen wirst.",
      "author": null
    },
    {
      "id": "220127",
      "text": "Heute ist ein ganz besonderer Tag – der Tag, an dem Du 90 Jahre alt wirst! Herzlichen Glückwunsch zum Ehrentag und viel Gesundheit für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "220128",
      "text": "Herzlichen Glückwunsch zu Deinem 90. Geburtstag! Mögest Du noch viele schöne Momente erleben und ein langes und glückliches Leben führen.",
      "author": null
    },
    {
      "id": "220129",
      "text": "Zum 90. Geburtstag wünschen Dir viel Freude, Gesundheit und Glück! Lass Dich von der Freude Deines Jubiläums inspirieren und genieße jeden Tag vollends!",
      "author": null
    },
    {
      "id": "220130",
      "text": "Wir gratulieren Dir ganz herzlich zum 90. Geburtstag und wünschen Dir alles Liebe, was das Leben zu bieten hat! Genieße es in vollen Zügen!",
      "author": null
    },
    {
      "id": "220131",
      "text": "Alles Liebe zu Deinem 90. Geburtstag! Möge jeder Tag eine Freude sein mit all den Menschen, die Du liebst - besonders an diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "220132",
      "text": "Zu Deinem 90sten Geburtstag wollen wir Dir viel Glück und Erfolg wünschen. Genieße den heutigen Tag und alle weiteren Tage, die vor Dir liegen.",
      "author": null
    },
    {
      "id": "220133",
      "text": "Anlässlich des heutigen Tages möchten wir Dir nur das Beste wünschen: Gesundheit, Glück und Erfolg auf all Deinen Wegen – jetzt und in der Zukunft.",
      "author": null
    },
    {
      "id": "220134",
      "text": "Herzlichen Glückwunsch zum 90. Geburtstag! Wir möchten dir für dein langes und erfülltes Leben gratulieren.",
      "author": null
    },
    {
      "id": "220135",
      "text": "Wir wünschen dir alles Liebe und Gute zu deinem besonderen Tag. Genieße es in vollen Zügen, denn so ein Jubiläum kommt nur alle paar Jahre einmal vor!",
      "author": null
    },
    {
      "id": "220136",
      "text": "Wir sind stolz auf alles, was du im Laufe deines Lebens erreicht hast und freuen uns mit dir über diesen großen Meilenstein.",
      "author": null
    },
    {
      "id": "220137",
      "text": "Deine Lebensweisheit, Erfahrung und die Weisheit des Alters sind unersetzlich und unvergleichlich! Gratuliere dir zu deinem besonderen Ehrentag!",
      "author": null
    },
    {
      "id": "220138",
      "text": "Möge dein 90er Geburtstag der Beginn eines neuen Abenteuers sein - gefüllt mit Erfolg, Liebe und Freude!",
      "author": null
    },
    {
      "id": "220139",
      "text": "Wir wünschen Dir an diesem Tag alles Glück der Welt: Gesundheit, Freude und Frieden - aber am meisten Freude an den Menschen um dich herum!",
      "author": null
    },
    {
      "id": "220140",
      "text": "Lass die Liebe anderer Menschen dich bei jedem Schritt begleiten und nimm niemals an ihrer Ehrlichkeit oder Großzügigkeit Zweifel auf!",
      "author": null
    },
    {
      "id": "220141",
      "text": "Es ist eine Ehre für uns alle, von jemandem wie dir lernen zu dürfen – danke für all die Inspiration, die du uns in den letzten Jahren gegeben hast !",
      "author": null
    },
    {
      "id": "220142",
      "text": "Hiermit beglückwünschen wir Dich nochmals herzlichst zu Deinem 90sten Geburtstag und hoffen auf weitere glückliche Jahre voller Wunder für Dich!",
      "author": null
    },
    {
      "id": "220143",
      "text": "Herzliche Glückwünsche zu Deinem 90. Geburtstag! Möge dieser Tag unvergesslich sein und voller Freude und Glück für Dich sein. Genieße es in vollen Zügen!",
      "author": null
    },
    {
      "id": "220144",
      "text": "Alles Gute zum 90. Geburtstag! Wir wünschen Dir viel Glück und Gesundheit, um Dich weiterhin an allen wundervollen Dingen des Lebens erfreuen zu können.",
      "author": null
    },
    {
      "id": "220145",
      "text": "Herzliche Glückwünsche zu Deinem 90. Geburtstag! Mögen Dich Freude und Zufriedenheit in jeder Sekunde begleiten!",
      "author": null
    },
    {
      "id": "220146",
      "text": "Herzlichen Glückwunsch zu deinem 90. Geburtstag! Wir wünschen dir einen wunderschönen Tag voller Freude und besonderer Erinnerungen.",
      "author": null
    },
    {
      "id": "220147",
      "text": "Wir wünschen dir alles Gute zu deinem 90. Geburtstag! Möge dieser Tag voll froher Momente, Gesundheit und Glück sein.",
      "author": null
    },
    {
      "id": "220148",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 90.Geburtstag! Genieße die Feier mit deinen Lieben und lass dich an diesem Tag von Herzen beglückwünschen.",
      "author": null
    },
    {
      "id": "220149",
      "text": "Alles Gute zum 90sten Geburtstag! Mögen alle deine Wünsche in Erfüllung gehen und du weiterhin viel Lebensfreude erleben dürfen.",
      "author": null
    },
    {
      "id": "220150",
      "text": "Alles Gute zum 90. Geburtstag! Wir wünschen Dir alles Liebe und Gute, viel Glück und Erfolg auf Deinem weiteren Lebensweg!",
      "author": null
    }
  ]
}
