{
	"id": "glueckwuensche-zum-30-geburtstag",
	"h1title": "Glückwünsche zum 30. Geburtstag",
	"metatitel": "Glückwünsche zum 30. Geburtstag mit Bildern zum runterladen",
	"metacontent": "100+ Glückwünsche zum 30. Geburtstag ✓ Kostenlose Bilder 🖼️ ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "geburtstagsgruesse-seite",
			"header": "Geburtstagsgrüße",
			"slug": "https://perfekterspruch.de/geburtstagsgruesse/"
		},
		{
			"image": "geburtstagssprueche-seite",
			"header": "Geburtstagssprüche",
			"slug": "https://perfekterspruch.de/geburtstagssprueche/"
		},
		{
			"image": "geburtstagswuensche-freundin-seite",
			"header": "Geburtstagswünsche Freundin",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-freundin/"
		},
		{
			"image": "geburtstagswuensche-kollegin-seite",
			"header": "Geburtstagswünsche Kollegin",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-kollegin/"
		}
	],

	"spruchcarddata": [
		{
			"id": "136001",
			"image": "glueckwuenschezum30geburtstag/glueckwuensche-zum-30-geburtstag",
			"text": "Mit 30 fängt das Leben an und zieht Dich flugs in seinen Bann. Mit Tatendrang und Energie seist Du gesegnet wie noch nie! Für Dich die allerbesten Geburtstagsgrüße!",
			"author": null
		},
		{
			"id": "136002",
			"image": "glueckwuenschezum30geburtstag/glueckwuensche-zum-30-geburtstag-whatsapp",
			"text": "Ich wünsche dir zum 30. Geburtstag von ganzem Herzen drei Dinge: Glück, Gesundheit und Erfolg. Lass dich heute ordentlich feiern! Herzliche Glückwünsche!",
			"author": null
		},
		{
			"id": "136003",
			"image": "glueckwuenschezum30geburtstag/glueckwuensche-zum-30-geburtstag-facebook",
			"text": "30 Jahre sind es wert, dass man dich besonders ehrt. Darum wollen wir dir heute sagen, es ist schön, dass wir dich haben.",
			"author": null
		},
		{
			"id": "136004",
			"image": "glueckwuenschezum30geburtstag/glueckwuensche-zum-30-geburtstag-frau",
			"text": "Zu alt für Jugendsünden und zu jung, um Angst vor dem Älterwerden zu haben: 30 ist einfach ein tolles Alter, darum wünsche ich dir nur das Beste fürs neue Lebensjahr!",
			"author": null
		},
		{
			"id": "136006",
			"image": "glueckwuenschezum30geburtstag/glueckwuensche-zum-30-geburtstag-lustig",
			"text": "Alt ist man erst, wenn man aufhört zu träumen! Drum wünsche ich Dir zum 30. Geburtstag, dass einige Träume in Erfüllung gehen und viele weitere wachsen können.",
			"author": null
		},
		{
			"id": "136007",
			"image": "glueckwuenschezum30geburtstag/glueckwuensche-30-wuensche",
			"text": "Herzlichen Glückwunsch zum 30. Geburtstag! Mögen alle deine Wünsche und Träume in Erfüllung gehen. Das wünsch ich dir von ganzem Herzen!",
			"author": null
		},
		{
			"id": "136008",
			"image": "glueckwuenschezum30geburtstag/geburtstag-30-lustig",
			"text": "Wenn die 30 für dich einen bitteren Beigeschmack hat, trink heute einfach bis dieser Beigeschmack weg ist!",
			"author": null
		},
		{
			"id": "136009",
			"image": "glueckwuenschezum30geburtstag/glueckwuensche-zum-30-geburtstag-gedicht",
			"text": "Du bist eine Rarität, ein Einzelstück mit Qualität. Ein guter Jahrgang altert nicht. Die Qualität, die er verspricht, soll sich weiter voll entfalten und mindestens bis 100 halten.",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "136011",
			"text": "Oh nein, oh nein, die Zwei ist weg! Doch sei nicht traurig, du wirst schon seh’n: Mit 30 wird’s erst richtig schön. Und dabei ist nur eines wichtig: So wie du bist, so ist es richtig. Herzliche Glückwünsche zum 30. Geburtstag!",
			"author": null
		},
		{
			"id": "136013",
			"text": "Intelligent, witzig, charmant und sexy – Du hast es wirklich drauf. Herzliche Glückwünsche zu deinem 30. Geburtstag.",
			"author": null
		},
		{
			"id": "136014",
			"text": "1/3 deines Lebens hast du nun erreicht, die Zeit zum Träumen und Wünschen dir noch lange bleibt. Genieße das Leben, es ist wunderschön, s`gibt so viele schöne Dinge zu sehn. Mit einem Lächeln im Gesicht, sollst du bleiben, so wie du bist.",
			"author": null
		},

		{
			"id": "136016",
			"text": "Oh Schreck, oh Schreck, die Zwei ist weg! Doch sei nicht traurig, du wirst schon sehn: Mit 30 wird’s erst richtig schön.",
			"author": null
		},
		{
			"id": "136017",
			"text": "Du kannst dir sicher sein, dass es ab jetzt nur noch Bergab geht! Alles Gute zum 30. Geburtstag!",
			"author": null
		},
		{
			"id": "136018",
			"text": "Du bist nicht 30. Du bist 18 mit 12 Jahren Erfahrung.",
			"author": null
		},
		{
			"id": "136019",
			"text": "Zum 30. Geburtstag wünsch ich dir 365 Tage voll Glück, Heiterkeit und Liebe.",
			"author": null
		},
		{
			"id": "136021",
			"text": "Dein Herz springt hoch vor Freud, dein Leben fließt schon ganz geordnet. Du liebst noch ohne Scheu und bist fleißig in den Worten. Glück möge dir noch oft erscheinen, erlebe Schönes mit den Deinen. Zum 30. Geburtstag singen wir dir frohe Lieder, lange geht‘s nicht, dann kommen wir wieder. Alles Gute zum 30. Geburtstag!",
			"author": null
		},
		{
			"id": "136023",
			"text": "Die Eule nimmt genau wie du, von Jahr zu Jahr an Weisheit zu. Drum sag ich dir ins Ohr ganz leise: Du wirst nicht älter, sondern weise!",
			"author": null
		},
		{
			"id": "136024",
			"text": "Zu alt für Jugendsünden und zu jung, um Angst vor dem Älterwerden zu haben: 30 ist einfach ein tolles Alter, darum wünsch ich Dir das Beste fürs neue Lebensjahr!",
			"author": null
		},
		{
			"id": "136026",
			"text": "Heut wirst Du 30, alter Knabe, der Lack verliert die erste Farbe. Doch keine Panik, denk daran: “Antikes” kommt jetzt prima an!",
			"author": null
		},
		{
			"id": "136028",
			"text": "Freude die soll nimmer schweigen. Freude soll sich offen zeigen. Freude soll lachen, glänzen und singen. Freude soll danken ein Leben lang. Freude soll dir die Seele durchschauen. Freude soll weiterschwingen. Freude soll dauern Ein Leben lang. Herzlichen Glückwunsch zum 30. Geburtstag!",
			"author": null
		},
		{
			"id": "136030",
			"text": "Herzliche Glückwünsche zum 30. Geburtstag, und reiß dich etwas zusammen, die Midlife-Crisis hat noch Zeit!",
			"author": null
		},
		{
			"id": "136031",
			"text": "Ein schöner Duft ist schnell verflogen, ein bunter Regenbogen rasch verblasst, aber dennoch sind dies Momente, die uns glücklich machen. Mit der Erinnerung können diese Sekunden zur Ewigkeit werden! Ich wünsche Dir zu Deinem dreißigsten Geburtstag viele solcher Glücksmomente!",
			"author": null
		},
		{
			"id": "136033",
			"text": "Ein Mädchen und ein Gläschen Wein kurieren alle Not. Und wer nicht trinkt und wer nicht küsst, der ist so gut wie tot! (Johann Wolfgang von Goethe)",
			"author": null
		},
		{
			"id": "136034",
			"text": "Mit zwanzig regiert der Wille, mit dreißig der Verstand und mit vierzig das Urteilsvermögen.",
			"author": null
		},
		{
			"id": "136036",
			"text": "Mit 30 ist das Leben noch lange nicht vorbei, also lass Dich nicht kirre machen, sondern feiere einfach so kräftig, dass Du Dich wieder wie 29 fühlst!",
			"author": null
		},
		{
			"id": "136037",
			"text": "30 Jahre hast du schon gelebt. Ich wünsche dir, dass es auch die nächsten 30 Jahre mit Glück, Liebe und Freude weitergeht.",
			"author": null
		},
		{
			"id": "136038",
			"text": "Heut wirst Du 30, alter Knabe, der Lack verliert die erste Farbe. Doch keine Panik, denk daran: Antikes kommt jetzt prima an!",
			"author": null
		},
		{
			"id": "136039",
			"text": "30 Jahre bist du gerade und auf deinem Lebenspfade wandle stets mit leichtem Fuß dies sagt dir der Geburtstagsgruß.",
			"author": null
		},
		{
			"id": "136040",
			"text": "Du bist nicht 30. Du bist 18 mit 12 Jahren Erfahrung.",
			"author": null
		},
		{
			"id": "136041",
			"text": "Von mir zu deinem Feste, als Wünsche nur das Allerbeste. Und dazu, das ist doch klar, ein tolles frohes Lebensjahr. Zum 30. Geburtstag alles Gute, es gibt keinen Grund für eine Schnute!",
			"author": null
		},
		{
			"id": "136045",
			"text": "Zu deinem 30. Geburtstag wünsch dich dir zu jederzeit viel Glück, Erfolg und Zufriedenheit.",
			"author": null
		},
		{
			"id": "136047",
			"text": "Ein schöner Duft ist schnell verflogen, ein bunter Regenbogen rasch verblasst, aber dennoch sind dies Momente, die uns glücklich machen. Mit der Erinnerung können diese Sekunden zur Ewigkeit werden. Ich wünsche dir zu deinem dreißigsten Geburtstag viele solcher Glücksmomente!",
			"author": null
		},
		{
			"id": "136048",
			"text": "Zu deinem 30. Feste, von mir das Allerbeste. Und ich wünsche dir, das ist ganz klar, ein schönes neues Lebensjahr! Alles Gute zu deinem 30. Geburtstag.",
			"author": null
		},
		{
			"id": "136052",
			"text": "Du wirst zwar 30, aber mach’s doch einfach wie Menderes: Come on, never give up!",
			"author": null
		},
		{
			"id": "136054",
			"text": "Nun bist Du 30 – ab jetzt helfen wir Dir gerne über die Straße.",
			"author": null
		},
		{
			"id": "136056",
			"text": "Du bist nicht 30! Du bist 18 mit 12 Jahren Erfahrung!",
			"author": null
		},
		{
			"id": "136061",
			"text": "Wir müssen nur entscheiden, was wir mit der Zeit anfangen wollen, die uns gegeben ist.",
			"author": null
		},
		{
			"id": "136064",
			"text": "Es muss gefeiert werden, Du bist seit 30 Jahren hier auf Erden. Ein echtes Einzelstück von höchster Qualität, ganz selten, eine echte Rarität! Qualität hält was sie verspricht, ein guter Jahrgang altert nicht. Er muss sich immer mehr entfalten, und noch ewig halten. Zum 30. Geburtstag das Allerbeste, viel Glück und Spaß an Deinem Feste!",
			"author": null
		},
		{
			"id": "136069",
			"text": "Oh Schreck, Oh Schreck, die Zwei ist weg! Doch sei nicht traurig, du wirst schon seh`n: Mit 30 wird´s erst richtig schön. Und dabei ist nur eines wichtig: So wie du bist, so ist es richtig.",
			"author": null
		},
		{
			"id": "136071",
			"text": "30 Jahre wirst du heute mit dir feiern wollen alle Leute. Sie kommen her von nah und fern und gratulieren dir so gern. So lasst uns feiern und lachen, um die Nacht zum Tag zu machen. Wir gratulieren herzlichst zum Geburtstag und wünschen viel Gesundheit und alles erdenklich Gute.",
			"author": null
		},
		{
			"id": "136073",
			"text": "Ich wünsche dir, bleib auch mit 30 froh und heiter. Dann läuft dein Leben glücklich weiter.",
			"author": null
		},
		{
			"id": "136074",
			"text": "Yay, jetzt können wir endlich auf Ü30 Partys gehen und uns wieder jung fühlen!",
			"author": null
		},
		{
			"id": "136079",
			"text": "Heute morgen, ach du Schreck, die 2 und auch die 9 sind weg. Die 3 und die 0, sie kommen schnell ab heute sind sie aktuell. Und wenn man rechnet 2+ 9, muss 3 + 0 doch weniger sein? Drum freu Dich an der neuen Zahl, es bleibt Dir keine andre Wahl!",
			"author": null
		},
		{
			"id": "136080",
			"text": "Wenn man rechnet 2 + 9, muss 3 + 0 doch weniger sein? Drum freu ich dich an der neuen Zahl, es bleibt dir keine andere Wahl!",
			"author": null
		},
		{
			"id": "136083",
			"text": "Zu deinem 30. Geburtstag wünsch ich dir alles Gute, viel Glück und dass die grauen Haare noch lange auf sich warten lassen.",
			"author": null
		},
		{
			"id": "136085",
			"text": "Statt über das Älterwerden zu jammern, sei lieber stolz darauf, dass Du schon drei Jahrzehnte auf dieser Welt mit Bravour gemeistert hast! Ich bin stolz auf Dich und wünsche Dir zum 30. Geburtstag Gelassenheit, Freude und viel Gelächter!",
			"author": null
		},

		{
			"id": "136087",
			"text": "Die 30 kann einpacken, du siehst keinen Tag älter aus als 29!",
			"author": null
		},
		{
			"id": "136088",
			"text": "Heute wirst du 30 Jahr? Auch in diesem Alter finde ich dich wunderbar.",
			"author": null
		},
		{
			"id": "136089",
			"text": "Du strahlst so hell heute, dass die Zahl wegen der wir heute feiern gar nicht auffällt.",
			"author": null
		},
		{
			"id": "136090",
			"text": "Heute morgen, ach du Schreck, die 2 und auch die 9 sind weg. Die 3 und die 0, sie kommen schnell, ab heute sind sie aktuell.",
			"author": null
		},
		{
			"id": "136091",
			"text": "Die ersten 30 sind gelungen darauf sei ein Lied gesungen. Und auch im nächsten Wunschjahrplan wird dich leiten dein Elan. Dir wird weiterhin alles gelingen und wir werden wieder singen. Auf die nächsten 30!",
			"author": null
		},
		{
			"id": "136093",
			"text": "Zu Deinem 30. Feste, von mir das Allerbeste. Und außerdem - das ist ganz klar: Ein schönes neues Lebensjahr!",
			"author": null
		},

		{
			"id": "136096",
			"text": "Alt ist man erst, wenn man aufhört zu träumen! Drum wünsche ich dir zum 30. Geburtstag, dass einige Träume in Erfüllung gehen und viele weitere wachsen können.",
			"author": null
		},
		{
			"id": "136099",
			"text": "Zum 30. wünsch ich ganz klar, ein wundervolles Lebensjahr.",
			"author": null
		},
		{
			"id": "136101",
			"text": "Das Beste am 30. Geburtstag ist, dass es jetzt keine Ungewissheiten mehr im Leben gibt.",
			"author": null
		},
		{
			"id": "136102",
			"text": "Mit zwanzig regiert der Wille, mit dreißig der Verstand und mit vierzig das Urteilsvermögen.",
			"author": null
		},
		{
			"id": "136103",
			"text": "Wenn der 30. Geburtstag ansteht, fühlen sich viele offiziell dem “Club der alten Säcke” zugehörig – was viele nicht wissen, man muss nicht eintreten! Darum sorge Dich nicht ums Älterwerden, sondern genieße das Leben und lass es Dir gut gehen, das ist alles, was zählt. Herzliche Glückwünsche zu Deinem Geburtstag von",
			"author": null
		}
	]
}
