{
  "h1title": "Glückwünsche zum 42. Geburtstag",
  "metatitel": "150 Glückwünsche zum 42. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 42. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 43. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-43-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "211001",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag",
      "text": "Alles Gute zu deinem 42. Geburtstag. Wir wünschen dir alles Gute für dein neues Lebensjahr!",
      "author": null
    },
    {
      "id": "211002",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-onkel",
      "text": "Alles Gute zum 42. Geburtstag! Wir wünschen Dir, dass Du viele schöne und erfüllende Momente in Deinem neuen Lebensjahr erlebst!",
      "author": null
    },
    {
      "id": "211003",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-freundin",
      "text": "Herzliche Glückwünsche zu Deinem 42. Geburtstag! Koste den Tag aus und mache all die Dinge, die Dir Freude bereiten.",
      "author": null
    },
    {
      "id": "211004",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-nachbar",
      "text": "Gratuliere zu Deinem 42. Geburtstag! Möge es ein Tag voller Lachen, Freude und Liebe sein – für Dich und alle Deine Lieben!",
      "author": null
    },
    {
      "id": "211005",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-freund",
      "text": "Zu Deinem 42. Geburtstag senden wir Dir alles Liebe und viele gute Wünsche für einen schönen Tag und ein erfülltes Jahr voller glücklicher Momente.",
      "author": null
    },
    {
      "id": "211006",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-nachtraeglich",
      "text": "Alles Liebe zum Geburtstag! Genieße diesen besonderen Tag in vollen Zügen und lass Dich von positiver Energie überfluten – heute ist Dein Tag!",
      "author": null
    },
    {
      "id": "211007",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-persoenlich",
      "text": "Wir gratulieren Dir herzlich zum 42. Geburtstag! Bleibe so fröhlich und positiv wie Du bist, dann kann nichts Schlimmes passieren – hab eine tolle Zeit!",
      "author": null
    },
    {
      "id": "211008",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-schoen",
      "text": "Möge Dein 42. Geburtstage der Beginn eines neuen Kapitels in Deinem Leben sein – mit allem was Du Dir wünschst: Liebe, Glück, Gesundheit und Erfolg!",
      "author": null
    },
    {
      "id": "211009",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-enkeltochter",
      "text": "Alles Gute zu deinem 42. Geburtstag! Wir wünschen dir, dass dein Tag voller Liebe, Lachen und guter Erinnerungen sein möge!",
      "author": null
    },
    {
      "id": "211010",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-mann",
      "text": "Unsere allerherzlichsten Glückwünsche an dich zum 42. Geburtstag! Mögen die nächsten Jahre voll von Freude und Erfüllung sein!",
      "author": null
    },
    {
      "id": "211011",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-bruder",
      "text": "Herzlichen Glückwunsch zum 42. Geburtstag! Wir hoffen, dass du einen Tag hast, der so besonders ist wie du es bist!",
      "author": null
    },
    {
      "id": "211012",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-sohn",
      "text": "Alles Liebe zum 42. Geburtstag! Genieße den Tag in vollen Zügen - er gehört dir alleine!",
      "author": null
    },
    {
      "id": "211013",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-enkelin",
      "text": "Alles erdenklich Gute anlässlich deines 42-Geburtstages - möge es ein Tag sein, an den man sich noch lange erinnert!",
      "author": null
    },
    {
      "id": "211014",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-karte",
      "text": "Alles Gute zu deinem 42. Geburtstag! Möge dieser Tag unvergesslich und voller Freude sein!",
      "author": null
    },
    {
      "id": "211015",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-lang",
      "text": "Zu deinem 42. Geburtstag wünsche ich dir, dass du nie den Glauben an dich selber verlierst und immer daran glaubst, alles erreichen zu können!",
      "author": null
    },
    {
      "id": "211016",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-cousine",
      "text": "Herzlichen Glückwunsch zum 42. Geburtstag! Möge dein Leben voller Liebe, Freude und Erfolg sein!",
      "author": null
    },
    {
      "id": "211017",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-patenkind",
      "text": "Alles Gute zum Geburtstag! Genieße jeden Tag aufs Neue mit der Kraft der Weisheit, die du in den letzten Jahren erworben hast!",
      "author": null
    },
    {
      "id": "211018",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-opa",
      "text": "An deinem besonderen Tag möchte ich dir alles Glück der Welt wünschen und hoffe, dass du einen schönen Tag mit deinen Liebsten verbringst!",
      "author": null
    },
    {
      "id": "211019",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-enkel",
      "text": "Herzlichen Glückwunsch zu deinem 42. Geburtstag! Wir wünschen dir viel Glück, Erfolg und Gesundheit für die nächsten Jahre.",
      "author": null
    },
    {
      "id": "211020",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-enkelsohn",
      "text": "Genieße deinen Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "211021",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-jugendlich",
      "text": "Heute ist ein Grund zum Feiern! Alles Gute zu deinem 42. Geburtstag, möge er unvergesslich sein, voller Freude und Glück!",
      "author": null
    },
    {
      "id": "211022",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-maedchen",
      "text": "Auf dass du an deinem Ehrentag all deine Träume verwirklichen kannst - herzliche Glückwünsche zum 42. Geburtstag!",
      "author": null
    },
    {
      "id": "211023",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-frauen",
      "text": "Wir wünschen dir von Herzen einen schönen Geburtstag, mit allem was du dir wünschst und noch mehr - alles Liebe zum 42ten!",
      "author": null
    },
    {
      "id": "211024",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-bilder",
      "text": "Ein Meer aus Blumen soll heute für dich blühen - alles Liebe zu deinem großen Ehrentag: dem 42ten Geburtstag!!!",
      "author": null
    },
    {
      "id": "211025",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-eltern",
      "text": "Heut ist ein besonderer Tag, drum schick ich Dir meine besten Gratulationsworte durch die Weite - liebste Gratulation zu Deinem 42ten Geburstag!!!",
      "author": null
    },
    {
      "id": "211026",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-vater",
      "text": "Herzlichen Glückwunsch zu Deinem heutigen 42. Geburtstag! Möge er Dir viel Freude und Zufriedenheit bereiten.",
      "author": null
    },
    {
      "id": "211027",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-kind",
      "text": "Wir wünschen Dir alles Gute zum 42. Geburtstag und dass Du jeden Tag mit Liebe, Glück und Freude erfüllt sein möge.",
      "author": null
    },
    {
      "id": "211028",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-nichte",
      "text": "Wir gratulieren Dir herzlich zu Deinem großen Tag! Wir hoffen, dass Du eine tolle Party feierst und einen unvergesslichen Tag verbringst!",
      "author": null
    },
    {
      "id": "211029",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-nachbarin",
      "text": "Alles Gute zum Geburtstag! Mögen alle Deine Träume und Wünsche in Erfüllung gehen, wenn Du heute 42 Jahre alt wirst.",
      "author": null
    },
    {
      "id": "211030",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-mutter",
      "text": "An Deinem heutigen Ehrentag wünschen wir Dir nur die besten Wünsche für die kommenden Jahre! Genieße jede Sekunde dieses besonderen Tages!",
      "author": null
    },
    {
      "id": "211031",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-neffe",
      "text": "Lass Dich heute an Deinem 42. Geburtstag verwöhnen und genieße jeden Moment des Tages in vollen Zügen! Alles Liebe zum Geburtstag!",
      "author": null
    },
    {
      "id": "211032",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-frau",
      "text": "Heute ist ein besonderer Tag, also nimm dir Zeit für dich selbst und lasse dich feiern – Happy Birthday!",
      "author": null
    },
    {
      "id": "211033",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-maenner",
      "text": "Nichts als allerbeste Wünsche für Dich an Deinem großartigen 42sten Geburtstag: Genieße den Tag und lasse ihn in guter Erinnerung bleiben!",
      "author": null
    },
    {
      "id": "211034",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-herz",
      "text": "Die besten Glückwunschkarten sind diejenigen, die von Herzen kommen - also hier sind unsere innigsten Glückwünsche zu Deinem 42-jährigen Jubiläum!",
      "author": null
    },
    {
      "id": "211035",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-lustig",
      "text": "Herzlichen Glückwunsch zum 42. Geburtstag! Möge dein Leben noch viele weitere Jahre des Glücks und der Freude bereithalten.",
      "author": null
    },
    {
      "id": "211036",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-junge",
      "text": "Alles Gute zu deinem besonderen Tag! Genieße jeden Moment und genieße all die wundervollen Dinge, die das Leben dir bringen kann.",
      "author": null
    },
    {
      "id": "211037",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-whatsapp",
      "text": "Wir wünschen dir einen unvergesslichen und wundervollen 42. Geburtstag! Mögest du deine Träume verfolgen und alles erreichen, was du dir vornimmst.",
      "author": null
    },
    {
      "id": "211038",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-enkelkind",
      "text": "Mögest du in den nächsten Jahren deines Lebens mit großer Freude, Liebe und Dankbarkeit erfüllt sein! Alles Gute zu deinem 42. Geburtstag!",
      "author": null
    },
    {
      "id": "211039",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-facebook",
      "text": "Zu deinem heutigen Ehrentag gratulieren wir ganz herzlich! Möge Gott dich reich beschenken und immer über dich wachen – Happy Birthday to You!",
      "author": null
    },
    {
      "id": "211040",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-tochter",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 42. Geburtstag und wünschen Dir ein glückliches, erfülltes und gesundes neues Lebensjahr!",
      "author": null
    },
    {
      "id": "211041",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-tante",
      "text": "An Deinem 42. Geburtstag denken wir an Dich und wünschen Dir viel Glück, Gesundheit und Freude!",
      "author": null
    },
    {
      "id": "211042",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-kurz",
      "text": "Heute ist ein besonderer Tag - Dein 42. Geburtstag! Wir feiern Dich heute mit all unserer Liebe und senden Dir die besten Glückwünsche!",
      "author": null
    },
    {
      "id": "211043",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-grosseltern",
      "text": "Heute ist ein Tag der Freude - Dein 42. Geburtstag! Lasse es Dir gut gehen und genieße jeden Moment des Tages in vollen Zügen!",
      "author": null
    },
    {
      "id": "211044",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-schwester",
      "text": "Wir freuen uns mit Dir über Deinen heutigen großartigen Tag – möge er voller Licht, Liebe, Frieden sowie Segen sein – Alles Liebe zum 42ten Geburtstag!",
      "author": null
    },
    {
      "id": "211045",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-oma",
      "text": "Auf Deinem besonderen Tag wünsche ich Dir, dass Du immer ein Lächeln auf den Lippen tragen kannst und Freude im Herzen hast. Alles Gute zum 42. Geburtstag!",
      "author": null
    },
    {
      "id": "211046",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-bild",
      "text": "Jetzt hast du es geschafft, 42 Jahre alt zu werden! Heut feiern wir deinen Ehrentag, ich gratuliere Dir von Herzen und wünsche Dir nur das Allerbeste!",
      "author": null
    },
    {
      "id": "211047",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-cousin",
      "text": "Zu Deinem 42. Geburtstag wünsche ich Dir viele schöne Stunden mit lieben Menschen, die Dich umgeben und Dir Kraft schenken in jeder Situation des Lebens!",
      "author": null
    },
    {
      "id": "211048",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-oma-opa",
      "text": "Für diesen Tag möchte ich Dir sagen: Bleib so wie Du bist, verliere niemals dein Lachen und lasse niemals den Mut sinken! Alles Liebe zum 42. Geburtstag!",
      "author": null
    },
    {
      "id": "211049",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstag-kostenlos",
      "text": "Sei glücklich an Deinem Ehrentag, genieße jede Sekunde, lach viel und lebe mit Lust und Laune – alles Liebe zum 42sten Geburtstag!",
      "author": null
    },
    {
      "id": "211050",
      "image": "glueckwuensche-zum-42-geburtstag/glueckwuensche-42-geburtstagundefined",
      "text": "Herzlichen Glückwunsch zu Deinem 42. Geburtstag! Wir wünschen Dir alles Gute und ein schönes Fest mit vielen besonderen Momenten, die Dir Freude bereiten.",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "211051",
      "text": "Alles Liebe und Gute anlässlich Deines 42. Geburtstages! Mögen alle Deine Wünsche in Erfüllung gehen und Dich auch weiterhin glücklich machen.",
      "author": null
    },
    {
      "id": "211052",
      "text": "Zu Deinem Geburtstag wünschen wir Dir Gesundheit, Glück und Frieden! Genieße den Tag und lass ihn zu einem unvergesslichen Erlebnis werden.",
      "author": null
    },
    {
      "id": "211053",
      "text": "Möge jeder Tag in diesem neuen Lebensabschnitt noch besser sein als der letzte - alles Liebe zu Deinem 42sten Geburtstag!",
      "author": null
    },
    {
      "id": "211054",
      "text": "Ein besonderer Tag im Leben eines besonderen Menschen -Happy Birthday! Genieße den 42sten in vollen Zügen mit allem was Du liebst!",
      "author": null
    },
    {
      "id": "211055",
      "text": "Alles Gute zum 42. Geburtstag! Wir wünschen dir viel Glück, Erfolg und Freude in deinem neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "211056",
      "text": "Herzlichen Glückwunsch zu deinem 42. Geburtstag! Wir gratulieren Dir von ganzen Herzen und wünschen Dir ein erfülltes Jahr mit Liebe und Licht.",
      "author": null
    },
    {
      "id": "211057",
      "text": "An Deinem besonderen Tag möchten wir Dir nur das Beste wünschen: Ein unvergessliches Fest, Gesundheit, Glück und Freude immerzu!",
      "author": null
    },
    {
      "id": "211058",
      "text": "Mit den besten Wünschen zum 42. Geburtstag erfülle sich alles, was Du dir vornimmst – heut‘ kann alles gelingen!",
      "author": null
    },
    {
      "id": "211059",
      "text": "Zu Deinem Ehrentag gratulieren wir Dir von Herzen und hoffen, dass alle Deine Träume in Erfüllung gehen mögen!",
      "author": null
    },
    {
      "id": "211060",
      "text": "Der schönste Tag des Jahres ist da: Dein Geburtstag! Möge dieser Tag für Dich ein ganz besonderes Ereignis sein – herzliche Gratulation zum 42!",
      "author": null
    },
    {
      "id": "211061",
      "text": "Wir gratulieren Dir ganz herzlich zum 42., mögest Du auch weiterhin so viel Freude an allem haben, was du tust – bleib so glücklich wie bisher!",
      "author": null
    },
    {
      "id": "211062",
      "text": "Mögen alle Wunder der Welt auf Dich herabregnen an Deinem Ehrentag – unsere besten Glückwünsche begleiten Dich an Deinem heutigen 42ten Geburtstag!",
      "author": null
    },
    {
      "id": "211063",
      "text": "Alles Gute zum 42. Geburtstag! Möge dieser Tag voller Freude und Glück sein!",
      "author": null
    },
    {
      "id": "211064",
      "text": "Wir wünschen Dir einen wunderschönen Geburtstag, voller Lachen, Liebe und Glückseligkeit.",
      "author": null
    },
    {
      "id": "211065",
      "text": "Alles Gute zu Deinem 42. Geburtstag! Genieße den Tag und lass Dich feiern!",
      "author": null
    },
    {
      "id": "211066",
      "text": "Zu Deinem besonderen Geburtstag wünschen wir Dir alles erdenklich Gute - vor allem Gesundheit und Freude im Leben!",
      "author": null
    },
    {
      "id": "211067",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem heutigen Ehrentag und wünschen Dir die besten Glückwünsche auf Deinem weiteren Weg durchs Leben!",
      "author": null
    },
    {
      "id": "211068",
      "text": "Wir hoffen, dass Du an Deinem heutigen 42. Geburtstag die schönsten Momente des Jahres erlebst und erfährst, dass es sich lohnt, am Leben teilzuhaben!",
      "author": null
    },
    {
      "id": "211069",
      "text": "Mögen all Deine Träume in Erfüllung gehen an diesem besonderen Tag im Jahr, an dem Du 42 Jahre alt wirst!",
      "author": null
    },
    {
      "id": "211070",
      "text": "Wir wünschen Dir für Deine Zukunft nur das Beste - vor allem jede Menge Spaß und Freude beim Entdecken neuer Abenteuer!",
      "author": null
    },
    {
      "id": "211071",
      "text": "Auf den nächsten 42 Jahren voller guter Erinnerungen - mögen sie Dich glücklich machen und Dich auf dem richtigen Weg begleiten!",
      "author": null
    },
    {
      "id": "211072",
      "text": "Alles Liebe zu Deinem heutigen Ehrentag - genieße ihn in vollen Zügen und freue Dich über alle schönen Dinge des Lebens!",
      "author": null
    },
    {
      "id": "211073",
      "text": "Alles Gute zu Deinem 42. Geburtstag! Mögen all Deine Wünsche und Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "211074",
      "text": "Ich wünsche Dir einen wunderschönen Tag, der voller Freude und Glück für Dich ist! Herzlichen Glückwunsch zum 42. Geburtstag!",
      "author": null
    },
    {
      "id": "211075",
      "text": "Ein weiterer Lebensabschnitt beginnt – wir gratulieren Dir ganz herzlich zu Deinem 42. Geburtstag!",
      "author": null
    },
    {
      "id": "211076",
      "text": "Viel Glück und Freude am heutigen Tag – wir wünschen Dir alles Liebe zum 42. Geburtstag!",
      "author": null
    },
    {
      "id": "211077",
      "text": "Möge die Sonne immer auf Deinem Weg leuchten und das Leben Dir viele schöne Überraschungen bereiten - herzliche Gratulation zum 42. Geburtstag!",
      "author": null
    },
    {
      "id": "211078",
      "text": "Ein neues Kapitel in Deinem Leben beginnt: Nutze jede Chance, die es Dir gibt - alles erdenklich Gute zu Deinem 42. Geburtstag!",
      "author": null
    },
    {
      "id": "211079",
      "text": "Wir gratulieren Dir von Herzen und senden liebe Grüße an diesem ganz besonderen Tag - alles Liebe und Gute zu Deinem 42sten Geburtstag!",
      "author": null
    },
    {
      "id": "211080",
      "text": "Heut ist ein großer Tag, voll mit Glückseligkeit – und nur das Beste soll Dich begleiten: Herzlichen Glückwunsch zu Deinem 42sten Geburtstag!",
      "author": null
    },
    {
      "id": "211081",
      "text": "Herzlichen Glückwunsch zum 42. Geburtstag! Wir wünschen Dir, dass dein neues Lebensjahr voller schöner Momente und Erlebnisse sein möge.",
      "author": null
    },
    {
      "id": "211082",
      "text": "Alles Gute zum 42sten Geburtstag! Mögen dir nur die allerbesten Dinge im neuen Lebensjahr begegnen und jeder Tag ein kleines Abenteuer sein.",
      "author": null
    },
    {
      "id": "211083",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 42. Geburtstag! Möge dieses neue Lebensjahr für Dich voller Freude, Liebe und Glück sein.",
      "author": null
    },
    {
      "id": "211084",
      "text": "Herzensgrüße und alles Liebe zu Deinem 42. Geburtstag! Mit einem Lächeln auf dem Gesicht geh in die Zukunft - sie ist nämlich so spannend wie noch nie!",
      "author": null
    },
    {
      "id": "211085",
      "text": "Wir feiern mit Dir Deinen 42. Geburtstag und wünschen Dir von Herzen alles erdenklich Schöne und viel Glück für das neue Lebensjahr!",
      "author": null
    },
    {
      "id": "211086",
      "text": "Alles Liebe zum 42sten Geburtstag – mögest Du immer einen fröhlichen Blick haben für das was kommt und genau da hingehen wo es Dir gut tut!",
      "author": null
    },
    {
      "id": "211087",
      "text": "Herzlichen Glückwunsch zum Geburtstag! Mögen deine 42. Lebensjahr voller Freude, Liebe und Erfolg sein.",
      "author": null
    },
    {
      "id": "211088",
      "text": "Ein weiterer Jahrestag, ein weiteres Wunder! Möge dieser Tag für dich voller Abenteuer und Freude sein. Alles Gute zum Geburtstag!",
      "author": null
    },
    {
      "id": "211089",
      "text": "Alles Gute zu deinem 42. Geburtstag! Genieße den Tag und mache all das, was dir Freude macht – heute ist dein Tag!",
      "author": null
    },
    {
      "id": "211090",
      "text": "Happy Birthday! Wir wünschen dir von Herzen alles Liebe, Gesundheit und Glück für die nächsten 42 Jahre und darüber hinaus!",
      "author": null
    },
    {
      "id": "211091",
      "text": "Alles erdenklich Gute zum 42. Geburtstag! Möge es in deinem nächsten Lebensjahr viele schöne Momente geben, die du in deinem Herzen bewahren kannst.",
      "author": null
    },
    {
      "id": "211092",
      "text": "Wir gratulieren dir zu deinem 42. Geburtstag und wünschen dir einen unvergesslichen Tag mit allem was du dir wünschst! Viel Glück im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "211093",
      "text": "Herzlichen Glückwunsch zu Deinem 42. Geburtstag! Wir wünschen Dir, dass dieser Tag der Beginn eines neuen Kapitels voller Freude und Erfolg ist!",
      "author": null
    },
    {
      "id": "211094",
      "text": "Alles Gute zum Geburtstag! Möge Dein 42. Lebensjahr ein Jahr des Glücks und der Gesundheit sein!",
      "author": null
    },
    {
      "id": "211095",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 42. Geburtstag! Möge das kommende Jahr voller schöner Momente sein, in denen Du Dich freust und Kraft findest!",
      "author": null
    },
    {
      "id": "211096",
      "text": "Zu Deinem 42. Geburtstag wünschen wir Dir alles Liebe und alles Gute auf Deinem Weg – mögest Du immer einen Grund zum Lächeln haben!",
      "author": null
    },
    {
      "id": "211097",
      "text": "Wir feiern Dich an Deinem 42. Geburtstag mit all unserer Liebe und Zuneigung: Alles erdenklich Liebe für Dich heute und jeden Tag des neuen Lebensjahres!",
      "author": null
    },
    {
      "id": "211098",
      "text": "Der heutige Tag ist ein besonderer Tag, um Dir unser herzliches Beileid auszusprechen – alles Gute zum 42. Geburtstag!",
      "author": null
    },
    {
      "id": "211099",
      "text": "Lasse Dich an Deinem ehrenvollen Tag feiern und gönne Dir etwas Besonderes – alles Gute zum 42.Geburtstag!",
      "author": null
    },
    {
      "id": "211100",
      "text": "Herzlichen Glückwunsch zu Deinem 42. Geburtstag! Wir wünschen Dir viel Freude, Erfolg und Glück für die nächsten Jahre.",
      "author": null
    },
    {
      "id": "211101",
      "text": "Alles Gute zum Geburtstag! Möge dein neues Lebensjahr voller Abenteuer, positiver Erinnerungen und unvergesslicher Momente sein!",
      "author": null
    },
    {
      "id": "211102",
      "text": "Wir wünschen Dir einen wundervollen Tag an Deinem Ehrentag – alles Liebe zu Deinem 42. Geburtstag!",
      "author": null
    },
    {
      "id": "211103",
      "text": "Anlässlich Deines Geburtstages wünschen wir Dir, dass Du jeden Tag des neuen Lebensjahres mit Freude, Dankbarkeit und Optimismus erfährst!",
      "author": null
    },
    {
      "id": "211104",
      "text": "Mögest Du bei allem, was Du tust immer von Gottes unendlichem Segen begleitet sein – alles Liebe zum 42.Geburtstag von uns allen!",
      "author": null
    },
    {
      "id": "211105",
      "text": "Ein kraftvolles neues Lebensjahr voller Herzensfreude für Dich: Alles Liebe zu Deinem 42ten Geburtstage von uns allen hier!",
      "author": null
    },
    {
      "id": "211106",
      "text": "Alles Gute zum 42. Geburtstag! Mögen alle deine Träume wahr werden und das neue Lebensjahr voller Freude, Glück und Erfolg sein!",
      "author": null
    },
    {
      "id": "211107",
      "text": "Wir wünschen dir, dass du alles erreichst, was du dir vornimmst und ein glückliches Jahr hast! Alles Gute zum 42. Geburtstag!",
      "author": null
    },
    {
      "id": "211108",
      "text": "Zu deinem 42. Geburtstage gratulieren wir dir von Herzen und wünschen dir viele schöne Momente und einzigartige Erfahrungen im kommenden Jahr!",
      "author": null
    },
    {
      "id": "211109",
      "text": "Das neue Lebensjahr möge dich mit Glückseligkeit erfüllen und jeden Tag mit Freude bereichern! Alles Liebe zum 42. Geburtstag!",
      "author": null
    },
    {
      "id": "211110",
      "text": "Genieße deinen besonderen Tag in vollen Zügen – Happy Birthday to you!",
      "author": null
    },
    {
      "id": "211111",
      "text": "Wir hoffen, dass du auch im neuen Lebensjahr gesund bleibst und viel Freude hast! Herzlichen Glückwunsch zum 42. Geburtstag!",
      "author": null
    },
    {
      "id": "211112",
      "text": "Wir feiern mit dir heute deinen großen Tag: Alles Liebe zu deinem 42sten Geburtstag!",
      "author": null
    },
    {
      "id": "211113",
      "text": "Zum feiern der besten Momente im neuen Jahr: Alles Liebe an den besten Menschen an seinem 42sten Geburtstag!",
      "author": null
    },
    {
      "id": "211114",
      "text": "Ein ganz besonderes Jubiläumsjahr steht bevor - Happy Birthday & all the best for this special day and the year ahead of you!",
      "author": null
    },
    {
      "id": "211115",
      "text": "Heut’ ist dein Tag - genieße ihn in vollen Zügen und lass die Seele baumeln - Happy Birthday & alles Liebe zu Deinem 42sten Geburtstag!!",
      "author": null
    },
    {
      "id": "211116",
      "text": "Alles Gute zum 42. Geburtstag! Möge dein neues Lebensjahr voller wunderbarer Erlebnisse, Freude und Gesundheit sein.",
      "author": null
    },
    {
      "id": "211117",
      "text": "Ich wünsche dir zu deinem 42. Geburtstag viel Glück und Erfolg in allen Dingen, die du tust! Möge das kommende Lebensjahr noch besser als das letzte sein!",
      "author": null
    },
    {
      "id": "211118",
      "text": "Herzlichen Glückwunsch zum 42. Geburtstag! Möge dir stets eine Portion Mut, Kraft und Lebensfreude begleiten. Genieße jeden Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "211119",
      "text": "Herzlichen Glückwunsch zum 42. Geburtstag! Möge dieser Tag für Dich erfüllt sein von Licht und Liebe, so wie es das neue Lebensjahr für Dich sein sollte.",
      "author": null
    },
    {
      "id": "211120",
      "text": "Wir gratulieren Dir ganz herzlich zum 42-jährigen Jubiläum und hoffen, dass Du in den kommenden Jahren noch viel mehr erleben und genießen kannst!",
      "author": null
    },
    {
      "id": "211121",
      "text": "Alles Gute zum 42. Geburtstag! Möge dein kommendes Jahr voller Freude und Erfolg sein!",
      "author": null
    },
    {
      "id": "211122",
      "text": "Herzlichen Glückwunsch zu Deinem 42. Geburtstag! Wir wünschen Dir, dass all Deine Träume in Erfüllung gehen mögen!",
      "author": null
    },
    {
      "id": "211123",
      "text": "Zu Deinem heutigen Geburtstag wünschen wir Dir alles, was immer Du dir wünschst und noch mehr! Alles Liebe zum 42. Geburtstag!",
      "author": null
    },
    {
      "id": "211124",
      "text": "Auf ein erfülltes Leben im neuen Lebensjahr – herzliche Glückwünsche zum 42. Geburtstag! Genieße jeden Tag und schau positiv nach vorne!",
      "author": null
    },
    {
      "id": "211125",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 42. Geburtstag und wünschen Dir ein unvergessliches neues Lebensjahr voller Freude und Abenteuer!",
      "author": null
    },
    {
      "id": "211126",
      "text": "Alles Gute zum 42. Geburtstag! Wir wünschen Dir viel Freude und Glück, Gesundheit und Erfolg in Deinem neuen Lebensjahr.",
      "author": null
    },
    {
      "id": "211127",
      "text": "Herzliche Glückwünsche zu Deinem 42. Geburtstag! Möge das kommende Jahr Dich mit reichen Segnungen erfüllen und Dir nur positive Erlebnisse bescheren.",
      "author": null
    },
    {
      "id": "211128",
      "text": "Die besten Glückwünsche an Dich zum 42.Geburtstag! Genieße diesen Tag in vollen Zügen, lass Dich verwöhnen und tanze bis in die Morgendämmerung!",
      "author": null
    },
    {
      "id": "211129",
      "text": "Alles Liebe zum 42-sten Geburtstag! Möge sich jeder Traum erfüllen den Du hast – heute ist ein Tag des Feierns, der Musik und der Freudentänze!",
      "author": null
    },
    {
      "id": "211130",
      "text": "Alles Gute zum 42. Geburtstag! Wir wünschen Dir ein tolles und unvergessliches Fest, viel Glück und Freude und dass all Deine Träume in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "211131",
      "text": "Alles Gute zum 42. Geburtstag! Wir wünschen Dir Gesundheit, Glück und Erfolg für die nächsten Jahre.",
      "author": null
    },
    {
      "id": "211132",
      "text": "Wir gratulieren Dir zu Deinem 42. Geburtstag und hoffen, dass Du einen Tag voller Freude mit Deinen Liebsten verbringst.",
      "author": null
    },
    {
      "id": "211133",
      "text": "Herzliche Glückwünsche zu Deinem Ehrentag! Genieße den Tag und erfreue Dich an all den schönen Momenten, die sich Dir bieten werden!",
      "author": null
    },
    {
      "id": "211134",
      "text": "An Deinem besonderen Tag wünschen wir Dir ein Leben voller Freude und Glückseligkeit! Alles Gute zum 42. Geburtstag!",
      "author": null
    },
    {
      "id": "211135",
      "text": "Zu Deinem 42.Geburtstage möchten wir Dir von ganzem Herzen alles Liebe und viel Erfolg auf deinen weiteren Wegen wünschen!",
      "author": null
    },
    {
      "id": "211136",
      "text": "Wir heißen Dich herzlich willkommen im Kreis der Vierzigjährigen - alles Gute zum 42. Geburtstag!",
      "author": null
    },
    {
      "id": "211137",
      "text": "Möge Dein neues Lebensjahr Dich mit Freude erfüllen und Dich in jeder Hinsicht bereichern - alles Gute zum 42ter!",
      "author": null
    },
    {
      "id": "211138",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem großartigen Ehrentag - alles Liebe und Glück für das neue Lebensjahr!",
      "author": null
    },
    {
      "id": "211139",
      "text": "Herzlichen Glückwunsch zum 42. Geburtstag! Wir wünschen dir alles Gute und hoffen, dass du einen schönen Tag hast.",
      "author": null
    },
    {
      "id": "211140",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 42. Geburtstag! Mögen dich die nächsten Jahre noch viele Erfahrungen, Freude und Lachen bereiten.",
      "author": null
    },
    {
      "id": "211141",
      "text": "Alles Liebe und Gute zu deinem Geburtstag! Wir wünschen dir viel Glück und Erfolg für dein neues Lebensjahr und alles was du erreichen möchtest.",
      "author": null
    },
    {
      "id": "211142",
      "text": "Anlässlich des 42. Geburtstages wünschen wir dir eine positive Zukunft mit erfüllten Träumen, Gesundheit und Frieden!",
      "author": null
    },
    {
      "id": "211143",
      "text": "Herzensgrüße an dich zu deinem 42. Geburtstag! Wir hoffen, dass du ein unvergessliches Fest feiern kannst und dich über alle lieben Glückwünsche freust.",
      "author": null
    },
    {
      "id": "211144",
      "text": "Alles Liebe zum 42., viel Kraft für alle Vorhaben und jede Menge Glück im neuen Lebensjahr wünschen wir dir von Herzen!",
      "author": null
    },
    {
      "id": "211145",
      "text": "Herzlichen Glückwunsch zu Deinem 42. Geburtstag! Möge dieses neue Lebensjahr voller Wunder und Freude sein!",
      "author": null
    },
    {
      "id": "211146",
      "text": "Alles Liebe, Glück und Gesundheit an Deinem 42. Geburtstag! Genieße jeden Tag, als wäre es der letzte!",
      "author": null
    },
    {
      "id": "211147",
      "text": "Zu Deinem 42. Geburtstag wünschen wir Dir nur das Beste und unendlich viel Freude!",
      "author": null
    },
    {
      "id": "211148",
      "text": "An Deinem Ehrentag möchten wir Dir von Herzen alles Liebe und alles Gute für die Zukunft sagen - Happy Birthday!",
      "author": null
    },
    {
      "id": "211149",
      "text": "Lass uns heute an Deinem besonderen Tag anstoßen und auf ein weiteres tolles Lebensjahr anstoßen!",
      "author": null
    },
    {
      "id": "211150",
      "text": "Wir wollen Dir heute zu Deinem 42. Geburtstag gratulieren und Dir alles erdenklich Gute wünschen - lass Dich feiern!",
      "author": null
    }
  ]
}
