{
  "h1title": "Glückwünsche zum 23. Geburtstag",
  "metatitel": "150 Glückwünsche zum 23. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 23. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 24. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-24-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "194001",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag",
      "text": "Herzlichen Glückwunsch zum 23. Geburtstag! Wir wünschen Dir für Dein neues Lebensjahr viel Gesundheit, Freude und Erfolg.",
      "author": null
    },
    {
      "id": "194002",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-enkel",
      "text": "Alles Liebe und Gute zu Deinem 23. Geburtstag! Möge dieser Tag ein ganz besonderer sein und Dir noch viele weitere wundervolle Jahre bringen.",
      "author": null
    },
    {
      "id": "194003",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-herz",
      "text": "Wir gratulieren Dir herzlich zu Deinem 23. Geburtstag und wünschen Dir alles Liebe, Glück und Erfolg auf allen Wegen des Lebens!",
      "author": null
    },
    {
      "id": "194004",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-bruder",
      "text": "Zum 23. Geburtstag wünschen wir Dir nur das Beste! Genieße den Tag in vollen Zügen und freu Dich über die schönen Dinge des Lebens!",
      "author": null
    },
    {
      "id": "194005",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-nachbarin",
      "text": "Alles Liebe zum 23. Geburtstag! Ich hoffe, Du feierst den Tag gebührend mit all den Menschen, die Du liebst, und lässt es richtig krachen!",
      "author": null
    },
    {
      "id": "194006",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-lustig",
      "text": "Herzenliche Glückwünsche zu Deinem heutigen großen Tag - dem 23. Geburtstag! Möge er so schön werden, wie Du es verdient hast!",
      "author": null
    },
    {
      "id": "194007",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-sohn",
      "text": "Heute ist ein ganz besonderer Tag: Der 23...Geburtstage sind etwas ganz Besonderes – drum gratuliere ich dir hiermit sehr herzlich zu deinem Ehrentag!",
      "author": null
    },
    {
      "id": "194008",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-jugendlich",
      "text": "Alles Gute zum Geburtstag! Wir wünschen Dir eine tolle Feier, viele schöne Momente und ein unvergessliches Jahr im Kreise Deiner Lieben.",
      "author": null
    },
    {
      "id": "194009",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-schwester",
      "text": "Möge alles, was Du Dir wünschst, in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "194010",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-grosseltern",
      "text": "Herzlichen Glückwunsch zu Deinem 23. Geburtstag! Möge er so schön sein, wie Du es verdienst und mögen die nächsten 23 Jahre noch viel mehr Freude bereiten!",
      "author": null
    },
    {
      "id": "194011",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-mann",
      "text": "Alles, alles Liebe zum 23. Geburtstag! Genieße diesen Tag und lass Dich feiern – Du hast ihn redlich verdient!",
      "author": null
    },
    {
      "id": "194012",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-enkelkind",
      "text": "An Deinem besonderen Tag wünschen wir Dir alles Liebe – möge Dein neues Lebensjahr stets Sonnenschein in Dein Leben bringen!",
      "author": null
    },
    {
      "id": "194013",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-bilder",
      "text": "Zu Deinem heutigen Ehrentag senden wir Dir die herzlichsten Glückwünsche - mögest Du niemals das Licht aus deinen Augen verlieren!",
      "author": null
    },
    {
      "id": "194014",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-oma-opa",
      "text": "Herzliche Gratulation zu Deinem 23. Geburtstag! Mögest Du diesen Tag mit Freude begrüßen und den Rest des Jahres als eine Zeit der Erfüllung genießen!",
      "author": null
    },
    {
      "id": "194015",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-facebook",
      "text": "Heut ist der perfekte Tag um neue Träume zu träumen und alte Ziele anzusteuern - Alles Gute für Dein 23-jähriges Jubiläum!",
      "author": null
    },
    {
      "id": "194016",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-oma",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 23-jährigen Geburtstag - lass Dich von uns auf die Schulter klopfen und genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "194017",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-maenner",
      "text": "Ein ganz besonderer Tag steht an - du bist nun 23 Jahre alt geworden und hast Grund zur Freude - herzlichen Glückwunsch von uns allen!!",
      "author": null
    },
    {
      "id": "194018",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-enkeltochter",
      "text": "Alles Gute zum 23. Geburtstag! Möge dein Tag noch voller Freude und Liebe sein. Genieße jeden Moment!",
      "author": null
    },
    {
      "id": "194019",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-junge",
      "text": "Herzlichen Glückwunsch zum 23. Geburtstag! Wir wünschen dir, dass du weiterhin viel Mut, Kraft und Energie hast, um deine Träume und Ziele zu erreichen.",
      "author": null
    },
    {
      "id": "194020",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-kollegin",
      "text": "Herzlichen Glückwunsch zu Deinem großartigen Ehrentag! Genieße jeden Augenblick und lass Dir den Tag so richtig gut gehen!",
      "author": null
    },
    {
      "id": "194021",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-patenkind",
      "text": "Happy Birthday! Wir wünschen Dir einen Tag voller Freude, Lachen und Glück an Deinem ehrenvollen Tag des Jahres. Feiere schön und lass es Dir gut gehen!",
      "author": null
    },
    {
      "id": "194022",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-onkel",
      "text": "Zu Deinem 23. Geburtstag möchten wir Dir viel Gesundheit, Erfolg und Glück für die nahe Zukunft wünschen - alles Liebe für Dich an diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "194023",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-kind",
      "text": "Heute ist ein besonderer Tag im Kalender, denn es ist Dein Geburtstag - viel Glück im neuen Lebensjahr wünschen wir Dir von Herzen!",
      "author": null
    },
    {
      "id": "194024",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-bild",
      "text": "Möge dieser spezielle Tag Dich mit Freude erfüllen und das neue Lebensjahr für Dich überall nur Positives bereithalten - alles Liebe zum 23. Geburtstag!",
      "author": null
    },
    {
      "id": "194025",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-karte",
      "text": "Heute ist ganz spezieller Tag - ein Grund mehr für uns, unsere besten Wünsche auszusprechen: Alles Liebe zum 23. Geburtstag!",
      "author": null
    },
    {
      "id": "194026",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-tochter",
      "text": "Wir gratulieren dir von ganzen Herzen zu deinem Jubeltag - alles Liebe, Gesundheit und Glück im neuen Lebensjahr wünschen dir...",
      "author": null
    },
    {
      "id": "194027",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-frauen",
      "text": "Wir gratulieren Dir herzlich zu Deinem 23. Geburtstag! Genieße diesen Tag und wünschen Dir alles Liebe und Gute auf Deinem weiteren Lebensweg.",
      "author": null
    },
    {
      "id": "194028",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-enkelsohn",
      "text": "Wir gratulieren Dir ganz herzlich zum 23. Geburtstag! Mögest Du noch viele glückliche Tage in Deinem Leben erleben und immer ein Lächeln im Gesicht haben!",
      "author": null
    },
    {
      "id": "194029",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-kurz",
      "text": "Bleibe stets neugierig auf das Leben und lasse Dich vom Weg der Freude leiten! Alles Gute zum 23. Geburtstag von Herzen!",
      "author": null
    },
    {
      "id": "194030",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-neffe",
      "text": "Ein guter Mensch ist mehr als Gold wert – denke daran an Deinem heutigen Tag, damit Du niemals die Hoffnung verlierst! Alles Liebe zum 23. Geburtstag!",
      "author": null
    },
    {
      "id": "194031",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-eltern",
      "text": "Alles Gute zu Deinem 23. Geburtstag! Mögen all Deine Träume und Wünsche in Erfüllung gehen und ein wundervolles Jahr vor Dir liegen.",
      "author": null
    },
    {
      "id": "194032",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-maedchen",
      "text": "Herzlichen Glückwunsch zu Deinem 23. Geburtstag! Genieße jeden Tag, als wäre es Dein bester Tag im Leben.",
      "author": null
    },
    {
      "id": "194033",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-enkelin",
      "text": "Ein weiterer Grund zum Feiern heute – alles Liebe zu Deinem 23. Geburtstag! Wir wünschen Dir eine gesegnete Zeit voller Freude und Glückseligkeit.",
      "author": null
    },
    {
      "id": "194034",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-nichte",
      "text": "Alles Liebe zu Deinem 23. Geburtstag! Wir hoffen, dass Du einen wunderbaren Tag erlebst mit vielen Gratulanten und schönen Überraschungen!",
      "author": null
    },
    {
      "id": "194035",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-persoenlich",
      "text": "Alles Gute zu deinem 23. Geburtstag! Möge dein neues Lebensjahr voller Freude, Liebe und Erfolg sein!",
      "author": null
    },
    {
      "id": "194036",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-cousin",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 23. Geburtstag und wünschen dir eine glückliche und erfüllte Zeit!",
      "author": null
    },
    {
      "id": "194037",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-frau",
      "text": "Ich wünsche dir zum 23. Geburtstag alles Liebe und nur das Beste für die kommenden Jahre! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "194038",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-whatsapp",
      "text": "Herzlichen Glückwunsch zum 23. Geburtstag! Möge dieser Tag ein Tag des Lachens, der Freude und des Glücks sein!",
      "author": null
    },
    {
      "id": "194039",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-freundin",
      "text": "Zu deinem heutigen Ehrentag gratuliere ich dir von Herzen und wünsche dir alles erdenklich Gute für die Zukunft, viel Gesundheit und alles Glück der Welt!",
      "author": null
    },
    {
      "id": "194040",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-nachbar",
      "text": "Ich wünsche dir anlässlich deines 23. Geburtstags nur das Allerbeste, viel Erfolg auf allen Wegen, Frieden im Herzen und jede Menge Glückseeligkeit!",
      "author": null
    },
    {
      "id": "194041",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-mutter",
      "text": "Herzlichen Glückwunsch zu Deinem 23. Geburtstag! Möge all Deine Wünsche und Hoffnungen in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "194042",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-schoen",
      "text": "Alles Gute zum Geburtstag! Mach das Beste aus diesem Tag und lass Dich richtig feiern.",
      "author": null
    },
    {
      "id": "194043",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-cousine",
      "text": "Es ist an der Zeit, die Party loszulegen, denn Du hast heute Geburtstag! Wir wünschen Dir einen unvergesslichen Tag voller Freude und Glückseligkeit.",
      "author": null
    },
    {
      "id": "194044",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-lang",
      "text": "Heute ist Dein besonderer Tag! Lass uns feiern und an Dein 23-jähriges Jubiläum denken! Genieße jeden Moment des Tages, denn er wird nie wieder so kommen.",
      "author": null
    },
    {
      "id": "194045",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-freund",
      "text": "Wo immer Du hingehst und was immer Du tust, ich wünsche Dir einen glücklichen Geburtstag und ein gutes Jahr mit vielen schönen Erlebnissen und Erfolgen!",
      "author": null
    },
    {
      "id": "194046",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-tante",
      "text": "Zu Deinem 23. Geburtstag wünsche ich Dir alles Glück der Welt - sei stets glücklich und erfreue Dich an den schönen Dingen des Lebens!",
      "author": null
    },
    {
      "id": "194047",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-nachtraeglich",
      "text": "Von Herzen alles Liebe zu deinem 23-sten Geburtstag! Möge die Zukunft Dir alle Chancen bieten, die du dir nur wünscht und deine Träume erfüllen helfen.",
      "author": null
    },
    {
      "id": "194048",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-vater",
      "text": "Alles Gute zum 23. Geburtstag! Wir wünschen Dir Liebe, Glück, Gesundheit und vor allem viel Erfolg in allen deinen Unternehmungen.",
      "author": null
    },
    {
      "id": "194049",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstag-opa",
      "text": "Zum 23. Geburtstag wünschen wir dir, dass du die Kraft hast, alles zu erreichen was du dir in den nächsten Jahren vornimmst.",
      "author": null
    },
    {
      "id": "194050",
      "image": "glueckwuensche-zum-23-geburtstag/glueckwuensche-23-geburtstagundefined",
      "text": "Wir wünschen Dir ein tolles neues Lebensjahr - mit viel Freude und Glück und jeder Menge neuer Abenteuer.",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "194051",
      "text": "Zu Deinem 23. Geburstag wünschen wir Dir eine tolle Party mit Freunden und Familie, so dass Du Dich auf eine schöne Zeit freuen kannst!",
      "author": null
    },
    {
      "id": "194052",
      "text": "Alles Liebe zu Deinem 23sten Geburtstag! Genieße den Tag und lasse es so richtig krachen!",
      "author": null
    },
    {
      "id": "194053",
      "text": "Alles Gute zum Geburtstag! Mögest du an diesem großartigen Tag all die Anerkennung bekommen, die du verdient hast!",
      "author": null
    },
    {
      "id": "194054",
      "text": "Wir gratulieren Dir zu Deinem 23ten Geburtstag und hoffen, dass Du noch ganz viele weitere tolle Tage erlebst!",
      "author": null
    },
    {
      "id": "194055",
      "text": "Wir wünschen Dir aufrichtig alles Liebe und Gute für Dein neues Lebensjahr! Geniesse es in vollen Zügen!",
      "author": null
    },
    {
      "id": "194056",
      "text": "Ein besonderer Tag für eine besondere Person: Herzliche Glückwunsch zu Deinem 23ten Geburtstag! Bleibe immer so optimistisch und positiv wie bisher!",
      "author": null
    },
    {
      "id": "194057",
      "text": "An diesem speziellen Tag möchten wir Dir ganz herzlich gratulieren: Zum 23sten Geburtstag alles Liebe und eine ganze Menge Spaß!",
      "author": null
    },
    {
      "id": "194058",
      "text": "Herzliche Glückwünsche zu deinem 23. Geburtstag! Wir wünschen dir alles Liebe und Gute, viel Erfolg und ein langes Leben voller Glück und Zufriedenheit!",
      "author": null
    },
    {
      "id": "194059",
      "text": "Auch an deinem 23. Geburtstag sollen dir Freude, Liebe und Stärke durch das kommende Jahr begleiten. Alles Gute!",
      "author": null
    },
    {
      "id": "194060",
      "text": "Heut ist Dein Ehrentag – also versuche alles so richtig auszukosten und lege dir gute Vorsätze für das kommende Jahr fest! Alles Liebe zum 23.Geburtstag!!",
      "author": null
    },
    {
      "id": "194061",
      "text": "Alles Gute zu Deinem 23. Geburtstag! Möge Dich Dein neues Lebensjahr voller Freude, Glück und Erfolg erfüllen!",
      "author": null
    },
    {
      "id": "194062",
      "text": "Wir wünschen Dir alles Liebe und Gute zu Deinem 23. Geburtstag! Mögen sich alle Wünsche, die Du Dir heute machst, in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "194063",
      "text": "Zum 23. Geburtstag wünschen wir Dir von Herzen alles nur erdenklich Gute! Mögen Träume wahr werden und sich alle Wünsche erfüllen!",
      "author": null
    },
    {
      "id": "194064",
      "text": "Alles Liebe zu Deinem großen Tag - Happy Birthday an einen ganz besonderen Menschen, dem besten aller 23-Jährigen da draußen!",
      "author": null
    },
    { "id": "194065", "text": "Möge das neue Lebensjahr unvergesslich werden und bleiben!", "author": null },
    {
      "id": "194066",
      "text": "Herzlichen Glückwunsch zu Deinem 23. Geburtstag! Wir wünschen Dir alles Liebe, Glück und Gesundheit!",
      "author": null
    },
    {
      "id": "194067",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem runden Geburtstag und hoffen, dass Du ein unvergessliches Fest hast. Alles Gute!",
      "author": null
    },
    {
      "id": "194068",
      "text": "Zum 23. Geburtstag wünschen wir Dir viele schöne Momente und noch mehr Freude im Leben! Genieße jede Sekunde!",
      "author": null
    },
    {
      "id": "194069",
      "text": "Bleib so wie Du bist - glücklich und erfolgreich auf dem Weg durchs Leben! Alles Liebe zu Deinem 23. Geburtstag!",
      "author": null
    },
    {
      "id": "194070",
      "text": "Herzlichen Glückwunsch zu Deinem 23. Geburtstag! Wir wünschen Dir alles Liebe und Gute, viel Gesundheit und Freude im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "194071",
      "text": "Alles Gute zum Geburtstag! Genieße die schönen Dinge des Lebens und lass Dich an diesem Tag von Herzen feiern.",
      "author": null
    },
    {
      "id": "194072",
      "text": "An Deinem Ehrentag wünschen wir Dir alles Liebe, viele Glücksmomente und das Du immer ein Lächeln auf Deinem Gesicht trägst.",
      "author": null
    },
    {
      "id": "194073",
      "text": "Zu Deinem 23.Geburtstag gratulieren wir Dir recht herzlich und hoffen, dass das neue Lebensjahr nur schöne Erfahrungen für Dich bereit hält.",
      "author": null
    },
    {
      "id": "194074",
      "text": "Wir möchten Dir zu Deinem Geburtstag nur das Beste wünschen: Wohlergehen, Erfolg und vor allem viel Glück!",
      "author": null
    },
    {
      "id": "194075",
      "text": "Voller Freude gratulieren wir Dir ganz herzlich zu Deinem 23ten Geburtstag! Möge dein neues Lebensjahr mit vielen positiven Überraschungen gesegnet sein!",
      "author": null
    },
    {
      "id": "194076",
      "text": "Happy Birthday - Genieße jeden Tag des neuen Lebensjahres in vollen Zügen! Möge es dir stets gelingen deine Träume zu verwirklichen!",
      "author": null
    },
    {
      "id": "194077",
      "text": "Alles Gute zu deinem 23. Geburtstag! Möge die nächsten Jahre voller Freude, Erfolg und Glück sein.",
      "author": null
    },
    {
      "id": "194078",
      "text": "Wir wünschen Dir einen wundervollen Tag mit allem, was das Herz begehrt - und das Beste für Dein weiteres Leben!",
      "author": null
    },
    {
      "id": "194079",
      "text": "Von Herzen alles erdenklich Gute zu Deinem 23. Geburtstag! Genieße den Tag in vollen Zügen und lass Dich feiern!",
      "author": null
    },
    {
      "id": "194080",
      "text": "Wir gratulieren Dir ganz herzlich zum 23. Geburtstag und wünschen Dir viel Liebe, Gesundheit, Glück und Frieden auf Deinem Weg ins neue Lebensjahr.",
      "author": null
    },
    {
      "id": "194081",
      "text": "Bleib immer so fröhlich und optimistisch wie bisher, denn das bringt Dich weiter im Leben. Alles Liebe zum 23. Geburtstag!",
      "author": null
    },
    {
      "id": "194082",
      "text": "Ein neuer Abschnitt beginnt: Viel Glück auf Deinem Weg ins neue Lebensjahr! Alles Liebe zu Deinem 23. Geburtstag!",
      "author": null
    },
    {
      "id": "194083",
      "text": "Heute ist ein besonderer Tag, der nur Dir gehört: Alles Gute zu Deinem 23. Geburtstag!",
      "author": null
    },
    {
      "id": "194084",
      "text": "Mögen all Deine Wünsche in Erfüllung gehen - bleibe stets froh und gut gelaunt, an diesem ehrenvollen Tag - alles Liebe zum 23. Geburtstag!",
      "author": null
    },
    {
      "id": "194085",
      "text": "Zum Geburtstag wünschen wir dir all das Beste, was du dir nur wünschen kannst - Gesundheit, Liebe, Glück und Fortschritt in deinem Leben.",
      "author": null
    },
    {
      "id": "194086",
      "text": "Ein weiteres Jahr ist vergangen; es ist Zeit für dich, auf das neue Lebensjahr anzustoßen! Alles Gute zum 23. Geburtstag!",
      "author": null
    },
    {
      "id": "194087",
      "text": "Lasse uns heute feiern und an deine 23 Jahre erinnern, die du bisher gelebt hast - ein Leben voller Abenteuer und Erfahrungen! Alles Liebe zum Geburtstag!",
      "author": null
    },
    {
      "id": "194088",
      "text": "Heute ist Dein großer Tag! Wir gratulieren Dir ganz herzlich zu Deinem 23. Geburtstag und wünschen Dir nur das Allerbeste für die Zukunft.",
      "author": null
    },
    {
      "id": "194089",
      "text": "Alles Gute zum 23. Geburtstag! Möge dieser Tag voller Freude, Liebe und Lachen für dich sein!",
      "author": null
    },
    {
      "id": "194090",
      "text": "Wir wünschen dir an deinem besonderen Tag die besten Glückwünsche und alles erdenklich Gute zu deinem 23. Geburtstag!",
      "author": null
    },
    {
      "id": "194091",
      "text": "Zu deinem 23. Geburtstag möchten wir dir von ganzem Herzen gratulieren und dir viele schöne Momente in den kommenden Jahren wünschen!",
      "author": null
    },
    {
      "id": "194092",
      "text": "Hiermit gratulieren wir dir zu deinem 23. Geburtstag und wünschen dir weiterhin eine schöne Zeit mit Freunden, Familie und lieben Menschen!",
      "author": null
    },
    {
      "id": "194093",
      "text": "Herzliche Glückwünsche zum 23. Geburtstag! Mögen deine Wünsche in Erfüllung gehen und der neue Lebensabschnitt nur das Beste für dich bereithalten!",
      "author": null
    },
    {
      "id": "194094",
      "text": "Ein ganz besonderer Tag ist hier, denn es ist DEIN 23. Geburtstag, drum feiere schön, lass Dich verwöhnen und schenke Dir selber was Schönes!",
      "author": null
    },
    {
      "id": "194095",
      "text": "Heute ist ein besonderer Tag: Dein 23ster Geburtstag – Drum sagen wir Dir stellvertretend für alle: Herzliche Glückwunsch an Dich heut mal!",
      "author": null
    },
    {
      "id": "194096",
      "text": "Alles Gute zu Deinem 23. Geburtstag! Wir wünschen Dir viel Glück, Gesundheit und dass alle deine Träume in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "194097",
      "text": "Herzlichen Glückwunsch zum 23. Geburtstag! Möge dieser Tag voller Liebe und Freude für Dich sein und Dir ein wundervolles Jahr bringen!",
      "author": null
    },
    {
      "id": "194098",
      "text": "Willkommen im Club der 23-Jährigen! Wir gratulieren Dir ganz herzlich zu Deinem besonderen Tag und wünschen Dir nur das Beste für die nächsten Jahre!",
      "author": null
    },
    {
      "id": "194099",
      "text": "Alles Gute zum 23. Geburtstag! Wir wünschen Dir, dass Du alles erreichst, was Du Dir vorgenommen hast und Deine Träume in Erfüllung gehen. Genieße den Tag!",
      "author": null
    },
    {
      "id": "194100",
      "text": "Alles Gute zum 23. Geburtstag! Mögen alle deine Wünsche in Erfüllung gehen und mögest du jeden Tag besonders glücklich sein.",
      "author": null
    },
    {
      "id": "194101",
      "text": "Wir wünschen dir alles Liebe und Gute zu deinem 23. Geburtstag! Möge das neue Lebensjahr für dich voller positiver Erinnerungen, Freude und Abenteuer sein.",
      "author": null
    },
    {
      "id": "194102",
      "text": "Wir gratulieren dir zu deinem 23. Geburtstag! Mögest du stets mit einem Lächeln durchs Leben gehen und jeden Tag voll auskosten.",
      "author": null
    },
    {
      "id": "194103",
      "text": "Herzliche Glückwünsche zum 23. Geburtstag! Möge es ein Tag der Freuden sein - gefüllt mit schönen Momenten, die du niemals vergessen wirst.",
      "author": null
    },
    {
      "id": "194104",
      "text": "Herzlichen Glückwunsch zu Deinem 23. Geburtstag! Wir wünschen Dir alles Liebe und Gute, viel Freude und Glück sowie ein langes, erfülltes Leben!",
      "author": null
    },
    {
      "id": "194105",
      "text": "Dein 23. Geburtstag ist da! Alles Gute für Dich zu diesem besonderen Tag! Genieße ihn in vollen Zügen und lass Dich feiern!",
      "author": null
    },
    {
      "id": "194106",
      "text": "Zu Deinem 23. Geburtstag wünschen wir Dir das Allerbeste: Gesundheit, Glück, Erfolg und alles was Du Dir erträumst! Hab einen schönen Tag!",
      "author": null
    },
    {
      "id": "194107",
      "text": "Herzlichen Glückwunsch zu Deinem 23. Geburtstag! Möge das neue Lebensjahr voller Freude, Abenteuer und Erfolg sein!",
      "author": null
    },
    {
      "id": "194108",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 23. Geburtstag und wünschen Dir alles Liebe und Gute für die Zukunft!",
      "author": null
    },
    {
      "id": "194109",
      "text": "Alles Liebe zum Geburtstag! Möge Dir dieses Jahr viele schöne Momente bringen!",
      "author": null
    },
    {
      "id": "194110",
      "text": "Lass uns anstoßen auf ein weiteres Jahr voller Glück, Erfolg und Gesundheit – alles Gute zu Deinem 23. Geburtstag!",
      "author": null
    },
    {
      "id": "194111",
      "text": "Mit viel Freude gratulieren wir Dir zum 23. Geburtstag und wünschen Dir von Herzen ein besonderes Lebensjahr!",
      "author": null
    },
    {
      "id": "194112",
      "text": "Zu Deinem 23. Geburtstag wünschen wir Dir alles erdenklich Schöne, vor allem aber Gesundheit, Liebe und Glück im neuen Jahr!",
      "author": null
    },
    {
      "id": "194113",
      "text": "Ein großes Happy Birthday an Dich – möge Dein neues Lebensjahr ebenso bunt und aufregend sein wie Du es bist!",
      "author": null
    },
    {
      "id": "194114",
      "text": "Heute ist ein ganz besonderer Tag: Alles Liebe zum 23. Geburtstag – mögest Du die nächsten 365 Tage in vollen Zügen genießen können!",
      "author": null
    },
    {
      "id": "194115",
      "text": "Wir gratulieren Dir sehr herzlich zum heutigen Ehrentag und wünschen Dir für das kommende Lebensjahr nur das Beste auf dem Weg des Erfolges!",
      "author": null
    },
    {
      "id": "194116",
      "text": "Lass uns heute feiern – alles liebe zu Deinem 23ten Geburtstag mit den besten Wünschen für deine persönliche Entfaltung in diesem neuen Jahr des Lebens!",
      "author": null
    },
    {
      "id": "194117",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 23. Geburtstag! Möge er ein Tag voller Glück und Freude sein.",
      "author": null
    },
    {
      "id": "194118",
      "text": "Alles Gute zum Geburtstag! Genieße den Tag in vollen Zügen und lasse es so richtig krachen.",
      "author": null
    },
    {
      "id": "194119",
      "text": "Dir wünschen wir alles Liebe zum 23. Geburtstag! Möge es ein Tag der Erfüllung und des Glücks für dich sein.",
      "author": null
    },
    {
      "id": "194120",
      "text": "Herzliche Gratulation an den Ehrentag! Alles, was du dir wünschst, möge sich heute erfüllen und alle deine Träume in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "194121",
      "text": "Wir wünschen dir einen tollen Geburtstags mit spaßigen Abenteuer und interessanten Erlebnissen! Es soll ein unvergesslicher Tag für dich sein!",
      "author": null
    },
    {
      "id": "194122",
      "text": "Herzlichen Glückwunsch zum 23. Geburtstag! Möge dieser Tag ganz besonders schön für dich sein und jeder Moment eine Freude bereiten.",
      "author": null
    },
    {
      "id": "194123",
      "text": "Alles Gute zum 23. Geburtstag! Möge dein Tag voller Freude und Glück sein!",
      "author": null
    },
    {
      "id": "194124",
      "text": "Wir wünschen dir von Herzen alles Liebe und Gute zu deinem 23. Geburtstag!",
      "author": null
    },
    {
      "id": "194125",
      "text": "Unser Wunsch ist, dass du an deinem Ehrentag die schönsten Dinge erlebst und ein unvergesslicher Tag wird!",
      "author": null
    },
    {
      "id": "194126",
      "text": "Lass uns feiern, tanzen und lachen - alles Gute zu deinem 23. Geburtstag!",
      "author": null
    },
    {
      "id": "194127",
      "text": "Heut ist dein Tag, lache und sei fröhlich - alles Liebe zu Deinem besonderen Tag!",
      "author": null
    },
    {
      "id": "194128",
      "text": "Wir wünschen dir nur das Beste an diesem ganz besonderen Tag - alles Liebe zu Deinem 23. Geburtstag!",
      "author": null
    },
    {
      "id": "194129",
      "text": "Hoffentlich bist du aufgeschlossen für Abenteuer und neue Erfahrungen an diesem Tag - herzliche Glückwünsche zum 23. Geburtstag!",
      "author": null
    },
    {
      "id": "194130",
      "text": "Ein riesiges Strahlen in dein Leben bringen wir heut mit unseren Glückwünschen an Deinen Ehrentag!",
      "author": null
    },
    {
      "id": "194131",
      "text": "Genieße den Tag in vollen Zügen und hab eine tolle Feier - alles Gute zu Deinem 23.Geburtstag!",
      "author": null
    },
    {
      "id": "194132",
      "text": "Auf dass alle deine Wünsche in Erfüllung gehen mögen - herzliche Glückwünsche zum 23sten Geburtstag!",
      "author": null
    },
    {
      "id": "194133",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 23. Geburtstag! Möge der Tag voller Freude und Glück sein und Dir eine fantastische Zukunft bringen.",
      "author": null
    },
    {
      "id": "194134",
      "text": "Wir wünschen Dir alles Gute zu Deinem 23. Geburtstag! Möge es ein Tag voller Lachen und Erfolg sein, an den Du immer gerne zurückdenkst.",
      "author": null
    },
    {
      "id": "194135",
      "text": "Alles erdenklich Gute zum 23-ten Geburtstag! Genieße den Tag, feiere ihn mit deinen Liebsten und erinnere Dich immer daran, wie wunderschön das Leben ist.",
      "author": null
    },
    {
      "id": "194136",
      "text": "Es ist endlich soweit: Happy Birthday! Wir wünschen Dir einen unvergesslichen Tag, an dem all Deine Träume in Erfüllung gehen und Dein Glück niemals endet!",
      "author": null
    },
    {
      "id": "194137",
      "text": "Heute ist ein besonderer Tag - Dein 23-ter Geburtstag! Genieße ihn in vollen Zügen, lasse Dich verwöhnen und genieße die schönen Momente des Lebens!",
      "author": null
    },
    {
      "id": "194138",
      "text": "Alles Liebe und Gute zu Deinem 23-ten Geburtstag! Möge dieser Tag der Beginn von etwas Großartigem sein und mögest Du stets glücklich bleiben!",
      "author": null
    },
    {
      "id": "194139",
      "text": "Alles Gute zum 23. Geburtstag! Wir wünschen Dir alles Glück und Erfolg, ein langes und glückliches Leben und viel Freude in den kommenden Jahren!",
      "author": null
    },
    {
      "id": "194140",
      "text": "Zu Deinem Geburtstag wünschen wir Dir alle erdenkliche Liebe und Freude, viele schöne Momente und unvergessliche Erinnerungen. Genieße deinen Tag!",
      "author": null
    },
    {
      "id": "194141",
      "text": "Bleibe immer so fröhlich, positiv und voller Energie wie bisher – auch an Deinem heutigen Ehrentag! Alles Liebe zum 23. Geburtstag!",
      "author": null
    },
    {
      "id": "194142",
      "text": "Möge dieser einzigartige Tag Dir Kraft schenken für alles Neue, was das Leben für die nächsten Jahre bereithält - alles Liebe zu Deinem 23ten Geburtstag!",
      "author": null
    },
    {
      "id": "194143",
      "text": "Herzlichen Glückwunsch zum 23. Geburtstag! Mögen dir weiterhin viele Abenteuer, schöne Momente und Erfolge im Leben beschert werden.",
      "author": null
    },
    {
      "id": "194144",
      "text": "Wir wünschen dir zu deinem 23. Geburtstag alles Liebe, Freude und Glück der Welt! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "194145",
      "text": "Alles Gute zu deinem 23. Geburtstag! Möge die Sonne deines Lebens niemals untergehen und du immer einen Grund zum Lächeln haben.",
      "author": null
    },
    {
      "id": "194146",
      "text": "Wir senden dir herzlichste Glückwünsche anlässlich deines 23. Geburtstags! Mögen alle deine Träume und Sehnsüchte in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "194147",
      "text": "Zu deinem 23. Geburtstag wünschen wir dir viel Gesundheit, Freude und Erfolg für alle Zeiten!",
      "author": null
    },
    {
      "id": "194148",
      "text": "Ein ganz besonderer Tag ist heute – dein 23er! Wir gratulieren dir von Herzen und hoffen, dass du ein schönes Fest hast voller Lachen und Freude!",
      "author": null
    },
    {
      "id": "194149",
      "text": "Wir feiern deinen 23sten Geburtstag mit dir – herzliche Gratulation zu diesem besonderen Anlass!  Möge er noch unvergesslich sein!",
      "author": null
    },
    {
      "id": "194150",
      "text": "Herzlichen Glückwunsch zu deinem 23. Geburtstag! Wir wünschen dir alles erdenklich Gute und ein langes, glückliches Leben!",
      "author": null
    }
  ]
}
