{
  "h1title": "Glückwünsche zum 12. Geburtstag",
  "metatitel": "150 Glückwünsche zum 12. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 12. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 13. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-13-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "185001",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag",
      "text": "Herzlichen Glückwunsch zu deinem 12. Geburtstag! Ich wünsche dir viele schöne Momente und ein unvergessliches Fest!",
      "author": null
    },
    {
      "id": "185002",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-schoen",
      "text": "Alles Gute zum 12. Geburtstag! Möge dieser Tag voller Freude und Lachen für dich sein.",
      "author": null
    },
    {
      "id": "185003",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-karte",
      "text": "Alle meine besten Wünsche zu deinem Geburtstag! Für die kommenden Jahre möge dir alles Glück der Welt bescheren.",
      "author": null
    },
    {
      "id": "185004",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-kind",
      "text": "Ich gratuliere dir ganz herzlich zu deinem 12. Geburtstag! Mögest du alles bekommen, was du dir wünschst!",
      "author": null
    },
    {
      "id": "185005",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-nachbar",
      "text": "Happy Birthday! Geniesse den Tag in vollen Zügen und feiere ihn so richtig schön ausgiebig mit Familie und Freunden!",
      "author": null
    },
    {
      "id": "185006",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-patenkind",
      "text": "Herzenswünsche zum 12. Geburtstag: Bleibe immer glücklich und vergiss niemals, dass du jederzeit auf uns alle bauen kannst.",
      "author": null
    },
    {
      "id": "185007",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-maenner",
      "text": "Liebste Gratulation an unseren lieben Geburtstagskind! Alles Liebe, viel Erfolg und Gesundheit in den nächsten Jahren sind meine Wünsche an dich!",
      "author": null
    },
    {
      "id": "185008",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-oma",
      "text": "Mit viel Sonnenschein, Lachen und Freude möge dein 12er erfüllt sein - herzlichen Glückwunsch dazu, liebes Geburtstagskind!",
      "author": null
    },
    {
      "id": "185009",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-frau",
      "text": "Zum 12ten möge es reichlich gute Ideen geben – wir wollen gratulieren so herzlich wie es nur geht heut’ - Happy Birthday!!!",
      "author": null
    },
    {
      "id": "185010",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-enkelsohn",
      "text": "10.Mögest du auch in Zukunft stets frohgemut sein - Deine Familie und Freunde gratulieren Dir heut’ mit großer Freud’",
      "author": null
    },
    {
      "id": "185011",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-oma-opa",
      "text": "Alles Gute zum 12. Geburtstag! Möge dein Tag voller Freude und Glück sein, und mögen all deine Wünsche in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "185012",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-mutter",
      "text": "Herzlichen Glückwunsch zu deinem 12. Geburtstag! Möge jeder Tag ein Tag des Lachens, der Freude und des Wohlbefindens sein.",
      "author": null
    },
    {
      "id": "185013",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-enkelkind",
      "text": "Ich wünsche dir an diesem besonderen Tag nur das Beste: Zufriedenheit, Frieden und Liebe auf deinem Weg ins Erwachsenwerden.",
      "author": null
    },
    {
      "id": "185014",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-nachbarin",
      "text": "Ich gratuliere dir ganz herzlich zu deinem 12. Geburtstag und möchte dir sagen, dass du einzigartig bist – genieße es!",
      "author": null
    },
    {
      "id": "185015",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-enkelin",
      "text": "An diesem speziellen Tag wünsche ich dir viel Glück, denn du bist etwas ganz Besonderes und verdienst nur das Beste vom Besten!",
      "author": null
    },
    {
      "id": "185016",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-tochter",
      "text": "Heute ist ein besonderer Tag für dich: Dein 12 Geburtstag! Ich wünsche dir die Kraft, alles zu erreichen, was du willst, in den kommenden Jahren!",
      "author": null
    },
    {
      "id": "185017",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-kostenlos",
      "text": "An diesem besonderen Tag gratuliere ich Dir von Herzen und hoffe, dass Du alle Deine Träume erfüllt bekommst! Genieße Deinen heutigen Tag!",
      "author": null
    },
    {
      "id": "185018",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-vater",
      "text": "Einen großen Glückwunsch zum 12 Geburtstag!! Mögest Du immer glücklich sein und Dich über all die Dinge freuen, die noch kommen werden in Deinem Leben!",
      "author": null
    },
    {
      "id": "185019",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-mann",
      "text": "Sei stolz auf Dich an Deinem12 Geburtstag – keiner ist so cool wie Du! Ich gratuliere Dir herzlich von Herzen und hoffe Du hast einen tollen Tag!",
      "author": null
    },
    {
      "id": "185020",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-eltern",
      "text": "Ein besonderer Tag verdient einen besonderen Gruß! An Deinem 12. Geburtstag möchten wir Dir alles erdenklich Gute wünschen, denn Du hast es verdient!",
      "author": null
    },
    {
      "id": "185021",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-persoenlich",
      "text": "Heute ist ein besonderer Tag, den man mit Freude feiern sollte: Dein 12. Geburtstag ist gekommen und wir gratulieren Dir von Herzen!",
      "author": null
    },
    {
      "id": "185022",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-freundin",
      "text": "An Deinem 12. Geburtstag schicken wir Dir unsere herzlichsten Glückwünsche und hoffen, dass Du noch viele weitere schöne Jahre erlebst!",
      "author": null
    },
    {
      "id": "185023",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-cousin",
      "text": "Herzlichen Glückwunsch zu deinem 12. Geburtstag! Wir wünschen dir, dass du alles erreichen kannst, was du dir vornimmst und immer an dich glaubst!",
      "author": null
    },
    {
      "id": "185024",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-junge",
      "text": "Herzlichen Glückwunsch zu deinem 12. Geburtstag! Möge deine Zukunft voller Glück, Erfolg und Freude sein.",
      "author": null
    },
    {
      "id": "185025",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-whatsapp",
      "text": "Alles Gute zum 12. Geburtstag! Mögen alle deine Träume in Erfüllung gehen und du immer viel Freude haben!",
      "author": null
    },
    {
      "id": "185026",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-kurz",
      "text": "Wir wünschen dir einen wundervollen 12. Geburtstag! Genieße den Tag und lass dich feiern!",
      "author": null
    },
    {
      "id": "185027",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-lustig",
      "text": "Alles Liebe und Gute zum 12. Geburtstag! Mögen alle Wünsche, die du hast, in Erfüllung gehen und du jede Minute genießen kannst!",
      "author": null
    },
    {
      "id": "185028",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-nichte",
      "text": "Von ganzen Herzen gratuliere ich dir zum 12. Geburtstag! Mögest du all das erreichen, was auf deiner Liste steht, um deine Zukunft glücklich zu gestalten!",
      "author": null
    },
    {
      "id": "185029",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-kollegin",
      "text": "Alles Gute zu Deinem 12. Geburtstag! Wir wünschen Dir viel Glück und Erfolg in den nächsten Jahren und eine unvergessliche Feier.",
      "author": null
    },
    {
      "id": "185030",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-lang",
      "text": "Herzlichen Glückwunsch zum 12. Geburtstag! Möge dein kommendes Jahr voller schöner Erinnerungen, neuer Abenteuer und weiterer Erfolge sein.",
      "author": null
    },
    {
      "id": "185031",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-enkeltochter",
      "text": "Wir wünschen Dir alles Gute zu Deinem 12. Geburtstag! Möge es ein Tag der Freude und des Lachens sein. Genieße es in vollen Zügen!",
      "author": null
    },
    {
      "id": "185032",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-frauen",
      "text": "Alles Gute zu Deinem 12. Geburtstag! Mut, Freude und Glück begleiten Dich auf Deinem Weg.",
      "author": null
    },
    {
      "id": "185033",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-nachtraeglich",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 12. Geburtstag! Möge das neue Lebensjahr voller Abenteuer, Spaß und Freude sein!",
      "author": null
    },
    {
      "id": "185034",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-facebook",
      "text": "Ein ganz besonderer Tag für einen ganz besonderen Menschen – alles Gute zu Deinem 12. Geburtstag! Genieße jeden Augenblick und mach es Dir schön!",
      "author": null
    },
    {
      "id": "185035",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-jugendlich",
      "text": "Herzlichen Glückwunsch an den Jubilar des Tages: Alles Liebe zum 12. Geburtstag! Bleib so wie Du bist und lass es Dir gut gehen!",
      "author": null
    },
    {
      "id": "185036",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-bild",
      "text": "Viel Glück, Gesundheit und Erfolg anlässlich Deines 12. Geburtstags - bleib immer so gelassen und optimistisch wie Du bist!",
      "author": null
    },
    {
      "id": "185037",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-freund",
      "text": "Herzlichen Glückwunsch zu deinem 12. Geburtstag! Mögen all deine Wünsche in Erfüllung gehen und der Tag für dich ein unvergesslicher sein.",
      "author": null
    },
    {
      "id": "185038",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-bruder",
      "text": "Alles Gute zum 12. Geburtstag! Genieße den Tag und erfreue dich an den vielen schönen Überraschungen, die er dir bringt!",
      "author": null
    },
    {
      "id": "185039",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-maedchen",
      "text": "Zu deinem 12. Geburtstag wünschen wir dir eine Menge Freude und viele Abenteuer, die du in nächsten Jahren erleben darfst!",
      "author": null
    },
    {
      "id": "185040",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-sohn",
      "text": "Alles Liebe zum 12ten Geburtstag! Genieße den Tag mit Freunden und Familie und sei stolz auf all das, was du bisher geschafft hast!",
      "author": null
    },
    {
      "id": "185041",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-opa",
      "text": "Alles Gute zu deinem 12. Geburtstag! Mögen all deine Träume in Erfüllung gehen und alle deine Wünsche in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "185042",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-cousine",
      "text": "Herzlichen Glückwunsch zu deinem besonderen Tag! Ich wünsche dir viele wundervolle Momente, die du für immer in Erinnerung behalten kannst!",
      "author": null
    },
    {
      "id": "185043",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-grosseltern",
      "text": "Möge dein Tag mit Liebe und Freude erfüllt sein und das nächste Jahr noch viel schöner als dieses sein! Alles Gute zu deinem 12. Geburtstag!",
      "author": null
    },
    {
      "id": "185044",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-tante",
      "text": "Zu deinem Ehrentag gratuliere ich dir herzlich und wünsche dir von ganzem Herzen alles erdenklich Gute und jede Menge Glück für die Zukunft!",
      "author": null
    },
    {
      "id": "185045",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-herz",
      "text": "Möge jeder Tag deines Lebens so aufregend sein, wie heute, an dem du jetzt offiziell ein Teenager bist! Alles Gute zum 12. Geburtstag!",
      "author": null
    },
    {
      "id": "185046",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-schwester",
      "text": "Alles Gute zu deinem 12. Geburtstag! Möge dein neues Lebensjahr voller Abenteuer, Freude und Liebe sein.",
      "author": null
    },
    {
      "id": "185047",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-bilder",
      "text": "Herzlichen Glückwunsch zu deinem 12. Geburtstag! Mögest du heute wunderschöne Erinnerungen schaffen und einen Tag voller Lachen haben.",
      "author": null
    },
    {
      "id": "185048",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-onkel",
      "text": "Alles Gute zum 12. Geburtstag! Ich hoffe, es wird einer der besten Tage des Jahres für dich und es werden dir viele glückliche Momente beschert!",
      "author": null
    },
    {
      "id": "185049",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstag-enkel",
      "text": "Alles Gute zu Deinem 12. Geburtstag! Mögen alle Deine Wünsche und Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "185050",
      "image": "glueckwuensche-zum-12-geburtstag/glueckwuensche-12-geburtstagundefined",
      "text": "Herzlichen Glückwunsch zum 12. Geburtstag! Genieße jeden Augenblick des heutigen Tages und lass Dich verwöhnen!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "185051",
      "text": "Zu Deinem 12. Geburtstag wünschen wir Dir viel Freude, Spaß und Abenteuer!",
      "author": null
    },
    {
      "id": "185052",
      "text": "Alles Liebe zum 12. Geburtstagsfest! Möge es ein Tag der Freude und des Glücks sein, an den Du Dich immer gerne erinnern wirst.",
      "author": null
    },
    {
      "id": "185053",
      "text": "Alle Deine Hoffnungen und Träume mögen sich für Dich erfüllen an Deinem Ehrentag – alles Liebe zu Deinem 12. Geburtstag!",
      "author": null
    },
    {
      "id": "185054",
      "text": "Wir gratulieren Dir von Herzen zu Deinem 12. Geburtstag und hoffen, dass Du einen unvergesslichen Tag voller schöner Momente verbringen wirst!",
      "author": null
    },
    {
      "id": "185055",
      "text": "Alles Gute zu deinem 12. Geburtstag! Wir wünschen dir viele schöne Erinnerungen, Freude und Glück!",
      "author": null
    },
    {
      "id": "185056",
      "text": "Heute ist ein besonderer Tag, um die Freuden des Lebens zu feiern – alles Gute zum 12. Geburtstag!",
      "author": null
    },
    {
      "id": "185057",
      "text": "Möge dieser Tag für dich unvergesslich sein, voller Lachen und guter Laune! Alles Gute zum 12. Geburtstag!",
      "author": null
    },
    {
      "id": "185058",
      "text": "Wir wünschen dir für deinen besonderen Tag Unmengen an Abenteuern und aufregenden Momenten – alles Liebe zum 12. Geburtstag!",
      "author": null
    },
    {
      "id": "185059",
      "text": "Ein Hoch auf Dich: Bleib so unbeschwert wie bisher, denn Du hast noch jede Menge Zeit vor Dir - herzliche Glückwunsch zu Deinem großartigen Jubeltag !",
      "author": null
    },
    {
      "id": "185060",
      "text": "Alles Gute zu deinem 12. Geburtstag! Wir wünschen dir, dass du ein wunderbares und glückliches Jahr voller neuer Erfahrungen und Abenteuer hast!",
      "author": null
    },
    {
      "id": "185061",
      "text": "Herzlichen Glückwunsch zum 12. Geburtstag! Möge die Liebe Deiner Familie Dich immer begleiten und mögen Dir Freude, Gesundheit und Glück folgen.",
      "author": null
    },
    {
      "id": "185062",
      "text": "Zu deinem 12. Geburtstag wünschen wir Dir nur das Beste: Ein Leben voller Optimismus, Mut und Vertrauen in Dich selbst!",
      "author": null
    },
    {
      "id": "185063",
      "text": "Heut ist ein Tag, an dem man feiern soll! Alles Gute zu Deinem 12. Geburtstag – lass es Dir heute richtig gut gehen!",
      "author": null
    },
    {
      "id": "185064",
      "text": "Ein besonderer Tag – Dein 12ter Geburtstag! Wir gratulieren Dir ganz herzlich und hoffen, dass Du noch viele weitere solcher Tage feiern darfst!",
      "author": null
    },
    {
      "id": "185065",
      "text": "Alles Gute zum 12. Geburtstag! Wir wünschen dir einen Tag voller Freude und schöner Momente.",
      "author": null
    },
    {
      "id": "185066",
      "text": "Herzlichen Glückwunsch zu deinem 12. Geburtstag! Genieße jede Sekunde des heutigen Tages und lass dich feiern!",
      "author": null
    },
    {
      "id": "185067",
      "text": "Wir wünschen dir alles Liebe zu deinem Ehrentag und dass du noch sehr lange Freude an deiner Jugend hast!",
      "author": null
    },
    {
      "id": "185068",
      "text": "Zu deinem 12. Geburtstag möchten wir dir die besten Wünsche übermitteln – viel Gesundheit, Glück und Erfolg!",
      "author": null
    },
    {
      "id": "185069",
      "text": "Alles erdenklich Gute zum 12. Geburtstag! Möge dieser Tag für dich unvergesslich bleiben – mit schönen Erinnerungen, die du immer bei dir tragen kannst.",
      "author": null
    },
    {
      "id": "185070",
      "text": "Zu deinem 12. Geburtstag wünschen wir dir alles Liebe, viel Mut und starke Schultern, um die nächsten Herausforderungen des Lebens anzunehmen!",
      "author": null
    },
    {
      "id": "185071",
      "text": "Heute ist ein ganz besonderer Tag: Dein 12er steht an – drum möchten wir dich herzlich beglückwünschen und hoffen, dass es eine tolle Feier gibt!",
      "author": null
    },
    {
      "id": "185072",
      "text": "Alles Liebe zum 12-jährigen Jubiläum! Mögen alle Träume und Sehnsuchte in Erfüllung gehen und noch viele weitere tolle Jahre folgen…",
      "author": null
    },
    {
      "id": "185073",
      "text": "Alles Gute zu Deinem 12. Geburtstag! Möge dieser Tag voller Freude und Glück sein und Dir alles geben, was Du Dir wünschst.",
      "author": null
    },
    {
      "id": "185074",
      "text": "Auf eine weitere atemberaubende Reise bei der Erforschung des Lebens mit dem 12ten Geburtstag - herzliche Gratulation zum Jubiläum!",
      "author": null
    },
    {
      "id": "185075",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 12. Geburtstag! Möge er für Dich ein Tag der Freude und des Glücks sein!",
      "author": null
    },
    {
      "id": "185076",
      "text": "Zu Deinem heutigen Ehrentag wünschen wir Dir alles Liebe, viel Gesundheit und Erfolg auf allen Wegen! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "185077",
      "text": "Herzlichen Glückwunsch zum 12. Geburtstag! Wir wünschen Dir zahlreiche schöne Abenteuer und einen Tag voller Magie!",
      "author": null
    },
    {
      "id": "185078",
      "text": "Heute ist ein ganz besonderer Tag - Alles Gute zu Deinem 12. Geburtstag! Genieße die Freuden des Lebens und folge Deiner inneren Stimme!",
      "author": null
    },
    {
      "id": "185079",
      "text": "Zu Deinem 12ten Geburtstag wünschen wir Dir, dass alle Deine Träume in Erfüllung gehen und jeder neue Tag eine neue Abenteuer bereithält!",
      "author": null
    },
    {
      "id": "185080",
      "text": "Es ist Zeit für Party, Jubel und Pomp: Alles Liebe zum heutigen Ehrentag - Happy Birthday liebes Geburtstagskind!",
      "author": null
    },
    {
      "id": "185081",
      "text": "Alles Gute zum 12. Geburtstag! Genieße den Tag und lass Dich verwöhnen – er soll Dir so viel Freude machen, wie du es verdienst!",
      "author": null
    },
    {
      "id": "185082",
      "text": "Alles Gute zum 12. Geburtstag! Möge dein Tag voller Freude, Lachen und Glück sein und dein Leben voller Liebe, Erfolg und Zufriedenheit.",
      "author": null
    },
    {
      "id": "185083",
      "text": "Herzlichen Glückwunsch zu Deinem 12. Geburtstag! Mögen alle Deine Träume wahr werden und sich all Deine Wünsche erfüllen.",
      "author": null
    },
    {
      "id": "185084",
      "text": "Wir gratulieren Dir von Herzen zu Deinem 12. Geburtstag! Mögest Du immer einen Grund haben zum Strahlen und Dich über jeden neuen Tag freuen können!",
      "author": null
    },
    {
      "id": "185085",
      "text": "An Deinem Ehrentag möchte Ich Dir nur das Beste wünschen für die nächsten Jahre: Viel Freude, Erfolg und Glück auf Deiner Reise ins Erwachsenwerden!",
      "author": null
    },
    {
      "id": "185086",
      "text": "Alles Gute zu Deinem 12. Geburtstag! Wir wünschen Dir viele wunderbare Momente, die Dich ein Leben lang begleiten und Dir Freude bereiten!",
      "author": null
    },
    {
      "id": "185087",
      "text": "Heute ist Dein großer Tag und wir möchten Dir von Herzen alles Liebe, Glück und Gesundheit zu Deinem 12. Geburtstag wünschen!",
      "author": null
    },
    {
      "id": "185088",
      "text": "Zum 12. Geburtstag kann man nur sagen: Happy Birthday to You, Marmalade im Schuh!",
      "author": null
    },
    {
      "id": "185089",
      "text": "Es ist Zeit anzustoßen auf einen weiteren runden Geburtstag – auf Deinen 12! Möge der Tag heute voller Freude und Glück für Dich sein!",
      "author": null
    },
    {
      "id": "185090",
      "text": "An diesem ganz besonderen Tag möchten wir Dir von Herzen zu Deinem 12.Geburtstag gratulieren! Mögen alle Träume in Erfüllung gehen – jetzt und immer!",
      "author": null
    },
    {
      "id": "185091",
      "text": "Herzliche Glückwünsche zu Deinem 12. Geburtstag! Genieße den Tag und erfreue Dich an jedem Moment – denn es gibt soviel Schönes zu entdecken!",
      "author": null
    },
    {
      "id": "185092",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 12. Geburtstag! Möge er ein Tag voller Freude und Abenteuer für dich sein!",
      "author": null
    },
    {
      "id": "185093",
      "text": "Alles, was du dir wünschst, möge an diesem Tag wahr werden - viel Glück und Erfolg!",
      "author": null
    },
    {
      "id": "185094",
      "text": "Herzlichen Glückwunsch zu deinem Geburtstag! Ein Tag voller Lachen und guter Laune soll dir beschert sein!",
      "author": null
    },
    {
      "id": "185095",
      "text": "Das neue Lebensjahr möge Dir viele schöne Momente bereiten und Dir alles Gute bringen! Alles Liebe zum Geburtstag!",
      "author": null
    },
    {
      "id": "185096",
      "text": "An Deinem Ehrentag kann sich die Sonne nicht verstecken, denn Du bist der Mittelpunkt des Tages! Alles Liebe zu Deinem 12. Geburtstag wünschen Dir...",
      "author": null
    },
    {
      "id": "185097",
      "text": "Bleibe immer so fröhlich und unbekümmert wie jetzt, dann wird auch der 12te Geburtstag noch lange in Erinnerung bleiben. Wir gratulieren Dir von Herzen!",
      "author": null
    },
    {
      "id": "185098",
      "text": "Herzlichen Glückwunsch zu Deinem 12. Geburtstag! Wir wünschen Dir, dass Du einen Tag voller Freude und Abenteuer erlebst und jede Sekunde genießt.",
      "author": null
    },
    {
      "id": "185099",
      "text": "Alles Gute zum 12. Geburtstag! Wir hoffen, dass Du an diesem Tag all die Liebe bekommst, die Du verdienst und ein unvergessliches Fest feierst.",
      "author": null
    },
    {
      "id": "185100",
      "text": "Wir wünschen Dir zu Deinem 12. Geburtstag nur das Beste! Mögen alle Deine Träume in Erfüllung gehen und all Deine Ziele erreicht werden.",
      "author": null
    },
    {
      "id": "185101",
      "text": "Alles Liebe zum 12-jährigen Jubiläum! Genieße den Tag in vollen Zügen und lass Dich von der Sonne des Lebens bescheinen!",
      "author": null
    },
    {
      "id": "185102",
      "text": "Es ist Zeit für ein großes Feiern an Deinem 12-sten Geburtstag! Unser größter Wunsch: Möge dieser Tag so schön sein wie Du es bist!",
      "author": null
    },
    {
      "id": "185103",
      "text": "Alles Gute zu Deinem 12. Geburtstag! Mögest Du einen Tag voller Freude, Liebe und Glück erleben!",
      "author": null
    },
    {
      "id": "185104",
      "text": "Wir gratulieren Dir herzlich zu Deinem heutigen Ehrentag und wünschen Dir alles Gute, Glück und Erfolg für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "185105",
      "text": "Heute ist ein großer Tag! Alles Gute zum 12. Geburtstag! Genieße jeden Moment und lass Dich richtig feiern!",
      "author": null
    },
    {
      "id": "185106",
      "text": "Herzlichen Glückwunsch zum 12. Geburtstag! Wir wünschen Dir die schönsten Erinnerungen, viel Freude im Leben und alles, was Du Dir wünschst!",
      "author": null
    },
    {
      "id": "185107",
      "text": "Recht herzliche Gratulation zu Deinem 12. Geburtstag! Möge der Tag so schön sein wie Du es verdienst und noch viele weitere folgen!",
      "author": null
    },
    {
      "id": "185108",
      "text": "Ein ganz besonderer Tag für Dich - alles Liebe zum 12ten Geburtstag! Genieße den Tag mit Deinen Liebsten in vollen Zügen und habe viel Spaß dabei!",
      "author": null
    },
    {
      "id": "185109",
      "text": "Anlässlich Deines 12ten Geburtstages möchten wir Dir alles erdenklich Liebe, Gesundheit, Freude und eine unbeschwerte Zukunft wünschen!.",
      "author": null
    },
    {
      "id": "185110",
      "text": "Wir wünschen dir alles Liebe und Gute zu deinem 12. Geburtstag! Genieße diesen Tag und lass dich reich beschenken.",
      "author": null
    },
    {
      "id": "185111",
      "text": "Herzlichen Glückwunsch zu deinem 12. Geburtstag! Möge er ein Tag voller Freude und Segen für dich sein, der viele schöne Erinnerungen hinterlässt.",
      "author": null
    },
    {
      "id": "185112",
      "text": "Alles Gute zum 12. Geburtstag! Lass dir heute etwas Besonderes gönnen und feiere mit Freunden und Familie eine unvergessliche Party!",
      "author": null
    },
    {
      "id": "185113",
      "text": "Zu deinem 12. Geburtstag wünschen wir dir die besten Wünsche für das kommende Lebensjahr: Gesundheit, Glück, Erfolg und alles was du dir erträumst!",
      "author": null
    },
    {
      "id": "185114",
      "text": "Wir gratulieren dir von Herzen zu deinem 12-jährigen Jubiläum am heutigen Tag und wünschen dir alles Glück der Welt auf deinen weiteren Lebensweg!",
      "author": null
    },
    {
      "id": "185115",
      "text": "Alles Gute zum 12. Geburtstag! Wir wünschen Dir ein wundervolles Fest und einen Tag voller Freude, Glück und Zufriedenheit.",
      "author": null
    },
    {
      "id": "185116",
      "text": "Wir gratulieren Dir herzlich und wünschen Dir alle erdenkliche Freude an Deinem Ehrentag. Genieße die Zeit mit Familie und Freunden in vollen Zügen!",
      "author": null
    },
    {
      "id": "185117",
      "text": "Möge der heutige Tag so schön sein, wie Du es verdient hast - frohlockend begrüße jede Minute als ein neues Abenteuer! Happpy Birthday to you!",
      "author": null
    },
    {
      "id": "185118",
      "text": "Herzlichen Glückwunsch zum 12. Geburtstag! Möge dieser Tag der Beginn eines wundervollen neuen Jahres voller Abenteuer, Freude und Erfolg sein.",
      "author": null
    },
    {
      "id": "185119",
      "text": "Wir hoffen, dass dein 12. Geburtstag speziell für dich ist - mit unvergesslichen Momenten, die man ewig in Erinnerung behält.",
      "author": null
    },
    {
      "id": "185120",
      "text": "Mögen all deine Träume in Erfüllung gehen und ein neues Jahr der Freude bringen! Alles Gute zum 12. Geburtstag!",
      "author": null
    },
    {
      "id": "185121",
      "text": "Alles erdenklich Beste zu deinem besonderen Tag – Happy Birthday and many more! Geniesse die Zeit mit Familie und Freunden am heutigen Tag des Jubels!",
      "author": null
    },
    {
      "id": "185122",
      "text": "Wir wünschen dir anlässlich deines 12. Geburtstags, dass du immer lächelst, wenn du aufwachst und jeden Tag Freude in deinem Herzen hast!",
      "author": null
    },
    {
      "id": "185123",
      "text": "Alles Gute zum 12ten Geburtstag! Ein neues Jahr voller Abenteuer liegt vor Dir und mögen alle Deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "185124",
      "text": "An Deinem besonderen Tag des Jahres möchte ich Dir von Herzen alles Liebe und Gute zum 12ten Geburtstag wünschen - mach es zu einem unvergesslichen Tag!",
      "author": null
    },
    {
      "id": "185125",
      "text": "Herzlichen Glückwunsch zum 12. Geburtstag! Möge jeder Tag in deinem neuen Lebensjahr voll von Freude, Liebe und Erfüllung sein.",
      "author": null
    },
    {
      "id": "185126",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 12. Geburtstag! Wir wünschen dir ein unglaubliches Jahr voller Abenteuer und wundervoller Momente.",
      "author": null
    },
    {
      "id": "185127",
      "text": "Alles Liebe zum Geburtstag! Möge alles, was du anstrebst, aufregend und ermutigend sein und mögen deine Träume weit über die Grenzen hinausgehen.",
      "author": null
    },
    {
      "id": "185128",
      "text": "Alles Gute zu deinem 12. Geburtstag! Möge das neue Jahr für dich voller Freude, Gesundheit und Erfolg sein.",
      "author": null
    },
    {
      "id": "185129",
      "text": "Wir wünschen dir einen wundervollen Tag und ein tolles Fest! Genieße es in vollen Zügen!",
      "author": null
    },
    {
      "id": "185130",
      "text": "Wir gratulieren dir zum 12. Geburtstag und hoffen, dass du eine unvergessliche Feier hast und deine Träume erfüllt werden.",
      "author": null
    },
    {
      "id": "185131",
      "text": "Mögest du alles bekommen, was du dir wünschst, um glücklich zu sein und deine Ziele im Leben zu erreichen!",
      "author": null
    },
    {
      "id": "185132",
      "text": "Herzlichen Glückwunsch zum 12. Geburtstag! Bleib so fröhlich, aufgeschlossen und freundlich, wie du bist!",
      "author": null
    },
    {
      "id": "185133",
      "text": "Wir feiern heute deinen Ehrentag mit dir und wünschen dir alles Liebe, Glück und Erfolg für die Zukunft!",
      "author": null
    },
    {
      "id": "185134",
      "text": "Zu deinem 12sten Geburtstag senden wir unsere besten Wünsche - möge alles gut gehen und du nur gute Zeiten haben!",
      "author": null
    },
    {
      "id": "185135",
      "text": "Bleib tapfer, mutig und stark - dies sind die Eigenschaften, die dich jeden Tag begleiten sollten! Alles Gute zum 12ten Geburtstag!",
      "author": null
    },
    {
      "id": "185136",
      "text": "Wir gratulieren dir herzlich zum 12ten Geburtstag und hoffen auf ein weiteres Jahr voller spannender Abenteuer für dich!",
      "author": null
    },
    {
      "id": "185137",
      "text": "Heute ist der besondere Tag an dem du geboren bist - deshalb lass uns deinen Ehrentag ordentlich feiern! Alles Liebe zum 12ten Geburtstag!!",
      "author": null
    },
    {
      "id": "185138",
      "text": "Alles Gute zum 12. Geburtstag! Möge dieser Tag und alle Tage Danach voller Freude, Glück und Erfolg sein.",
      "author": null
    },
    {
      "id": "185139",
      "text": "Wir wünschen Dir alles Gute zu Deinem 12. Geburtstag und hoffen, dass Du eine unvergessliche Party feierst!",
      "author": null
    },
    {
      "id": "185140",
      "text": "Herzlichen Glückwunsch zu Deinem 12. Geburtstag! Mögest Du immer auf dem Weg des Erfolgs bleiben und alles erreichen, was Dir wichtig ist.",
      "author": null
    },
    {
      "id": "185141",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 12. Geburtstag! Bleib weiterhin so fröhlich und lache viel, denn jeder Tag ist ein Grund zur Freude!",
      "author": null
    },
    {
      "id": "185142",
      "text": "Alles Gute zu Deinem 12. Geburtstag! Mögen Dir die nächsten Jahre voller Abenteuer und schöner Momente sein und Dich immer an Deinen großen Tag erinnern.",
      "author": null
    },
    {
      "id": "185143",
      "text": "Herzlichen Glückwunsch zu Deinem 12. Geburtstag! Möge er der Beginn eines wunderschönen neuen Lebensabschnitts sein, voller Abenteuer und Freude!",
      "author": null
    },
    {
      "id": "185144",
      "text": "Alles Gute zum 12. Geburtstag! Wir wünschen Dir, dass alle Deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "185145",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 12. Geburtstag und möchten Dir von Herzen alles Liebe und Gute wünschen. Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "185146",
      "text": "Alles Liebe und Gute zu Deinem 12. Geburtstag! Möge er der Beginn eines tollen neuen Jahres für Dich sein, voller spannender Momente und Erlebnisse!",
      "author": null
    },
    {
      "id": "185147",
      "text": "Wir gratulieren Dir ganz herzlich zum 12. Geburtstag und wünschen Dir nur das Beste auf Deinem weiteren Weg durchs Leben!",
      "author": null
    },
    {
      "id": "185148",
      "text": "Es ist ein besonderer Tag heute – deshalb alles Liebe und Gute zu Deinem 12. Geburtstag! Genieße die schöne Zeit mit allen Menschen, die Du liebst!",
      "author": null
    },
    {
      "id": "185149",
      "text": "Wir wünschen dir an diesem Tag des Jubels alles Liebe, Frieden und Glück der Welt! Genieße jede Sekunde und lass die Freude in dein Leben strömen!",
      "author": null
    },
    {
      "id": "185150",
      "text": "Alles Gute zu deinem 12. Geburtstag! Möge dieser Tag für dich unvergesslich und ewig glückselig sein! Lass es krachen und feiere in vollen Zügen!!!",
      "author": null
    }
  ]
}
