{
	"id": "glueckwuensche-zur-konfirmation",
	"h1title": "Glückwünsche zur Konfirmation",
	"metatitel": "Glückwünsche zur Konfirmation mit Bildern zum runterladen",
	"metacontent": "100+ Glückwünsche zur Konfirmation ✓ Kostenlose Bilder 🖼️ ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "glueckwuensche-zur-kommunion-seite",
			"header": "Glueckwünsche zur Kommunion",
			"slug": "https://perfekterspruch.de/glueckwuensche-zur-kommunion/"
		},
		{
			"image": "lebensmotto-seite",
			"header": "Lebensmotto",
			"slug": "https://perfekterspruch.de/lebensmotto/"
		},
		{
			"image": "sprueche-zum-nachdenken-seite",
			"header": "Sprüche zum Nachdenken",
			"slug": "https://perfekterspruch.de/sprueche-zum-nachdenken/"
		},
		{
			"image": "jugendweihe-sprueche-seite",
			"header": "Jugendweihe Sprüche",
			"slug": "https://perfekterspruch.de/jugendweihe-sprueche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "147001",
			"image": "glueckwuenschezurkonfirmation/glueckwuensche-konfirmation",
			"text": "Zu Deiner Konfirmation möchten wir Dir alles Gute wünschen. Glück und Fröhlichkeit sollen Dich ein Leben lang begleiten.",
			"author": null
		},
		{
			"id": "147002",
			"image": "glueckwuenschezurkonfirmation/glueckwuensche-zur-konfirmation",
			"text": "Möge Gott auf dem Weg, den Du vor Dir hast, vor Dir hergehen. Das ist mein Wunsch für Deine Lebensreise.",
			"author": null
		},
		{
			"id": "147003",
			"image": "glueckwuenschezurkonfirmation/glueckwuensche-zur-konfirmation-bild",
			"text": "Ich wünsche Dir alles Gute zur Konfirmation und eine glückliche Zukunft.",
			"author": null
		},
		{
			"id": "147005",
			"image": "glueckwuenschezurkonfirmation/glueckwuensche-zur-konfirmation-facebook",
			"text": "Zur Konfirmation die besten Glückwünsche, Gottes Segen und Güte mögen Dich stets begleiten!",
			"author": null
		},
		{
			"id": "147007",
			"image": "glueckwuenschezurkonfirmation/glueckwuensche-zur-konfirmation-junge",
			"text": "Gott ist Dein starker Begleiter, mit ihm verirrst Du Dich nicht, er ist der große Streiter, für Wahrheit und Licht! Du kannst ihm vertrauen und seinem wahren Gebot; auf Gott kannst Du bauen auch in der Not!",
			"author": null
		},
		{
			"id": "147008",
			"image": "glueckwuenschezurkonfirmation/glueckwuensche-zur-konfirmation-maedchen",
			"text": "Heute kommst du Gott noch ein Stück näher. Ich gratuliere dir ganz herzlich zur Konfirmation, die der Start in einen neuen Lebensabschnitt darstellt.",
			"author": null
		},
		{
			"id": "147009",
			"image": "glueckwuenschezurkonfirmation/glueckwuensche-zur-konfirmation-whatsapp",
			"text": "Herzlichen Glückwunsch zu Konfirmation! Möge Gott stets ein wachsames Auge auf dich haben und dich dein Schutzengel beschützen!",
			"author": null
		},
		{
			"id": "147010",
			"image": "glueckwuenschezurkonfirmation/schoene-glueckwuensche-zur-konfirmation",
			"text": "Schon fast erwachsen bist du jetzt: Zu deiner Konfirmation wünsche ich dir von Herzen alles Gute – und für dein weiteres Leben ganz viel Freude und Glück!",
			"author": null
		}
	],
	"weiteredata": [
		{
			"id": "147012",
			"text": "Alles Gute zur Konfirmation und dass Dir jeden Tag auch die kleinen Dinge des Alltags positiv auffallen.",
			"author": null
		},

		{
			"id": "147014",
			"text": "Mit Gott – so sollst Du wandeln. Mit Gott – so sollst Du handeln! (Friedrich Morgenroth)",
			"author": null
		},
		{
			"id": "147015",
			"text": "Möge der Wind immer in deinem Rücken sein. Möge die Sonne warm auf dein Gesicht scheinen und der Regen sanft auf deine Felder fallen. Und bis wir uns wiedersehen, halte Gott dich im Frieden seiner Hand.",
			"author": null
		},
		{
			"id": "147017",
			"text": "Wir senden Dir heute viele heitere und umsichtige Engel, die Dich immer beschützten, Dir den rechten Weg weisen und immer für Dich und Deine Sorgen da sind. Alles Liebe und Gute zur Konfirmation.",
			"author": null
		},
		{
			"id": "147018",
			"text": "Ich wünsche Dir Erfolg für Dein Leben und immer ausreichend Zeit für Deine Freunde. Alle Gute und nur die besten Wünsche zur Konfirmation.",
			"author": null
		},
		{
			"id": "147019",
			"text": "Zu Deiner Konfirmation wünschen wir Dir nur das Allerbeste und viel Glück für die Zukunft.",
			"author": null
		},
		{
			"id": "147020",
			"text": "Wir wüschen Dir zu Deiner Konfirmation alles erdenklich Gute und viel Kraft und Weisheit, Deinen Lebensweg zu gehen. Sieh Dich vor und trage doch genug Mut in Dir, stets das richtige zu tun und den richtigen Weg zu verfolgen.",
			"author": null
		},
		{
			"id": "147022",
			"text": "Alles Gute zur Konfirmation. Ich wünsche dir, dass du deinen ganz eigenen Weg durchs Leben gehst, mit viel Freude, Mut und Begeisterung.",
			"author": null
		},
		{
			"id": "147024",
			"text": "Werde, was du noch nicht bist, bleibe, was du jetzt schon bist: In diesem Bleiben und diesem Werden liegt alles Schöne hier auf Erden.",
			"author": "Franz Grillparzer"
		},
		{
			"id": "147025",
			"text": "Ich weiß, Gott hat große Pläne für dich! Ich bin gespannt darauf – du auch? Für deinen ganz persönlichen Weg wünsche ich dir von Herzen alles Gute!",
			"author": null
		},
		{
			"id": "147026",
			"text": "Wohin Du auch gehst, geh mit Deinem ganzen Herzen",
			"author": "Konfuzius"
		},
		{
			"id": "147027",
			"text": "Zur Konfirmation wünsche ich Dir die Liebe und den Segen Gottes, möge er Dich immer behüten.",
			"author": null
		},
		{
			"id": "147028",
			"text": "Mögest du die hellen Fußstapfen des Glücks finden und ihnen auf dem ganzen Weg folgen. Möge die Straße dir entgegeneilen.",
			"author": null
		},
		{
			"id": "147029",
			"text": "Alles Gute zur Konfirmation und dass Dir jeden Tag auch die kleinen Dinge des Alltags positiv auffallen.",
			"author": null
		},
		{
			"id": "147030",
			"text": "Viel Glück und vor allem Kraft wollen wir Dir heute zu Deiner heiligen Konfirmation schenken, damit Du alle Aufgaben des Lebens gut bewältigen kannst.",
			"author": null
		},
		{
			"id": "147031",
			"text": "Wenn wir die Hände falten, dann spüren wir: Es gibt im Weltgetriebe drei Anker, die uns fest und sicher halten. Die Anker heißen: Glaube, Hoffnung, Liebe!",
			"author": null
		},
		{
			"id": "147033",
			"text": "Ich wünsche dir eine schöne Konfirmationsfeier und ganz viel Glück und Segen für deine Zukunft.",
			"author": null
		},
		{
			"id": "147034",
			"text": "Mit Gott als Begleiter verirrst du dich nicht. Denn er ist der Streiter für Wahrheit und Licht! Ihm sollst du vertrauen und seinem Gebot. Auf ihn kannst du bauen in jeglicher Not!",
			"author": "Friedrich Morgenroth"
		},
		{
			"id": "147035",
			"text": "Wer Gott vertraut, wird seine Güte erfahren",
			"author": "Psalm 32, 10b"
		},
		{
			"id": "147037",
			"text": "Ich freue mich mit Dir über Deine Konfirmation und wünsche Dir von Herzen alles Gute.",
			"author": null
		},
		{
			"id": "147038",
			"text": "Er gibt mit Kraft und Stärke und öffnet mir einen geraden, gut gebahnten Weg.",
			"author": " 2. Samuel 22,33"
		},
		{
			"id": "147039",
			"text": "Schön, dass du jetzt eins mit Gott bist, liebe Anna! Dein Weg wird ein wunderbarer sein.",
			"author": null
		},
		{
			"id": "147042",
			"text": "Ich gratuliere Dir ganz herzlich zu Deinem Festtag und wünsche Dir alles Gute und viel Glück für die Zukunft.",
			"author": null
		},
		{
			"id": "147043",
			"text": "Herzlichen Glückwunsch zu Konfirmation! Möge Gott stets ein wachsames Auge auf dich haben und dich dein Schutzengel beschützen!",
			"author": null
		},
		{
			"id": "147044",
			"text": "Er hat seinen Engeln befohlen, dass sie dich behüten auf allen deinen Wegen.",
			"author": "Psalm 91,11"
		},
		{
			"id": "147045",
			"text": "Du wirst heute konfirmiert, nun übernimmst Du Verantwortung und Pflicht in unserer Kirche. Wir wünschen Dir dazu allezeit Gottes Segen und Gottes Kraft.",
			"author": null
		},
		{
			"id": "147046",
			"text": "Ich wünsche dir, dass du auch weiterhin in deinem Glauben wächst.",
			"author": null
		},
		{
			"id": "147047",
			"text": "Alle, die auf den Herrn vertrauen, bekommen immer wieder neue Kraft, es wachsen ihnen Flügel wie dem Adler. Sie gehen und werden nicht müde, sie laufen und brechen nicht zusammen.",
			"author": "Jesaja 40,31"
		},
		{
			"id": "147050",
			"text": "Die Konfirmation ist ein großer Schritt in Richtung Erwachsenwerden.",
			"author": null
		},
		{
			"id": "147053",
			"text": "Wir wünschen Dir eine wunderbare und erinnerungsreiche Konfirmation, sowie viel Glück und Erfolg für Dein weiteres Leben.",
			"author": null
		},
		{
			"id": "147054",
			"text": "Öffne dich für deine Träume, damit sie in Erfüllung gehen können.",
			"author": null
		},
		{
			"id": "147055",
			"text": "Alle guten Wünsche zur Konfirmation und eine glückliche Zukunft sollen Dich mit dieser Nachricht und der kleinen Aufmerksamkeit erreichen.",
			"author": null
		},
		{
			"id": "147056",
			"text": "Gott hat seinen Engeln befohlen, Dich zu beschützen, wohin Du auch gehst",
			"author": "Psalm 91,11"
		},
		{
			"id": "147058",
			"text": "Möge Gott deinen Weg durchs Leben leicht und voller Freude machen.",
			"author": null
		},
		{
			"id": "147059",
			"text": "Für Deine Zukunft wünsche ich Dir nur das Beste und dass Du mit allem fertig wirst und zurecht kommst, was Dir im Leben auf begegnet und geschieht. Alles Gute zu Deiner Konfirmation.",
			"author": null
		},
		{
			"id": "147060",
			"text": "Wir wünschen Dir für Deinen neuen Lebens- und Glaubensabschnitt alles Liebe und Gute.",
			"author": null
		},
		{
			"id": "147061",
			"text": "Egal ob Sonne oder Regen, Gott ist bei Dir auf all Deinen Wegen.",
			"author": null
		},
		{
			"id": "147062",
			"text": "Ich wünsche dir Mut, Freude und für deinen persönlichen Weg viel Erfolg.",
			"author": null
		},
		{
			"id": "147064",
			"text": "Zur Konfirmation die herzlichsten Glückwünsche. Gottes Güte möge Dich begleiten - heute, morgen und zu allen Zeiten.",
			"author": null
		},
		{
			"id": "147065",
			"text": "Ich sage Dir, was Du tun sollst, und zeige Dir den richtigen Weg. Ich lasse Dich nicht aus den Augen",
			"author": "Psalm 32, 8"
		},
		{
			"id": "147066",
			"text": "Mein Wunsch zu Deiner Konfirmation: Gottes Segen und Gottes Güte sollen Dich stets begleite und behüten.",
			"author": null
		},
		{
			"id": "147067",
			"text": "Auch in dunklen Tagen musst Du mit Gottes Hilfe nicht verzagen. Gott zeigt Dir den Weg im Leben, hilft danken und vergeben.",
			"author": null
		},
		{
			"id": "147068",
			"text": "Dein Geist wird dich leiten in jedem Augenblick das Rechte zu wirken.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "147069",
			"text": "Zu deiner Konfirmation gratuliere ich dir ganz herzlich! Ich wünsche mir, dass du diesen Tag noch lange in guter Erinnerung behältst!",
			"author": null
		},
		{
			"id": "147070",
			"text": "Wir gratulieren Dir recht herzlich zu Deiner Konfirmation! Genieße diesen besonderen Tag in vollen Zügen und behalte ihn stets in guter Erinnerung.",
			"author": null
		},
		{
			"id": "147071",
			"text": "Alle Dinge sind möglich dem, der glaubt",
			"author": "Markus 9,23"
		},
		{
			"id": "147072",
			"text": "Zur Konfirmation die besten Glückwünsche, Gottes Segen und Güte mögen Dich stets begleiten!",
			"author": null
		},
		{
			"id": "147073",
			"text": "An solch einem Tag im Leben sei Ausdruck diesem Wunsch gegeben, dass Gottes Segen, Gottes Güte Dich stets begleite und behüte.",
			"author": null
		},
		{
			"id": "147074",
			"text": "Herzliche Glückwünsche zu Deiner Konfirmation senden wir Dir und hoffen, dass Du einen sehr schönen Tag verleben wirst, an den Du Dich auch in zig Jahren noch gerne erinnerst.",
			"author": null
		},
		{
			"id": "147075",
			"text": "Herzlichen Glückwunsch zur Konfirmation. Der liebe Gott möge dich auf all Deinen Wegen begleiten und seine schützende Hand über Dich halten.",
			"author": null
		},
		{
			"id": "147078",
			"text": "Ich wünsche dir Mut und Freude, deinen ganz eigenen Weg zu gehen – ich bin gespannt darauf, wie du die Welt verändern wirst!",
			"author": null
		},
		{
			"id": "147080",
			"text": "Das wahre Glück besteht nicht in dem, was man empfängt, sondern in dem, was man gibt.",
			"author": "Johannes Chrysostomos"
		},
		{
			"id": "147081",
			"text": "Alles Liebe zur Konfirmation und auf dass Dein Leben weiterhin so schön und erfolgreich wird, wie Du es Dir wünschst.",
			"author": null
		},
		{
			"id": "147082",
			"text": "Ich bin mit dir und will dich behüten, wo du hinziehst.",
			"author": "1.Mose 28,15"
		},
		{
			"id": "147083",
			"text": "Ich wünsche dir für deinen weiteren Lebensweg einen starken Schutzengel an deiner Seite, der immer für dich da ist.",
			"author": null
		},
		{
			"id": "147084",
			"text": "Gott hat große Pläne für dich. Ich weiß Gott hat etwas Besonderes mit dir vor.",
			"author": null
		},
		{
			"id": "147085",
			"text": "Mit deiner Konfirmation sagst du „Ja“ zu Gott. Und Gott sagt „Ja“ zu dir! Dazu gratuliere ich dir von Herzen, lieber Jonas!",
			"author": null
		},
		{
			"id": "147086",
			"text": "Sei weiterhin so fröhlich und fleißig wie bisher, dann wirst Du in Deinem Leben etwas erreichen. Herzliche Glückwünsche zur Konfirmation!",
			"author": null
		},
		{
			"id": "147088",
			"text": "Wir wünschen Dir eine wunderbare und erinnerungsreiche Konfirmation, sowie viel Glück und Erfolg für Dein weiteres Leben.",
			"author": null
		},
		{
			"id": "147089",
			"text": "Zu Deiner Konfirmation wünschen wir Dir, dass Du all die Dinge, die Dir täglich begegnen, mit Freude bewältigen kannst.",
			"author": null
		},
		{
			"id": "147090",
			"text": "Dein Geist wird Dich leiten in jedem Augenblick das Rechte zu wirken",
			"author": "Goethe"
		},
		{
			"id": "147092",
			"text": "Ich wünsche Dir die Liebe Gottes und einen schönen Konfirmationstag.",
			"author": null
		},
		{
			"id": "147093",
			"text": "Alles Gute für deinen Lebensweg. Vergiss nie: Gott ist immer mit dir. Egal bei was.",
			"author": null
		},
		{
			"id": "147095",
			"text": "Drei Freunde gibt es auf dieser Welt: Mut, Vernunft und Einsicht.",
			"author": null
		},
		{
			"id": "147097",
			"text": "Der Herr lässt nicht zu, dass du zu Fall kommst. Er gibt immer auf dich Acht.",
			"author": "Psalm 121,3"
		},
		{
			"id": "147098",
			"text": "Der Segen des Herrn soll Dein Begleiter sein. Denn Deine Welt ist voll von Gottes Segen von diesem Tag an soll er Dein sein.",
			"author": null
		},
		{
			"id": "147099",
			"text": "Fürchte dich nicht langsam zu gehen! Fürchte dich nur, stehen zu bleiben.",
			"author": null
		},
		{
			"id": "147102",
			"text": "Er erfülle die Wünsche deines Herzens und lasse alle Deine Pläne gelingen!",
			"author": "Psalm 20,5"
		},
		{
			"id": "147103",
			"text": "Es gibt keine größere Kraft als die Liebe. Sie überwindet den Hass, wie das Licht die Finsternis.",
			"author": "Martin Luther King"
		},
		{
			"id": "147104",
			"text": "Alle Liebe und Gute wünschen wir Dir zum Fest Deiner heiligen Konfirmation.",
			"author": null
		},
		{
			"id": "147105",
			"text": "Der Sinn unseres Lebens ist der Weg und nicht das Ziel.",
			"author": "Arthur Schnitzler"
		},
		{
			"id": "147106",
			"text": "Wer Gott vertraut, wird seine Güte erfahren.",
			"author": "Psalm 32, 10b"
		},
		{
			"id": "147107",
			"text": "Alles Gute für deinen weiteren Lebensweg, mein liebes Kind. Und vergiss nie: Mit Gott bist du immer in der Mehrheit!",
			"author": null
		},
		{
			"id": "147108",
			"text": "Für deinen weiteren Lebensweg wünsche ich dir Gottes besonderen Segen.",
			"author": null
		},
		{
			"id": "147109",
			"text": "Wir wünschen Dir alles Glück der Welt. Herzliche Gratulation zur Konfirmation.",
			"author": null
		},
		{
			"id": "147111",
			"text": "Mit Gott als Kopilot kannst du jede Herausforderung auf deiner Lebensreise meistern.",
			"author": null
		},
		{
			"id": "147113",
			"text": "Sei weiterhin so fröhlich und fleißig wie bisher. Dann wirst Du in Deinem Leben etwas erreichen. Alles Liebe und Gute sowie die herzlichsten Segenswünsche zur Konfirmation!",
			"author": null
		},
		{
			"id": "147114",
			"text": "Wir wünschen, Du kannst alles was Dir täglich begegnet gut und mit Freude bewältigen. Herzliche Glückwünsche zu Deiner Konfirmation!",
			"author": null
		},
		{
			"id": "147115",
			"text": "Mit deiner Konfirmation bestätigst du deine Glaubenszugehörigkeit. Wir freuen uns sehr, dass wir diesen besonderen Tag gemeinsam mit dir feiern dürfen!",
			"author": null
		},
		{
			"id": "147117",
			"text": "Ich gratuliere Dir ganz herzlich zu Deinem Festtag und wünsche Dir alles Gute und viel Glück für die Zukunft.",
			"author": null
		},
		{
			"id": "147118",
			"text": "Dir und Deiner Familie wünschen wir ein wunderschönes Konfirmationsfest und alles Liebe und Gute.",
			"author": null
		},
		{
			"id": "147119",
			"text": "Alles Liebe zur Konfirmation. Für Deine Zukunft wünsche ich Dir Erfolg, viele Glücksmomente und stetige Gesundheit.",
			"author": null
		},
		{
			"id": "147120",
			"text": "Möge Gott stets bei Dir stehn, über Brücken und durch Täler mit Dir gehn. Dir Steine aus dem Wege schieben und Dich im Guten wiegen.",
			"author": null
		},
		{
			"id": "147122",
			"text": "Der Glaube ist der Anfang aller guten Werke.",
			"author": "Martin Luther"
		},
		{
			"id": "147123",
			"text": "Zur Konfirmation wünsche ich dir, dass du stets den richtigen Lebensweg einschlägst und du alles erreichst, was du dir erträumst.",
			"author": null
		},
		{
			"id": "147124",
			"text": "Ich wünsche dir für deinen weiteren Weg viel Licht und Liebe!",
			"author": null
		},
		{
			"id": "147125",
			"text": "Ich wünsche dir, dass Gott dir immer einen Lichtstrahl schickt, wenn es mal dunkel um dich ist.",
			"author": null
		},
		{
			"id": "147127",
			"text": "Bleibe das was Du bist und werde was Du noch nicht bist In diesem Bleiben und im Werden findest Du das Schönste hier auf Erden.",
			"author": null
		},
		{
			"id": "147128",
			"text": "Der Gerechten Pfad ist wie das Licht am Morgen, das immer heller wird bis zum vollen Tag.",
			"author": "Sprüche 4,18"
		},
		{
			"id": "147129",
			"text": "Das Leben ist Gottes Ziel mit uns.",
			"author": "Dietrich Bonhoeffer"
		},
		{
			"id": "147130",
			"text": "Eben noch Kind, stehst du vor uns, Erwachsen werden ist dein Wunsch, heut wird er in Erfüllung gehen, Du wirst schon bald im Leben stehen.",
			"author": null
		},
		{
			"id": "147133",
			"text": "Die den Herrn lieb haben, sollen sein, wie die Sonne aufgeht in ihrer Pracht.",
			"author": "Richter 5,31"
		},
		{
			"id": "147134",
			"text": "Ich wünsche Dir alles, alles Gute zu Deiner Konfirmation! Lass Dich heute richtig feiern und genieße diesen besonderen Tag in vollen Zügen!",
			"author": null
		},
		{
			"id": "147136",
			"text": "In Deinem Herzen möge die Gewissheit wohnen, dass nach jedem Unwetter ein Regenbogen leuchtet",
			"author": null
		},
		{
			"id": "147137",
			"text": "Höre auf dein Herz und glaube an deinen Verstand – dann wirst du im Leben niemals scheitern.",
			"author": null
		},
		{
			"id": "147138",
			"text": "Glaube fest an Gott den Herrn; glaube an sein Walten! Niemals ist es unmodern, sich an Gott zu halten. Sei getrost: An Gottes Hand hast Du immer festen Stand!",
			"author": "Friedrich Morgenroth"
		},
		{
			"id": "147139",
			"text": "Bei dir ist die Quelle des Lebens, und in deinem Lichte sehen wir das Licht.",
			"author": "Psalm 36,10"
		},
		{
			"id": "147140",
			"text": "Denn Weisheit wird in dein Herz eingehen, und Erkenntnis wird deiner Seele lieblich sein. Besonnenheit wird dich bewahren und Einsicht dich behüten.",
			"author": "Sprüche 2,10-11"
		},
		{
			"id": "146141",
			"text": "Es kann in Ewigkeit kein Ton so lieblich sein, als wenn des Menschen Herz mit Gott stimmt überein.",
			"author": "Angelus Silesius"
		},
		{
			"id": "146142",
			"text": "Werde, was du noch nicht bist, bleibe, was du jetzt schon bist: In diesem Bleiben und diesem Werden liegt alles Schöne hier auf Erden.",
			"author": "Franz Grillparzer"
		},
		{
			"id": "146143",
			"text": "Nutze Deine jungen Tage, lerne zeitig, klüger sein. Auf des Glückes großer Waage steht die Zunge selten ein. Du musst steigen oder sinken, Du musst herrschen und gewinnen oder dienen und verlieren, leiden oder triumphieren, Amboss oder Hammer sein!",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "146144",
			"text": "Gott rief Dich heut’ vor des Altares Stufen; der Hauch des Ewigen hat Dich umweht. Wie gnadenvoll, IHN wieder zurufen mit Deinem Bitt- und Deinem Dank-Gebet!",
			"author": "Friedrich Morgenroth"
		},
		{
			"id": "146145",
			"text": "Nie stille steht die Zeit, der Augenblick entschwebt, und den du nicht genutzt, den hast du nicht gelebt.",
			"author": "Friedrich Rückert"
		},
		{
			"id": "146146",
			"text": "Wenn ein Mensch mit Gott gut steht, der steht wohl, wenn’s übel geht; denn er kann die höchsten Gaben, Vater, Bruder, Tröster haben.",
			"author": "Friedrich von Logau"
		},
		{
			"id": "146147",
			"text": "Mit Gott als Begleiter verirrst du dich nicht, denn er ist der Streiter für Wahrheit und Licht! Ihm sollst Du vertrauen und seinem Gebot; auf ihn kannst Du bauen in jeglicher Not!",
			"author": "Friedrich Morgenroth"
		},
		{
			"id": "146148",
			"text": "Im Glauben bleibe unverdrossen! Im Leben stehst du nie allein; Gott hat dich in sein Herz geschlossen. Schließ du Ihn nun in deines ein.",
			"author": "Friedrich Morgenroth"
		},
		{
			"id": "1461aa",
			"text": "Dein Auge kann die Welt trüb oder hell dir machen. Wie du sie ansiehst, wird sie weinen oder lachen.",
			"author": "Friedrich Rückert"
		},
		{
			"id": "146149",
			"text": "Danach sollst du trachten: eig'ne Rechte mild zu üben, fremde Rechte streng zu achten.",
			"author": "Emanuel Geibel"
		},
		{
			"id": "146150",
			"text": "Gute Werke sind des Glaubens Siegel und Prob; denn gleich wie die Briefe müssen ein Siegel haben, damit sie bekräftigt werden, also muss der Glaube auch gute Werke haben.",
			"author": "Martin Luther"
		},
		{
			"id": "146151",
			"text": "Mein Kind, du bist schon lang der Mutter aus den Wiegen; nun hilf dir selbst! Wie du dich bettest, wirst du lieben. Die Flügel wuchsen dir; gebrauche sie zum Fliegen! Der kommt nicht auf den Berg, wer nicht hinaufgestiegen; greif an die Schwierigkeit, so wirst du sie besiegen!",
			"author": "Friedrich Rückert"
		},
		{
			"id": "146152",
			"text": "Glaube fest an Gott den Herrn; glaube an SEIN Walten! Niemals ist es unmodern, sich an Gott zu halten. Mit Gott als Begleiter verirrst du dich nicht, denn ER ist der Streiter für Wahrheit und Licht! IHM sollst du vertrauen und seinem Gebot; auf IHN kannst du bauen in jeglicher Not.",
			"author": "Friedrich Morgenroth"
		},
		{
			"id": "146153",
			"text": "Gott gebe dir für jeden Sturm einen Regenbogen, für jede Träne ein Lachen, für jede Sorge eine Aussicht und eine Hilfe in jeder Schwierigkeit. Für jedes Problem, das das Leben schickt, einen Freund, es zu teilen, für jeden Seufzer ein schönes Lied und eine Antwort auf jedes Gebet.",
			"author": "cccccccccc"
		},
		{
			"id": "146154",
			"text": "Die Welt ist voll von Gottes Segen; Willst du ihn haben,ist er dein. Du brauchst nur Hand und Fuß zu regen. Du brauchst nur fromm und klug zu sein.",
			"author": "Friedrich Wilhelm Weber"
		},
		{
			"id": "146155",
			"text": "Lass Dich nicht verwirren: Was ist falsch? Was echt? Menschen können irren. Gott hat immer recht!",
			"author": "Friedrich Morgenroth"
		},
		{
			"id": "146156",
			"text": "Die Angst macht unfrei, der Glaube frei. Die Angst lähmt, der Glaube gibt Kraft. Die Angst macht mutlos, der Glaube ermutigt Die Angst macht krank, der Glaube heilt. Die Angst macht untauglich, der Glaube tauglich.",
			"author": "Ralph Waldo Emerson"
		},
		{
			"id": "146157",
			"text": "Heut hast du, lieber Sohn, getrunken heil'gen Wein; Trink' ungeweihten jetzt! Auch der soll heilig sein. Entweih', entheilig' ihn nie durch Unmäßigkeit! Auch du bist frischer Wein; o sei mir nie entweiht! Laß in dein laut'res Blut kein unrein Tröpflein mischen! Daß immer uns wie heut dein Anblick mög' erfrischen!",
			"author": "Friedrich Rückert"
		},
		{
			"id": "146158",
			"text": "Du gehst heut an den Tisch des Herrn, du bist sein lieber Gast. Wir alle haben dich sehr gern. Fern sei dir jede Last. Dein Lebensweg sei bunt und hell, verschlungen sei er nicht. Und bleib ein lustiger Gesell, mach stets ein froh Gesicht!",
			"author": "Christian Morgenstern"
		},
		{
			"id": "146159",
			"text": "Zu nehmen, zu behalten und gut für sich zu leben, fällt jedem selber ein. Die Börse zu entfalten, den andern was zu geben, das will ermuntert sein.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "146160",
			"text": "Gott sei Dein Schutz! – Wenn wir die Hände falten, dann spüren wir: Es gibt im Weltgetriebe drei Anker, die uns fest uns sicher halten. Die Anker heißen: Glaube, Hoffnung, Liebe!",
			"author": "Friedrich Morgenroth"
		},
		{
			"id": "146161",
			"text": "Das Brot ernährt Dich nicht. Was uns im Brote speist, ist Gottes ew’ges Wort, ist Leben und ist Geist.",
			"author": "Angelus Silesius"
		},
		{
			"id": "146162",
			"text": "Also spricht der Fatalist: Du musst werden, wie Du bist. Widerstreben ist vergebens. Der Gebieter allen Lebens gab Dir schon von Anbeginn Deinen Wunsch und Eigensinn, bald mit ja und bald mit nein, gerade so und so zu sein.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "146163",
			"text": "Des Lebens, der Arbeit lebendiger Kern: Der Glaube an Gott – der Segen des Herrn!",
			"author": "Friedrich Morgenroth"
		},
		{
			"id": "146164",
			"text": "Die Freiheit des Menschen liegt nicht darin, dass er tun kann, was er will, sondern darin, dass er nicht tun muss, was er nicht will.",
			"author": "Jean-Jacques Rousseau"
		},
		{
			"id": "146165",
			"text": "Der Glaube ist nicht der Anfang, sondern das Ende allen Wissens",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "1461xx",
			"text": "Ich lasse dich nicht im Stich, nie wende ich mich von dir ab.",
			"author": "Josua 1,5"
		},
		{
			"id": "1461xx",
			"text": "Der Herr segne und beschütze dich! Der Herr blicke dich freundlich an und schenke dir seine Liebe! Der Herr wende dir sein Angesicht zu und gibt dir Glück und Frieden!",
			"author": "4. Mose 6,24-26"
		},
		{
			"id": "1461xx",
			"text": "Berge mögen von ihrer Stelle weichen und Hügel wanken, aber meine Liebe zu dir kann durch nichts erschüttert werden und meine Friedenszusage wird niemals hinfällig. Das sage ich, der Herr, der dich liebt.",
			"author": "Jesaja 54,10"
		},
		{
			"id": "1461xx",
			"text": "Herr, deine Güte reicht bis an den Himmel und deine Treue, so weit die Wolken ziehen!",
			"author": "Psalm 36,6"
		},
		{
			"id": "1461xx",
			"text": "Gott hat dir nicht einen Geist der Feigheit gegeben, sondern den Geist der Kraft und der Liebe und der Besonnenheit.",
			"author": "2. Timotheus 1,7"
		},
		{
			"id": "1461xx",
			"text": "Der Herr ist mein Hirt; darum leide ich keine Not. Er bringt mich auf saftige Weiden, lässt mich ruhen am frischen Wasser und gibt mir neue Kraft. Auf sicheren Wegen leitet er mich, dafür bürgt er mit seinem Namen. Und muss ich auch durchs finstere Tal – ich fürchte kein Unheil! Du, Herr, bist ja bei mir; du schützt mich und du führst mich, das macht mir Mut. Vor den Augen meiner Feinde deckst du mir deinen Tisch; festlich nimmst du mich bei dir auf und füllst mir den Becher randvoll. Deine Güte und Liebe umgeben mich an jedem neuen Tag; in deinem Haus darf ich nun bleiben mein Leben lang.",
			"author": "Psalm 23,1-6"
		},
		{
			"id": "1461xx",
			"text": "Gott hat seinen Engeln befohlen, dich zu beschützen, wohin du auch gehst.",
			"author": "Psalm 91,11"
		},
		{
			"id": "1461xx",
			"text": "Ihr werdet mit dem Heiligen Geist erfüllt werden, und dieser Geist wird euch die Kraft geben, überall als meine Zeugen aufzutreten: in Jerusalem, in ganz Judäa und Samarien und bis ans äußerste Ende der Erde.",
			"author": "Apostelgeschichte 1,8"
		},
		{
			"id": "1461xx",
			"text": "Gott ist Liebe. Wer in der Liebe lebt, lebt in Gott und Gott lebt in ihm.",
			"author": "1. Johannes 4,16"
		},
		{
			"id": "1461xx",
			"text": "Du hast mir den Weg zum Leben gezeigt; in deiner Nähe werde ich froh und glücklich sein.",
			"author": "Apostelgeschichte 2,28"
		},
		{
			"id": "1461xx",
			"text": "Der Herr ist mein Licht, er befreit mich und hilft mir; darum habe ich keine Angst. Bei ihm bin ich sicher wie in einer Burg.",
			"author": "Psalm 27,1"
		},
		{
			"id": "1461xx",
			"text": "Gott ist mein Helfer, ich bin voll Vertrauen und habe keine Angst!",
			"author": "Jesaja 12,2"
		},
		{
			"id": "1461xx",
			"text": "Ich bin glücklich, dass du so gut zu mir bist. Du hast meine Not gesehen und erkannt, wie verzweifelt ich war. Den Feinden hast du mich nicht ausgeliefert, sondern mir Raum zum Leben verschafft.",
			"author": "Psalm 31,8-9"
		},
		{
			"id": "1461xx",
			"text": "So unermesslich groß wie der Himmel ist seine Güte zu denen, die ihn ehren.",
			"author": "Psalm 103,11"
		},
		{
			"id": "1461xx",
			"text": "Deine Liebe ist unvergleichlich. Du bist unser Gott, du breitest deine Flügel über uns und gibst uns Schutz.",
			"author": "Psalm 36,8"
		},
		{
			"id": "1461xx",
			"text": "Sei mutig und entschlossen! Hab keine Angst und lass dich durch nichts erschrecken; denn ich, der Herr, dein Gott, bin bei dir, wohin du auch gehst!",
			"author": "Josua 1,9"
		},
		{
			"id": "1461xx",
			"text": "Der Herr ist die Sonne, die uns Licht und Leben gibt. Er ist der Schild, der uns beschützt. Er schenkt uns seine Liebe und nimmt uns in Ehren auf.",
			"author": "Psalm 84,12"
		},
		{
			"id": "1461xx",
			"text": "Herr, du bist auch in Zukunft für mich da, deine Gnade hört niemals auf! Was du angefangen hast, das führe zu einem guten Ende!",
			"author": "Psalm 138,8"
		},
		{
			"id": "1461xx",
			"text": "Ich bin immer bei euch, bis das Ende dieser Welt gekommen ist!",
			"author": "Matthäus 28,20"
		},
		{
			"id": "1461xx",
			"text": "Der Herr ist mein Fels, meine Festung und mein Erretter, mein Gott, meine Zuflucht, mein sicherer Ort. Er ist mein Schild, mein starker Helfer, meine Burg auf unbezwingbarer Höhe.",
			"author": "Psalm 18,3"
		},
		{
			"id": "1461xx",
			"text": "Fürchte dich nicht! Denn ich bin mit dir, und ich werde dich segnen.",
			"author": "1. Mose 26,24"
		},
		{
			"id": "1461xx",
			"text": "Ich bin mit dir und ich will dich behüten überall wohin du gehst.",
			"author": "1. Mose 28,15"
		},
		{
			"id": "1461xx",
			"text": "Doch wer Gott liebt, gleicht der Sonne, die aufgeht und mit aller Kraft strahlt!",
			"author": "Richter 5,31"
		},
		{
			"id": "1461xx",
			"text": "Du erlangst Weisheit und Erfahrung und hast deine Freude daran. Einsicht und Besonnenheit beschützen dich.",
			"author": "Sprüche 2,10-11"
		},
		{
			"id": "1461xx",
			"text": "Das Leben der Menschen, die auf Gott hören, gleicht dem Sonnenaufgang: Es wird heller und heller, bis es völlig Tag geworden ist.",
			"author": "Sprüche 4,18"
		},
		{
			"id": "1461xx",
			"text": "Sich vor Menschen fürchten bringt Gefahr; auf den Herrn vertrauen bringt Sicherheit.",
			"author": "Sprüche 29,25"
		},
		{
			"id": "1461xx",
			"text": "Der Herr behält die ganze Erde im Auge, damit er denen beistehen kann, die ihm mit ungeteiltem Herzen vertrauen.",
			"author": "2. Chronik 16,9"
		},
		{
			"id": "1461xx",
			"text": "Seid stolz auf ihn, den heiligen Gott! Ja, alle, die seine Nähe suchen, sollen sich freuen!",
			"author": "1. Chronik 16,10"
		},
		{
			"id": "1461xx",
			"text": "Diene ihm gern und von ganzem Herzen. Wenn du ihn suchst, lässt er sich finden.",
			"author": "1. Chronik 28,9"
		},
		{
			"id": "1461xx",
			"text": "Ich aber vertraue auf deine Liebe und juble darüber, dass du mich retten wirst.",
			"author": "Psalm 13,6"
		},
		{
			"id": "1461xx",
			"text": "Der Herr schaut vom Himmel auf die Menschen. Er will sehen, ob es wenigstens einen gibt, der einsichtig ist und nach ihm fragt.",
			"author": "Psalm 14,2"
		},
		{
			"id": "1461xx",
			"text": "Da forderte Jesus sie auf: »Kommt, folgt mir nach! Ich werde euch zu Menschen machen, die andere für Gott gewinnen.",
			"author": "Matthäus 4,19"
		},
		{
			"id": "1461xx",
			"text": "Glücklich sind, die auf Frieden bedacht sind, denn sie werden die ganze Erde besitzen.",
			"author": "Matthäus 5,5"
		},
		{
			"id": "1461xx",
			"text": "Ich sehe immer auf den HERRN. Er steht mir zur Seite, damit ich nicht falle.",
			"author": "Psalm 16,8"
		},
		{
			"id": "1461xx",
			"text": "Du zeigst mir den Weg, der zum Leben führt. Du beschenkst mich mit Freude, denn du bist bei mir; aus deiner Hand empfange ich unendliches Glück.",
			"author": "Psalm 16,11"
		}
	]
}
