{
  "h1title": "Glückwünsche zum 44. Geburtstag",
  "metatitel": "150 Glückwünsche zum 44. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 44. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 45. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-45-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "213001",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag",
      "text": "Zu Deinem 44. Geburtstag wünschen wir Dir nur das Beste! Möge jeder Tag Deines neuen Lebensjahres mit Licht, Liebe und Erfolg erfüllt sein.",
      "author": null
    },
    {
      "id": "213002",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-opa",
      "text": "Alles Gute zu Deinem 44. Geburtstag! Wir wünschen Dir, dass Du jeden Tag voller Freude und Glück erlebst!",
      "author": null
    },
    {
      "id": "213003",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-oma-opa",
      "text": "Herzlichen Glückwunsch zu Deinem 44. Geburtstag! Möge es ein Tag des Lachens und der Freude für Dich sein!",
      "author": null
    },
    {
      "id": "213004",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-freund",
      "text": "Anlässlich Deines 44. Geburtstags wünschen wir Dir alles Liebe und ein langes, gesundes Leben voller Abenteuer und Erfahrungen!",
      "author": null
    },
    {
      "id": "213005",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-karte",
      "text": "Wir gratulieren Dir von Herzen zu Deinem 44. Geburtstag und wünschen Dir, dass alle deine Träume in Erfüllung gehen mögen!",
      "author": null
    },
    {
      "id": "213006",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-persoenlich",
      "text": "Zu Deinem Ehrentag, dem 44. Geburtstag, senden wir Dir unsere besten Wünsche für Gesundheit und große Erfolge in Deinem Leben!",
      "author": null
    },
    {
      "id": "213007",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-kurz",
      "text": "Schön, dass es Dich gibt – alles Liebe und Gute anlässlich Deines 44. Geburtstages!",
      "author": null
    },
    {
      "id": "213008",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-nachbarin",
      "text": "Herrlich, mit welcher Energie Du jeden Tag anpackst – herzliche Gratulation anlässlich Deines 44sten Geburtstags!",
      "author": null
    },
    {
      "id": "213009",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-enkeltochter",
      "text": "Heute ist ein besonderer Tag – lass uns gemeinsam feiern anlässlich Deines 44ten Geburtstages!",
      "author": null
    },
    {
      "id": "213010",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-maenner",
      "text": "Viel Glück und Erfolg zum 44sten Geburtstag – mögest Du weiterhin so viel Freude am Leben haben wie bisher!",
      "author": null
    },
    {
      "id": "213011",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-schwester",
      "text": "Alles Liebe zu Deinem heutigen großen Tag – frohes Feiern anlässlich des 44ten Geburtsfestes mit vielen schönen Momenten im Kreise der Liebsten!",
      "author": null
    },
    {
      "id": "213012",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-freundin",
      "text": "Herzlichen Glückwunsch zum 44. Geburtstag! Möge dein neues Lebensjahr dir viel Freude und Erfolg bringen!",
      "author": null
    },
    {
      "id": "213013",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-kollegin",
      "text": "Wir wünschen Dir alles Gute zu Deinem 44. Geburtstag! Mögen alle Deine Wünsche in Erfüllung gehen und Dir ein glückliches neues Lebensjahr bescheren!",
      "author": null
    },
    {
      "id": "213014",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-whatsapp",
      "text": "Willkommen im Club der Vierziger: Wir gratulieren Dir ganz herzlich zum 44. Geburtstag und wünschen Dir nur das Beste für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "213015",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-nachtraeglich",
      "text": "Mit den besten Wünschen zu Deinem 44. Geburtstage – sei stets optimistisch, lebe glücklich und erreiche alles was Du dir vornimmst!",
      "author": null
    },
    {
      "id": "213016",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-eltern",
      "text": "Herzlichen Glückwunsch zu deinem 44. Geburtstag! Mögen die kommenden Jahre noch viele schöne Momente bereithalten und dir viel Freude und Glück bringen.",
      "author": null
    },
    {
      "id": "213017",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-enkelkind",
      "text": "Alles Gute und Liebe zum 44. Geburtstag! Genieße den Tag und erinnere dich an all die schönen Momente des Lebens, die du bis jetzt erlebt hast.",
      "author": null
    },
    {
      "id": "213018",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-mutter",
      "text": "Es ist ein besonderer Tag, dein 44. Geburtstag! Hiermit sende ich dir ganz liebe Grüße und wünsche dir alles Glück der Welt für das neue Lebensjahr.",
      "author": null
    },
    {
      "id": "213019",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-enkelsohn",
      "text": "Ich wünsche dir zu deinem 44. Geburtstag eine unvergessliche Feier mit Familie und Freunden sowie viele schöne Erinnerungen an diesen Tag!",
      "author": null
    },
    {
      "id": "213020",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-oma",
      "text": "Mehr als jeder anderen Person wünsche ich dir an deinem 44. Geburtstag maximales Glück, Freude, Erfolg und Zufriedenheit in allen Bereichen des Lebens!",
      "author": null
    },
    {
      "id": "213021",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-grosseltern",
      "text": "Allen Lieben wünschen wir ein herzliches Glückwunsch zum 44. Geburtstag! Mögest du viele weitere Jahre mit Gesundheit und Freude erfüllen!",
      "author": null
    },
    {
      "id": "213022",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-patenkind",
      "text": "Zu deinem 44. Geburtstag gratulieren wir dir ganz herzlich! Wir hoffen, dass du einen Tag voller Freude, Liebe und Abenteuer erlebst!",
      "author": null
    },
    {
      "id": "213023",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-kind",
      "text": "Alles Gute zum 44. Geburtstag! Möge dieser Tag dir Freude und Entspannung bringen und dich an die schönen Momente des Lebens erinnern!",
      "author": null
    },
    {
      "id": "213024",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-vater",
      "text": "Wir gratulieren dir zu deinem 44. Geburtstag und wünschen dir alles Glück der Welt! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "213025",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-sohn",
      "text": "Herzliche Glückwunsche zu deinem 44sten Geburtstag – möge er noch lange so fröhlich sein wie heute!",
      "author": null
    },
    {
      "id": "213026",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-jugendlich",
      "text": "Auf dass du an diesem besonderen Tag inmitten von Freunden und Familie ganz besonders glücklich bist: Alles Liebe zum 44sten Geburtstag!",
      "author": null
    },
    {
      "id": "213027",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-cousin",
      "text": "Heut ist es soweit - der 44te steht ins Haus - drum sagen wir dir heut: Herzlichen Glückwunsch! Genieße den Tag, es kommt nur einmal im Jahr vorbei...",
      "author": null
    },
    {
      "id": "213028",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-maedchen",
      "text": "Alles Gute zu Deinem 44. Geburtstag! Möge dieser Tag voller Glück und Freude sein und das ganze Jahr wunderschön bleiben.",
      "author": null
    },
    {
      "id": "213029",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-schoen",
      "text": "Wir wünschen Dir einen magischen 44. Geburtstag voller unvergesslicher Momente! Genieße deinen besonderen Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "213030",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-nachbar",
      "text": "An Deinem 44. Geburtstag wünschen wir Dir alles Liebe, Gesundheit und Glück der Welt. Mögest Du immer Freude am Leben haben und all Deine Ziele erreichen!",
      "author": null
    },
    {
      "id": "213031",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-bild",
      "text": "An Deinem Geburtstag hoffen wir, dass Du die schönsten Momente erlebst und ein unvergessliches Jahr hast. Alles Liebe zu Deinem 44. Geburtstag!",
      "author": null
    },
    {
      "id": "213032",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-enkelin",
      "text": "Lass uns an diesem besonderen Tag an Deine Stärken erinnern: Mut, Willenskraft, Talent und Ehrlichkeit – Happy Birthday to You!",
      "author": null
    },
    {
      "id": "213033",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-tochter",
      "text": "Wir gratulieren Dir zu Deinem 44-jährigen Jubiläum mit großer Freude und wünschen Dir nur das Beste auf deinem weiteren Weg des Lebens!",
      "author": null
    },
    {
      "id": "213034",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-bilder",
      "text": "Wir feiern Dich an Deinem Ehrentag und senden Dir all unsere besten Wünsche auf deiner Reise ins nächste Jahrzehnt! Happy Birthday to You!",
      "author": null
    },
    {
      "id": "213035",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-frau",
      "text": "Möge jeder neue Tag in deinem kommenden Lebensabschnitt glanzvoll sein - die besten Glückwünsche zu Deinem 44-jährigen Jubiläum!",
      "author": null
    },
    {
      "id": "213036",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-herz",
      "text": "An deinem besonderen Tag schenken wir dir nur die größte Liebe der Welt - alles Gute zum 44-jährigen Jubiläum von uns allen an dich!",
      "author": null
    },
    {
      "id": "213037",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-lang",
      "text": "Alles Gute zum 44. Geburtstag! Mögen dieser Tag und das kommende Jahr voller Freude, Erfolg und Glück sein!",
      "author": null
    },
    {
      "id": "213038",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-facebook",
      "text": "Wir wünschen dir einen wundervollen 44. Geburtstag! Genieße den besonderen Tag mit allem, was du liebst und viele weitere schöne Erinnerungen!",
      "author": null
    },
    {
      "id": "213039",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-mann",
      "text": "Zu Deinem 44. Geburtstag wünschen wir Dir alles Liebe und Gute - bleib so wie Du bist: immer fröhlich und optimistisch, freundlich und hilfsbereit!",
      "author": null
    },
    {
      "id": "213040",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-tante",
      "text": "Zum 44. Geburtstag wünschen wir Dir alles Liebe auf der Welt - möge die Sonne stets über Dir strahlen und die Wolken sich für Dich teilen!",
      "author": null
    },
    {
      "id": "213041",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-lustig",
      "text": "Wir gratulieren Dir von Herzen zu Deinem 44sten Geburtstag - mögen alle Deine Träume in Erfüllung gehen und allesamt großartig sein!",
      "author": null
    },
    {
      "id": "213042",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-onkel",
      "text": "Alles Gute zu Deinem 44. Geburtstag! Wir wünschen Dir viele schöne Momente und ein unvergessliches Fest.",
      "author": null
    },
    {
      "id": "213043",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-cousine",
      "text": "Wir gratulieren Dir von Herzen zu Deinem 44. Geburtstag und wünschen Dir Gesundheit, Glück und Erfolg für die kommenden Jahre.",
      "author": null
    },
    {
      "id": "213044",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-nichte",
      "text": "Alles Liebe zum 44. Geburtstag! Genieße den Tag in vollen Zügen und lass Dich reichlich beschenken!",
      "author": null
    },
    {
      "id": "213045",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-neffe",
      "text": "Heute ist Dein besonderer Tag – alles Gute zu Deinem 44. Geburtstag! Sei stets guten Mutes und gehe positiv durchs Leben – Du hast es verdient!",
      "author": null
    },
    {
      "id": "213046",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-junge",
      "text": "Viel Glück, Freude und Zufriedenheit möge Dich an Deinem 44. Geburtstag begleiten und auch an allen weiteren Tagen des neuen Lebensjahres!",
      "author": null
    },
    {
      "id": "213047",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-bruder",
      "text": "Alles Liebe zum 44sten Geburtstag! Wir hoffen, dass Du eine schöne Zeit mit Deinen Liebsten verbringst und nur die besten Ereignisse erlebst!",
      "author": null
    },
    {
      "id": "213048",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-enkel",
      "text": "Heut ist es soweit: Happy Birthday! Wir wünschen Dir eine tolle Feier zu Deinem 44sten Geburtstag mit viel Freude, Lachen und guter Laune!",
      "author": null
    },
    {
      "id": "213049",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstag-kostenlos",
      "text": "Wir wünschen Dir zu Deinem 44. Geburtstag nur das Allerbeste! Möge Dein Leben voller Liebe, Freude und Glück sein.",
      "author": null
    },
    {
      "id": "213050",
      "image": "glueckwuensche-zum-44-geburtstag/glueckwuensche-44-geburtstagundefined",
      "text": "Wir gratulieren Dir von Herzen zu Deinem 44ten Geburtstag! Genieße den Tag in vollen Zügen und lass Dich von jeder Minute des Tages verzaubern!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "213051",
      "text": "Wir feiern gemeinsam mit Dir zu Deinem 44sten Geburtstag! Lass uns auf eine großartige Zeit ansteigen, die Ihr Euch schon immer gewünscht habt!",
      "author": null
    },
    {
      "id": "213052",
      "text": "Viel Glück zu Deinem 44sten Geburtstag – heir möge alles was Du tust mit reichem Segen gekrönt sein und all deine Hoffnungen in Erfüllung gehen mögen!",
      "author": null
    },
    {
      "id": "213053",
      "text": "Herzlichen Glückwunsch zu Deinem 44. Geburtstag! Mögen alle deine Wünsche und Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "213054",
      "text": "Wir wünschen Dir einen Tag voller Liebe und Freude, an dem Du ganz besonders gefeiert wirst! Alles Gute zum 44. Geburtstag!",
      "author": null
    },
    {
      "id": "213055",
      "text": "Alles Liebe und Gute zu Deinem 44. Geburtstag! Möge das kommende Jahr das Beste Deines Lebens sein!",
      "author": null
    },
    {
      "id": "213056",
      "text": "Herzliche Gratulation zu Deinem 44. Geburtstag! Wir wünschen Dir viele schöne Momente und Erfolg auf allen Ebenen!",
      "author": null
    },
    {
      "id": "213057",
      "text": "An Deinem Ehrentag gratulieren wir dir von Herzen zu deinem 44. Geburtstag und hoffen, dass du eine unvergessliche Party feiern kannst!",
      "author": null
    },
    {
      "id": "213058",
      "text": "Wir wünschen Dir zu Deinem 44. Geburtstag alles Liebe und Gute! Genieße den Tag in vollen Zügen und lass Dich reichlich beschenken.",
      "author": null
    },
    {
      "id": "213059",
      "text": "Alles Liebe zum 44 Geburtstag an unseren liebsten ! Möge Dein Leben immer so leuchten wie heute an Deinem Ehrentag - Happy Birthday !",
      "author": null
    },
    {
      "id": "213060",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 44 Geburtstag heute ! Möge er ein Tag voller Freude sein, mit fröhlicher Laune bis spät in die Nacht !",
      "author": null
    },
    {
      "id": "213061",
      "text": "Herzlichen Glückwunsch zum 44. Geburtstag! Möge dieser Tag unvergesslich sein und dir noch viele weitere glückliche Geburtstage bescheren.",
      "author": null
    },
    {
      "id": "213062",
      "text": "Alles Gute zu deinem 44. Geburtstag! Mögen all deine Wünsche in Erfüllung gehen und dein Leben reich an Freude, Liebe und Gesundheit sein.",
      "author": null
    },
    {
      "id": "213063",
      "text": "Von ganzem Herzen gratuliere ich dir zu deinem 44. Geburtstag! Mögen die Freuden des heutigen Tages und jedes weiteren Tages dich begleiten.",
      "author": null
    },
    {
      "id": "213064",
      "text": "Zum 44. mein lieber Freund: Wir wünschen dir nur das Beste für diesen besonderen Anlass – lass dich verwöhnen und genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "213065",
      "text": "Alles Gute zu Deinem 44. Geburtstag! Wir wünschen Dir, dass Du noch viele weitere glückliche und erfüllte Jahre erlebst.",
      "author": null
    },
    {
      "id": "213066",
      "text": "Herzlichen Glückwunsch zum 44. Geburtstag! Möge Dein neues Lebensjahr voller Freude, Erfolg und Erfüllung sein!",
      "author": null
    },
    {
      "id": "213067",
      "text": "Alles Gute zum 44sten Geburtstag! Mögen die nächsten Jahre für Dich gefüllt mit Liebe, Licht und Lachen sein!",
      "author": null
    },
    {
      "id": "213068",
      "text": "Zum 44sten Geburtstag alles Liebe und Gute! Mögest Du in Deinem neuen Lebensjahr viel Kraft haben, um alle schönen Träume in die Tat umzusetzen!",
      "author": null
    },
    {
      "id": "213069",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 44sten Geburtstag! Nichts als Glück und Zufriedenheit sollen Dich begleiten auf all Deinen Wegen im neuen Jahr!",
      "author": null
    },
    {
      "id": "213070",
      "text": "Alles Gute zum 44. Geburtstag! Möge dein neues Lebensjahr noch mehr Glück, Zufriedenheit und Freude bringen!",
      "author": null
    },
    {
      "id": "213071",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 44. Geburtstag und wünschen dir alles erdenklich Gute für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "213072",
      "text": "Wir wünschen dir einen unvergesslichen Tag, voller Liebe und Freude, an deinem 44. Geburtstag! Genieße ihn!",
      "author": null
    },
    {
      "id": "213073",
      "text": "Zu deinem 44. Geburtstag wünschen wir dir von Herzen alles Liebe und hoffen, dass du den Tag in vollen Zügen genießt!",
      "author": null
    },
    {
      "id": "213074",
      "text": "Für deinen 44. Geburtstag wünschen wir dir, dass du immer gesund bleibst und dass alle deine Träume in Erfüllung gehen mögen!",
      "author": null
    },
    {
      "id": "213075",
      "text": "Ein Lächeln für jeden Tag - zu diesem Wunsch gratulieren wir dir zu deinem 44. Geburtstag ganz herzlich!",
      "author": null
    },
    {
      "id": "213076",
      "text": "Dein 44er ist da – drum feiere heut‘ mit uns so richtig schön und laß es Dir gut gehn! Herzliche Glückwünsche an dich an deinem Ehrentag!",
      "author": null
    },
    {
      "id": "213077",
      "text": "Zu Deinem 44. Geburtstag wünschen wir Dir alles Liebe und alles Beste auf dem Weg des Erfolgs! Bleib weiterhin so motiviert, kreativ und lebensfroh!",
      "author": null
    },
    {
      "id": "213078",
      "text": "Alles Gute zum 44. Geburtstag! Mögen all deine Träume wahr werden und deine Wünsche in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "213079",
      "text": "Herzlichen Glückwunsch zu deinem 44. Geburtstag! Wir hoffen, dass du einen unvergesslichen Tag voller Freude und Abenteuer erlebst.",
      "author": null
    },
    {
      "id": "213080",
      "text": "Zu deinem 44. Geburtstag senden wir dir beste Wünsche für eine glückliche und erfüllte Zukunft - Sei stets optimistisch, mutig und lebe jeden Tag voll aus!",
      "author": null
    },
    {
      "id": "213081",
      "text": "Auf diesem besonderen Tag schicken wir dir ganz liebe Gratulationen - Möge es ein unvergessliches Fest der Freude mit viel Lachen und Glücklichsein sein!",
      "author": null
    },
    {
      "id": "213082",
      "text": "Verbringe deinen 44. Geburtstag umgeben von Liebe und Licht - Der Tag gehört Dir alleine, also geniesse ihn sorglos bis ins Letzte!",
      "author": null
    },
    {
      "id": "213083",
      "text": "Alles Gute zum 44. Geburtstag! Genieße jeden Moment des heutigen Tages und lass Dich reichlich beschenken!",
      "author": null
    },
    {
      "id": "213084",
      "text": "Wir möchten Dir von Herzen zu Deinem Ehrentag gratulieren: Bleib stets gesund, glücklich und fröhlich – alles Liebe zum 44. Geburtstag!",
      "author": null
    },
    {
      "id": "213085",
      "text": "Heute ist es wieder so weit: Ein neues Lebensjahr beginnt, also lasst uns alle gratulieren dem Jubilar am heutigen Tag - alles Gute zum 44. Geburtstag!",
      "author": null
    },
    {
      "id": "213086",
      "text": "Heute feiern wir den großen Tag – mit vielen schönen Überraschungen hoffen wir Dir eine Freude machen zu können – alles Liebe zum 44. Geburtstag!",
      "author": null
    },
    {
      "id": "213087",
      "text": "Mögest du an deinem 44. Geburtstag die schönsten Momente des Lebens erleben und für immer behalten! Alles Gute von ganzem Herzen!",
      "author": null
    },
    {
      "id": "213088",
      "text": "Wir wünschen dir zum 44. Geburtstag mehr Glück als je zuvor! Möge dein Leben nur aus Sonnenschein bestehen, ohne Regen oder Sturm!",
      "author": null
    },
    {
      "id": "213089",
      "text": "Alles Gute zum 44. Geburtstag! Genieße diesen Tag im Kreise der Menschen, die Dir am nächsten stehen – möge er für Dich unvergleichlich schön sein!",
      "author": null
    },
    {
      "id": "213090",
      "text": "Herzlichen Glückwunsch zu Deinem Ehrentag! Mögest Du an diesem besonderen Tag von Herzen lächeln können und das Beste aus dem neuen Lebensjahr machen!",
      "author": null
    },
    {
      "id": "213091",
      "text": "Alles Gute zum 44. Geburtstag! Wir wünschen Dir alles erdenklich Gute, Gesundheit und Glück und viele schöne Erinnerungen.",
      "author": null
    },
    {
      "id": "213092",
      "text": "Von Herzen wünschen wir Dir zu Deinem 44. Geburtstag alles Liebe, ein glückliches Leben und stets einen sonnigen Tag!",
      "author": null
    },
    {
      "id": "213093",
      "text": "Der heutige Tag ist Dein großer Tag: Alles Liebe zum 44. Geburtstag! Mögen alle Deine Träume in Erfüllung gehen und Dich jeden Tag mit Freude erfüllen!",
      "author": null
    },
    {
      "id": "213094",
      "text": "Heute ist ein besonderer Tag, denn Du feierst Deinen 44. Geburtstag! Wir gratulieren Dir ganz herzlich und wünschen Dir alles Liebe für das kommende Jahr!",
      "author": null
    },
    {
      "id": "213095",
      "text": "Anlässlich Deines 44. Geburtstags möchten wir Dir von Herzen alles Glück der Welt wünschen- viel Gesundheit, Erfolg und Zufriedenheit im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "213096",
      "text": "Alles Gute zum 44. Geburtstag! Wir wünschen Dir einen Tag voller Freude und Erinnerungen, die Dich immer begleiten werden.",
      "author": null
    },
    {
      "id": "213097",
      "text": "Mögen alle Deine Träume heute in Erfüllung gehen! Alles Liebe zu Deinem 44. Geburtstag!",
      "author": null
    },
    {
      "id": "213098",
      "text": "Zu Deinem 44. Geburtstag wünschen wir Dir alles Liebe, Gesundheit und Glück der Welt! Genieße den Tag und lass Dich feiern.",
      "author": null
    },
    {
      "id": "213099",
      "text": "Herzlichen Glückwunsch zu Deinem 44. Geburtstag! Möge es ein Tag des Lachens, der Freude und viele schöne Überraschungen sein!",
      "author": null
    },
    {
      "id": "213100",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 44. Geburtstag! Mögen alle Deine Wünsche in Erfüllung gehen und Du glücklich sein kannst.",
      "author": null
    },
    {
      "id": "213101",
      "text": "Heute ist ein besonderer Tag: alles Gute zum 44sten Geburtstag! Wir hoffen, dass Du viel Spaß hast und erfolgreiche Abenteuer bestehst!",
      "author": null
    },
    {
      "id": "213102",
      "text": "Wir sagen Herzlichen Glückwunsch zum 44sten Geburtstag und möchten Dir viele fröhliche Momente an diesem Tag schenken!",
      "author": null
    },
    {
      "id": "213103",
      "text": "Alles Liebe und Gute für die nächsten Jahre - alles was Du brauchst, ist auf dem Weg zu Dir - herzliche Gratulation zum 44ten Geburtstag!",
      "author": null
    },
    {
      "id": "213104",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 44. Geburtstag! Möge er Dir viel Glück und Freude bringen und ein wunderschönes Jahr für Dich werden!",
      "author": null
    },
    {
      "id": "213105",
      "text": "Wir wünschen Dir anlässlich Deines 44. Geburtstags nur das Beste: Gesundheit, Erfolg und vor allem eine Portion Freude beim Feiern des besonderen Tages!",
      "author": null
    },
    {
      "id": "213106",
      "text": "Alles Gute zu Deinem 44. Geburtstag! Wir wünschen Dir ein wundervolles Fest voller Freude und Glück!",
      "author": null
    },
    {
      "id": "213107",
      "text": "Auf ein weiteres Jahr voller Erfüllung, Zufriedenheit und Glück an Deinem besonderen Tag! Alles Liebe zum Geburtstag!",
      "author": null
    },
    {
      "id": "213108",
      "text": "Wir gratulieren Dir herzlich zum 44. Geburtstag und hoffen, dass Du an diesem Tag mit all den Lieben um Dich herum die schönsten Momente erlebst!",
      "author": null
    },
    {
      "id": "213109",
      "text": "Ein neues Lebensjahr voller Glück, Spaß und Freude soll es für Dich sein – alles Liebe zu Deinem 44. Geburtstag!",
      "author": null
    },
    {
      "id": "213110",
      "text": "Viel Glück und Zufriedenheit sollen Dich auch im neuen Lebensjahr begleiten – herzliche Gratulation zu Deinem 44. Geburtstag!",
      "author": null
    },
    {
      "id": "213111",
      "text": "Heute hast Du Grund zur Freude – feiere Deinen Ehrentag in vollen Zügen mit all denjenigen, die Dir nahe sind: Alles Liebe zum 44. Geburtstage wir Dir..",
      "author": null
    },
    {
      "id": "213112",
      "text": "Genieße jeden Moment dieser besonderen Tages – mögen sich alle deine Wohne in Erfüllung gehen: Alles liebe an Deinem 44ten Geburtstage von uns Allen!",
      "author": null
    },
    {
      "id": "213113",
      "text": "Alles Gute zum 44. Geburtstag! Möge der Tag voller Freude und Glück sein und Dein ganzes Leben erfüllt von Liebe und Erfolg!",
      "author": null
    },
    {
      "id": "213114",
      "text": "Herzliche Glückwünsche zu Deinem 44. Geburtstag! Mögen dieser Tag und das kommende Jahr voller Wunder, Freude und Erfüllung sein!",
      "author": null
    },
    {
      "id": "213115",
      "text": "Wir wünschen Dir alles Gute zu Deinem 44. Geburtstag! Genieße den Tag mit Freunden und Familie, lache viel und genieße jeden Moment!",
      "author": null
    },
    {
      "id": "213116",
      "text": "Zu Deinem 44. Geburtstag wünschen wir Dir eine glückliche Zukunft, mit vielen unvergesslichen Momenten, die Dich für immer begleitet!",
      "author": null
    },
    {
      "id": "213117",
      "text": "Alles Liebe zu Deinem 44. Geburtstag! Möge das neue Lebensjahr Dich mit Kraft und Energie erfüllen, um alle deine Träume wahr werden zu lassen!",
      "author": null
    },
    {
      "id": "213118",
      "text": "Alles Gute zu Deinem 44. Geburtstag! Möge er voller Freude und Glück sein und Dir all das bringen, was Du Dir wünschst.",
      "author": null
    },
    {
      "id": "213119",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 44. Geburtstag. Mögen alle Deine Wünsche und Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "213120",
      "text": "Alles Liebe zu Deinem 44. Geburtstag! Genieße die besondere Zeit des Jubeljahres und lass Dich mit vielen kleinen Aufmerksamkeiten überraschen!",
      "author": null
    },
    {
      "id": "213121",
      "text": "Ein paar freudige Gratulationen zum besonderen Tag: Schön, dass es Dich gibt - alles Liebe zu Deinem 44-sten Geburtstag!",
      "author": null
    },
    {
      "id": "213122",
      "text": "Alles Gute zum 44. Geburtstag! Mögen dir die nächsten Jahre voller Freude und Erfolg sein!",
      "author": null
    },
    {
      "id": "213123",
      "text": "Herzlichen Glückwunsch zu deinem 44. Geburtstag! Wir wünschen dir, dass du all deine Träume erfüllen kannst!",
      "author": null
    },
    {
      "id": "213124",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 44. Geburtstag! Möge es schöner und aufregender werden als jedes Jahr zuvor!",
      "author": null
    },
    {
      "id": "213125",
      "text": "Alles Liebe und Gute anlässlich deines 44. Geburtstage! Hiermit wünschen wir dir, dass du noch viele glückliche Momente erleben mögest!",
      "author": null
    },
    {
      "id": "213126",
      "text": "Zu deinem 44. Geburtstag möchten wir dir von Herzen alles erdenklich Gute wünschen - vor allem Gesundheit und Glück für die nächsten Jahre!",
      "author": null
    },
    {
      "id": "213127",
      "text": "Für deinen 44. Geburtstag: Alles Liebe, alles Glück und natürlich jede Menge Spaß - lasst uns anstoßen auf diese besondere Gelegenheit in deinem Leben!",
      "author": null
    },
    {
      "id": "213128",
      "text": "Es ist Zeit, das neue Lebensjahr mit einem Glas Sekt oder Wein zu feiern: Alles Gute zum 44. - möge es ein unvergessliches Jahr für dich sein!",
      "author": null
    },
    {
      "id": "213129",
      "text": "Alles Gute zu deinem 44. Geburtstag! Mögen viele schöne Erinnerungen und Freuden in den nächsten Jahren dein Leben bereichern!",
      "author": null
    },
    {
      "id": "213130",
      "text": "Wir wünschen dir einen wundervollen Geburtstag und ein tolles neues Lebensjahr voller Abenteuer und Freude!",
      "author": null
    },
    {
      "id": "213131",
      "text": "An diesem besonderen Tag möchten wir dir alles Liebe, Glück und Segen auf deinem weiteren Lebensweg wünschen. Viel Freude an deinem 44. Geburtstag!",
      "author": null
    },
    {
      "id": "213132",
      "text": "Wir wünschen dir an diesem Tag nur das Beste – Gesundheit, Zufriedenheit und alles was du dir erträumt hast! Alles Gute zum 44. Geburtstag!",
      "author": null
    },
    {
      "id": "213133",
      "text": "Wir gratulieren dir zu dem großartigen Ereignis deines 44. Geburtstages mit unseren herzlichsten Glückwünschen für ein langes und glückliches Leben!",
      "author": null
    },
    {
      "id": "213134",
      "text": "Es ist uns eine Ehre an diesem Tag bei dir sein zu können um dir die besten Glückwünsche zu übermitteln: Alles Liebe zum 44. Geburtstag!",
      "author": null
    },
    {
      "id": "213135",
      "text": "Alles Liebe zu Deinem 44. Geburtstag! Möge Dich das neue Lebensjahr mit Glück und Erfolg erfüllen.",
      "author": null
    },
    {
      "id": "213136",
      "text": "Wir wünschen Dir auf Deinem Weg viele schöne Momente, die ein Lächeln in Dein Gesicht zaubern.",
      "author": null
    },
    {
      "id": "213137",
      "text": "Zum 44. Geburtstag wünschen wir Dir alles Gute, Gesundheit und viel Freude an jedem Tag des neuen Lebensjahres!",
      "author": null
    },
    {
      "id": "213138",
      "text": "Bleib so wie Du bist und mache weiterhin so viel Gutes für andere – zum 44. Geburtstag gratulieren wir Dir herzlich!",
      "author": null
    },
    {
      "id": "213139",
      "text": "Wir hoffen, dass Dein 44. Geburtstag unvergesslich schön sein möge und Du noch viele weitere Jahre in Freude verbringst!",
      "author": null
    },
    {
      "id": "213140",
      "text": "Einen ganz besonderen Wunsch haben wir an diesem Tag: Möge Deine Zufriedenheit niemals enden! Happy Birthday!",
      "author": null
    },
    {
      "id": "213141",
      "text": "An Deinem Ehrentag gratulieren wir Dir von Herzen – hier ist unser bester Wunsch für Dich: Genieße jeden Tag des neuen Lebensjahres!",
      "author": null
    },
    {
      "id": "213142",
      "text": "Auch wenn manche Tage mal nicht so toll sind - denk immer dran: Heute ist ein Grund zum Feiern - alles Gute zu deinem 44sten Geburtstag!",
      "author": null
    },
    {
      "id": "213143",
      "text": "Heute ist ein besonderer Tag für Dich, drum senden wir Dir all unsere besten Glückwünsche zu Deinem 44sten Geburtstagsfeste!",
      "author": null
    },
    {
      "id": "213144",
      "text": "Es gibt keine magischere Nummer als die 44, darum feiere heut’ und lass Dich reichlich belohn’ – alles Liebe vom ganzen Team an diesem großartigen Tag!",
      "author": null
    },
    {
      "id": "213145",
      "text": "Herzlichen Glückwunsch zu Deinem 44. Geburtstag! Möge er Dir Freude, Glück und Erfolg bringen.",
      "author": null
    },
    {
      "id": "213146",
      "text": "Alles Gute zum Geburtstag! Wir wünschen Dir viel Gesundheit und viel Zufriedenheit in den kommenden Jahren.",
      "author": null
    },
    {
      "id": "213147",
      "text": "Alles Gute zum 44. Geburtstag! Möge dieser Tag ein Tag des Lachens und der Freude für Dich sein!",
      "author": null
    },
    {
      "id": "213148",
      "text": "Auf Deinem Weg durchs Leben wünschen wir Dir immer nur das Beste. Alles Liebe zu Deinem 44. Geburtstag!",
      "author": null
    },
    {
      "id": "213149",
      "text": "Wir gratulieren Dir herzlich zu Deinem 44sten Geburtstag und wünschen Dir ein langes, glückliches und erfülltes Leben!",
      "author": null
    },
    {
      "id": "213150",
      "text": "Anlässlich Deines 44sten Geburtstags wünschen wir Dir alles Liebe, Glück und Erfolg auf Deiner Reise durchs Leben!",
      "author": null
    }
  ]
}
