{
  "h1title": "Glückwünsche zum 1. Geburtstag",
  "metatitel": "150 Glückwünsche zum 1. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 1. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 2. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-2-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "184001",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag",
      "text": "Alles Gute zum ersten Geburtstag! Möge jeder Tag in deinem Leben noch schöner und interessanter werden als der vorherige!",
      "author": null
    },
    {
      "id": "184002",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-oma-opa",
      "text": "Wir wünschen dir alles Liebe und Gute zu deinem 1. Geburtstag! Genieße den Tag und sei glücklich!",
      "author": null
    },
    {
      "id": "184003",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-bilder",
      "text": "Herzlichen Glückwunsch zum ersten Geburtstag! Dein Lachen bringt uns alle zum Strahlen, genieße den Tag mit viel Freude!",
      "author": null
    },
    {
      "id": "184004",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-junge",
      "text": "Zu deinem ersten Geburtstag wünschen wir dir alles Liebe, Gesundheit und Glück auf dem weiteren Weg des Lebens!",
      "author": null
    },
    {
      "id": "184005",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-sohn",
      "text": "Wir gratulieren dir zu deinem ersten Geburtstag und hoffen, dass dein nächster noch unvergesslicher sein wird als dieser hier!",
      "author": null
    },
    {
      "id": "184006",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-tante",
      "text": "Heute ist ein besonderer Tag – alles Liebe zu deinem 1. Geburtstag von ganzem Herzen!",
      "author": null
    },
    {
      "id": "184007",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-bruder",
      "text": "Alles Gute zu deinem 1. Geburtstag, mögen sich die Tage immer heller anfühlen, und du voller Energie für neue Abenteuer bist!",
      "author": null
    },
    {
      "id": "184008",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-nichte",
      "text": "Zu deinem 1.Geburtstag wünschen wir dir viel Freude und viele schöne Erlebnisse! Genieße jeden Moment des heutigen Tages in vollen Zügen!",
      "author": null
    },
    {
      "id": "184009",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-kollegin",
      "text": "Alles Gute zum ersten Geburtstag! Wir wünschen dir viel Freude und Glück auf deiner Reise ins Erwachsenenleben.",
      "author": null
    },
    {
      "id": "184010",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-eltern",
      "text": "Auf dass du immer vor Mut strotzt, immer optimistisch bist und heiter bleibst — all das wünschen wir dir zu deinem 1. Geburtstag!",
      "author": null
    },
    {
      "id": "184011",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-herz",
      "text": "Nutze den Tag, um über die letzten 12 Monate nachzudenken, die so schnell vergangen sind — alles Gute zu diesem besonderen Anlass!",
      "author": null
    },
    {
      "id": "184012",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-kurz",
      "text": "Es ist Zeit zu feiern – alles Gute zum 1. Geburtstag! Genieße den Tag in vollen Zügen und träume große Träume für die Zukunft!",
      "author": null
    },
    {
      "id": "184013",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-freundin",
      "text": "Der erste Geburtstag markiert einen großartigen Meilenstein in deinem Leben – nimm ihn als Zeichen der Hoffnung für ein fröhliches Leben entgegen!",
      "author": null
    },
    {
      "id": "184014",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-lustig",
      "text": "Herzlichen Glückwunsch zum ersten Geburtstag! Wir wünschen Dir alles Liebe und Gute und dass dein Leben mit vielen schönen Momenten gefüllt sein möge.",
      "author": null
    },
    {
      "id": "184015",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-nachtraeglich",
      "text": "Happy Birthday! Komm an diesem Tag in den Genuss von viel Spaß und Freude, am besten mit deinen Liebsten um Dich herum.",
      "author": null
    },
    {
      "id": "184016",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-freund",
      "text": "Alles Gute zum 1. Geburtstag! Bleibe immer so neugierig wie Du es jetzt bist, um Neues zu lernen und immer weiter zu wachsen.",
      "author": null
    },
    {
      "id": "184017",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-facebook",
      "text": "Wir feiern heute Deinen 1. Geburtstag mit Dir! Genieße jeden Tag und habe stets Mut, deinen Weg weiterzugehen.",
      "author": null
    },
    {
      "id": "184018",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-nachbar",
      "text": "Ein fröhliches Hurra für Deinen 1. Geburtstag! Möge die Zukunft für Dich nur das Beste bereithalten und Du alles erreichen kannst was Du willst.",
      "author": null
    },
    {
      "id": "184019",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-patenkind",
      "text": "Zu Deinem ersten Geburtstag wünschen wir Dir Gesundheit, Glück, Erfolg aber vor allem eins: Dass du stets von deiner Familie geliebt und beschützt wirst!",
      "author": null
    },
    {
      "id": "184020",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-maedchen",
      "text": "Alles Liebe und Gute zu Deinem 1. Geburtstag! Wir wünschen Dir einen Tag voller Freude, Abenteuer und Erinnerungen, die Dich immer begleiten werden.",
      "author": null
    },
    {
      "id": "184021",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-cousin",
      "text": "Alles Gute zu Deinem ersten Geburtstag! Wir wünschen Dir viele schöne Momente, Herzenswärme und viel Glück!",
      "author": null
    },
    {
      "id": "184022",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-grosseltern",
      "text": "Herzlichen Glückwunsch zum 1. Geburtstag! Genieße den Tag und lass Dich verwöhnen, denn es ist ein ganz besonderer Tag für Dich!",
      "author": null
    },
    {
      "id": "184023",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-frau",
      "text": "Heute ist ein ganz besonderer Tag, denn Du feierst Deinen ersten Geburtstag! Alles Liebe und viel Freude wünschen wir Dir heute und immer weiterhin!",
      "author": null
    },
    {
      "id": "184024",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-enkelin",
      "text": "Willkommen im Club der Einjährigen! Wir gratulieren Dir herzlich zu Deinem ersten Geburtstag und wünschen Dir alles Liebe für die kommenden Jahre.",
      "author": null
    },
    {
      "id": "184025",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-frauen",
      "text": "Zahllose liebe Grüße aus dem Reich der Einjährigen schicken wir an Dich zu Deinem ersten Geburtstag! Alles Liebe von uns an diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "184026",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-bild",
      "text": "Auf gehts ins neue Lebensjahr - happy Birthday to you!!! Möge es nur das Beste bringen, heute und jeden Tag des Jahres!",
      "author": null
    },
    {
      "id": "184027",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-schwester",
      "text": "Happy Birthday to you little one - lass den Tag mit Freude beginnen und genieße die kleinen Momente des Glücks an Deinem ersten Geburtstag!",
      "author": null
    },
    {
      "id": "184028",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-cousine",
      "text": "Alles Gute zum 1. Geburtstag! Wir wünschen Dir, dass Dein Leben voller Liebe und Glück ist und dass Du immer fröhlich bist!",
      "author": null
    },
    {
      "id": "184029",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-enkelkind",
      "text": "Wir wünschen Dir alles Gute, Gesundheit und Glück für die kommenden Jahre! Genieße jeden Tag Deines Lebens und sei stets glücklich!",
      "author": null
    },
    {
      "id": "184030",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-onkel",
      "text": "Zu Deinem ersten Geburtstag möchten wir Dir eine ganz besondere Freude bereiten: Möge das neue Lebensjahr alle Deine Träume erfüllen!",
      "author": null
    },
    {
      "id": "184031",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-mutter",
      "text": "Wir wünschen Dir von Herzen, dass Dein Lachen nie vergeht und ein Lächeln auf Deinem Gesicht bleibt!",
      "author": null
    },
    {
      "id": "184032",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-mann",
      "text": "Unser allerherzlichster Wunsch an Dich ist, dass Du immer gesund bleibst und stets ein fröhliches Herz behältst!",
      "author": null
    },
    {
      "id": "184033",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-neffe",
      "text": "Heute ist ein ganz besonderer Tag: Möge Dein 1. Geburtstag überaus glücklich verlaufen und viele schöne Erinnerungen bewahren!",
      "author": null
    },
    {
      "id": "184034",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-kostenlos",
      "text": "Als kleines Baby hast Du uns alle verzaubert – zu Deinem 1. Geburtstag wünschen wir Dir unendliche Freude in jedem Augenblick des Lebens!",
      "author": null
    },
    {
      "id": "184035",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-lang",
      "text": "Bleibe immer positiv gestimmt – es sind ja schließlich noch so viele schöne Dinge im Leben zu entdecken!",
      "author": null
    },
    {
      "id": "184036",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-vater",
      "text": "Auch wenn mancher Tag mal schwer sein mag – zu Deinem 1. Geburtstag wünschen wir Dir Mut, Kraft und Zuversicht für alles Kommende!",
      "author": null
    },
    {
      "id": "184037",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-karte",
      "text": "Alles Gute zum 1. Geburtstag! Möge das neue Lebensjahr voller Abenteuer, Freundschaft, Liebe und Lachen sein. Genieße jeden Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "184038",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-tochter",
      "text": "Heut’ ist ein Tag des Jubels, denn es ist Dein 1. Geburtstag! Wir wünschen Dir ganz viel Glück und Erfolg auf Deinem Weg ins Erwachsenenleben.",
      "author": null
    },
    {
      "id": "184039",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-enkeltochter",
      "text": "Wir feiern heute mit Dir – Happy Birthday! Wir wünschen uns, dass Du einen weisen Umgang mit all dem Neuen entwickelst, das sich nun auf Deinem Weg öffnet.",
      "author": null
    },
    {
      "id": "184040",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-maenner",
      "text": "Alles Gute zu Deinem ersten Geburtstag! Wir wünschen Dir eine wunderschöne und unvergessliche Zeit.",
      "author": null
    },
    {
      "id": "184041",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-nachbarin",
      "text": "Herzlichen Glückwunsch zum 1. Geburtstag! Möge dieser Tag ganz besonders sein und voller Freude, Liebe und Glück sein.",
      "author": null
    },
    {
      "id": "184042",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-whatsapp",
      "text": "Wir gratulieren Dir herzlich zu Deinem ersten Geburtstag! Wir hoffen, dass Du in Zukunft immer die besten Dinge erleben wirst.",
      "author": null
    },
    {
      "id": "184043",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-kind",
      "text": "Ein ganz besonderes Geschenk ist Dein 1. Geburtstag! Wir wünschen Dir alles Liebe und eine wundervolle Zukunft voller Erfüllungen.",
      "author": null
    },
    {
      "id": "184044",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-enkelsohn",
      "text": "Heute ist ein Tag der Freude - Dein erster Geburtstag! Wir hoffen, dass Deine bedeutendsten Träume in Erfüllung gehen mögen.",
      "author": null
    },
    {
      "id": "184045",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-jugendlich",
      "text": "Alles Liebe zu Deinem 1. Geburtstag! Möge dieser Tag stets in Deiner Erinnerung bleiben als einer der schönsten Tage im Leben eines jeden Menschen.",
      "author": null
    },
    {
      "id": "184046",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-opa",
      "text": "Wir gratulieren dir zu deinem 1. Geburtstag! Möge dein Leben reich an Liebe, Glück und Freude sein.",
      "author": null
    },
    {
      "id": "184047",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-schoen",
      "text": "Alles Gute zum Geburtstag, liebes Kind! Wir senden dir ganz viel Sonnenschein, fröhliche Lieder und liebevolle Umarmungen an diesem besonderen Tag.",
      "author": null
    },
    {
      "id": "184048",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-oma",
      "text": "An deinem Ehrentag senden wir unsere allerherzlichsten Glückwünsche! Mögest du immer lächeln und vor allem gesund bleiben!",
      "author": null
    },
    {
      "id": "184049",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstag-persoenlich",
      "text": "Herzlichen Glückwunsch zum ersten Geburtstag! Dein Lachen ist der größte Schatz, den die Welt je hatte – nutze es also weise!",
      "author": null
    },
    {
      "id": "184050",
      "image": "glueckwuensche-zum-1-geburtstag/glueckwuensche-1-geburtstagundefined",
      "text": "Alles Gute zu Deinem ersten Geburtstag! Wir wünschen Dir ein glückliches, gesundes und aufregendes neues Lebensjahr!",
      "author": null
    }
  ],
  "weiteredata": [
    { "id": "184051", "text": "Möge Dein erster Geburtstag voller Liebe, Freude und Abenteuer sein!", "author": null },
    {
      "id": "184052",
      "text": "Wir gratulieren Dir zu Deinem 1. Geburtstag und wünschen Dir alles Liebe in Deinem neuen Lebensjahr.",
      "author": null
    },
    {
      "id": "184053",
      "text": "Zu Deinem 1. Geburtstag wünschen wir Dir eine Welt voller Lachen, Freude und schöner Erinnerungen!",
      "author": null
    },
    {
      "id": "184054",
      "text": "Es ist ein besonderer Tag für Dich - der erste Tag, an dem Du mit uns feierst! Herzliche Glückwünsche zum 1. Geburtstag!",
      "author": null
    },
    {
      "id": "184055",
      "text": "Heute ist ein ganz besonderes Datum, denn es ist Dein erster runder Geburtstag! Genieße ihn in vollen Zügen!",
      "author": null
    },
    {
      "id": "184056",
      "text": "Möge heute ein Tag der Freude sein und mögen alle deine Träume in Erfüllung gehen - alles Gute zum 1.Geburtstag!",
      "author": null
    },
    {
      "id": "184057",
      "text": "Unsere herzlichsten Glückwunsch zu Deinem 1.Geburtstag! Wir freuen uns schon darauf, noch mehr spezielle Momente mit Dir zu teilen!",
      "author": null
    },
    {
      "id": "184058",
      "text": "Alles Gute zum 1. Geburtstag! Wir wünschen Dir viel Freude, Glück und Zufriedenheit in Deinem neuen Lebensjahr.",
      "author": null
    },
    {
      "id": "184059",
      "text": "Herzlichen Glückwunsch zu Deinem ersten Geburtstag! Genieße diesen Tag und freue Dich auf ein tolles Jahr voller Abenteuer und Entdeckungen.",
      "author": null
    },
    {
      "id": "184060",
      "text": "An Deinem ersten Geburtstag schicken wir Dir viele liebe Grüße und wünschen Dir von Herzen alles Liebe und Gute.",
      "author": null
    },
    {
      "id": "184061",
      "text": "Wir sind uns sicher, dass der heutige Tag der Beginn eines wundervollen Lebens voller Spaß, Erfahrungen und Erinnerungen ist. Alles Gute zum 1. Geburtstag!",
      "author": null
    },
    {
      "id": "184062",
      "text": "Vom ersten Schrei bis hin zum ersten Lachen – es ist kaum zu glauben, dass Du nun schon ein ganzes Jahr hier bist! Happy Birthday!",
      "author": null
    },
    {
      "id": "184063",
      "text": "Heute ist ein besonderer Tag – feiere ihn mit Freunden, Familie und viel Liebe! Wir gratulieren Dir herzlich zu Deinem 1.Geburtstag!",
      "author": null
    },
    {
      "id": "184064",
      "text": "Lass Dich verwöhnen an Deinem Ehrentag – von all unseren lieben Grüßen und Wünschen für eine tolle Zukunft! Alles Gute zum 1.Geburtstag!",
      "author": null
    },
    {
      "id": "184065",
      "text": "Es ist unfassbar: In nur 12 Monaten hast Du so viel gelernt und erlebt! Bleib weiter so neugierig und entdecke die Welt an Deiner Seite! Happy Birthday!",
      "author": null
    },
    {
      "id": "184066",
      "text": "Alles Liebe und Gute zu deinem ersten Geburtstag! Mögen deine kleinen Füße immer neue Abenteuer entdecken.",
      "author": null
    },
    {
      "id": "184067",
      "text": "Alles Liebe und Gute zum 1. Geburtstag! Wir wünschen dir, dass du jeden Tag mit Freude und Lachen erfüllt bist.",
      "author": null
    },
    {
      "id": "184068",
      "text": "Wir gratulieren dir zu deinem ersten Geburtstag und wünschen dir ein Leben voller Glück und Liebe!",
      "author": null
    },
    {
      "id": "184069",
      "text": "Happy Birthday! Möge jeder neue Tag dich mit neuer Hoffnung, Freude und Erfolg erfüllen.",
      "author": null
    },
    {
      "id": "184070",
      "text": "Herzliche Glückwunsch zu deinem 1. Geburtstag! Wir wünschen dir Gesundheit, Mut und Weisheit für die Zukunft.",
      "author": null
    },
    {
      "id": "184071",
      "text": "Alles Gute zu deinem ersten Geburtstag! Dein Lächeln ist eine Inspiration für uns alle – behalte es immer bei!",
      "author": null
    },
    {
      "id": "184072",
      "text": "Heute ist ein besonderer Tag – alles Liebe und Gute zu deinem 1. Geburtstag!",
      "author": null
    },
    {
      "id": "184073",
      "text": "Ein ganz besonderes Hallo an den süßesten kleinen Menschen auf der Welt – alles Liebe anlässlich deines 1. Geburtstages!",
      "author": null
    },
    {
      "id": "184074",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 1-jährigen Jubiläum: Willkommen in der Welt des Abenteuers, des Lachens und des Lernens!",
      "author": null
    },
    {
      "id": "184075",
      "text": "Der heutige Tag ist etwas ganz Besonderes – alles Liebe und Glückwunsch zum 1-jährigen Jubiläum!",
      "author": null
    },
    {
      "id": "184076",
      "text": "Alles Gute zu Deinem ersten Geburtstag! Wir wünschen Dir, dass Du immer ein glückliches und gesundes Leben führen kannst.",
      "author": null
    },
    {
      "id": "184077",
      "text": "Zu Deinem ersten Geburtstag wünschen wir Dir viele schöne Erinnerungen und Momente, die Dich stets begleiten werden.",
      "author": null
    },
    {
      "id": "184078",
      "text": "Herzlichen Glückwunsch zum 1. Geburtstag! Möge Dein Leben nur aus Freude und Liebe bestehen!",
      "author": null
    },
    {
      "id": "184079",
      "text": "Alles Liebe zum 1. Geburtstag! Genieße jeden Tag des neuen Lebensjahres in vollen Zügen und lerne von den Erfahrungen, die Du machst!",
      "author": null
    },
    {
      "id": "184080",
      "text": "Wir gratulieren Dir herzlich zu Deinem ersten Geburtstag! Möge Gott Dich auf allen Deinen Wegen begleiten und beschützen!",
      "author": null
    },
    {
      "id": "184081",
      "text": "An diesem besonderen Tag wünschen wir Dir alles Liebe und Gute zu Deinem 1. Geburtstag! Wir hoffen, dass es ein unvergesslicher Tag für Dich ist!",
      "author": null
    },
    {
      "id": "184082",
      "text": "Zu Deinem 1. Geburtstag möchten wir Dir sagen: Bleib immer so fröhlich, neugierig und optimistisch – denn so bist Du am schönsten!",
      "author": null
    },
    {
      "id": "184083",
      "text": "Wir gratulieren Dir zu Deinem 1. Geburtstag und wünschen Dir alles Liebe, Glück und Erfolg auf Deinem weiteren Lebensweg!",
      "author": null
    },
    {
      "id": "184084",
      "text": "Alles Gute zum ersten Geburtstag! Mögest Du ein langes, glückliches und gesundes Leben haben.",
      "author": null
    },
    {
      "id": "184085",
      "text": "Zu Deinem 1. Geburtstag möchten wir Dir viel Glück, Gesundheit, Liebe und Erfolg wünschen - denn nur das Beste ist für Dich gut genug!",
      "author": null
    },
    {
      "id": "184086",
      "text": "Wir sind so stolz auf Dich an Deinem ersten Geburtstag und hoffen, dass Du noch viele weitere schöne Tage mit uns verbringst!",
      "author": null
    },
    {
      "id": "184087",
      "text": "Wir feiern heute gemeinsam Deinen 1. Geburtstag - ein Ereignis, das uns alle sehr freut! Bleib so mutig, fröhlich und neugierig wie bisher!",
      "author": null
    },
    {
      "id": "184088",
      "text": "Alles Liebe zu Deinem 1. Geburtstag! Möge deine Zukunft voller Freude sein und all deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "184089",
      "text": "Alles Gute zum 1. Geburtstag! Wir wünschen dir ein tolles Fest und hoffen, dass du viel Spaß hast!",
      "author": null
    },
    {
      "id": "184090",
      "text": "Herzlichen Glückwunsch zu deinem ersten runden Geburtstag! Möge es ein Tag der Freude und des Jubels sein!",
      "author": null
    },
    {
      "id": "184091",
      "text": "An deinem besonderen Tag schicken wir dir viele herzliche Grüße und alles Liebe zu deinem 1. Geburtstag!",
      "author": null
    },
    {
      "id": "184092",
      "text": "Alles Liebe und Gute zu deinem ersten Geburtstag und mögest du immer glücklich sein!",
      "author": null
    },
    {
      "id": "184093",
      "text": "Wir gratulieren dir ganz herzlich zu deinem ersten Geburtstag! Genieße ihn in vollen Zügen und lasse dich feiern!",
      "author": null
    },
    {
      "id": "184094",
      "text": "Dein erster Geburtstag ist ein Grund, an den du dich stets gerne erinnern darfst – deshalb gratulieren wir dir aufs herzlichste!",
      "author": null
    },
    {
      "id": "184095",
      "text": "Ein ganz großer Glückwunsch an unseren kleinen Star zum 1. Geburtstag – möge dieser Tag so unvergesslich werden wie du es bist!",
      "author": null
    },
    {
      "id": "184096",
      "text": "Wir wünschen dir nur das Beste für deinen 1. Geburtstag – jede Menge Freude, Abenteuer und ganz viel Glück in deinem Leben!",
      "author": null
    },
    {
      "id": "184097",
      "text": "Herzlichen Glückwunsch zu Deinem ersten Geburtstag! Möge dieser Tag voller Freude und Glück sein.",
      "author": null
    },
    {
      "id": "184098",
      "text": "Wir wünschen Dir, dass Dein erster Geburtstag ein besonderer und unvergesslicher Tag für Dich ist.",
      "author": null
    },
    {
      "id": "184099",
      "text": "Alles Gute an Deinem heutigen großen Tag! Wir wünschen Dir, dass alle Deine Träume wahr werden.",
      "author": null
    },
    {
      "id": "184100",
      "text": "Heut ist es endlich so weit: Der 1. Geburtstag steht an! Dir alles Liebe und viele schöne Stunden dazu!",
      "author": null
    },
    {
      "id": "184101",
      "text": "Viel Freude zum Einjährigen und einen Tag ganz voller Glückseligkeit mögen die Engel Dir schenken.",
      "author": null
    },
    {
      "id": "184102",
      "text": "Alles Liebe und Gute an diesem ganz besonderen Tag! Mögen all Deine Wünsche in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "184103",
      "text": "Genieße den Tag, den Du so lange herbeigesehnt hast: Dein erster Geburtstag! Viele liebe Grüße von uns.",
      "author": null
    },
    {
      "id": "184104",
      "text": "Mit allem, was uns lieb und teuer ist, gratulieren wir Dir zum 1-jährigen Jubiläum: Alles Liebe zu Deinem 1. Geburtstag!",
      "author": null
    },
    {
      "id": "184105",
      "text": "Zu Deinem ersten Geburtstag alles Liebe und herzliche Glückwünsche von Herzen - einfach nur für Dich!",
      "author": null
    },
    {
      "id": "184106",
      "text": "Einen Tag der Freude mögen Dir die Engel bereiten - alles Liebe zu Deinem 1-jährigen Jubiläum!",
      "author": null
    },
    {
      "id": "184107",
      "text": "Alles Liebe zu Deinem ersten Geburtstag! Wir wünschen Dir viele glückliche Momente, viel Spaß und jede Menge Abenteuer.",
      "author": null
    },
    {
      "id": "184108",
      "text": "Herzlichen Glückwunsch zu Deinem 1. Geburtstag! Wir hoffen, dass Dich jeder Tag mit Freude erfüllt und Du immer ein Lächeln auf dem Gesicht trägst.",
      "author": null
    },
    {
      "id": "184109",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 1. Geburtstag! Möge der heutige Tag für Dich unvergesslich sein und alle Wünsche in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "184110",
      "text": "Willkommen im Club der Einjährigen – alles Gute zu Deinem 1 Geburtstag! Mit Freude und Stolz schauen wir auf die vielen Fortschritte, die Du gemacht hast.",
      "author": null
    },
    {
      "id": "184111",
      "text": "Alles Gute zum ersten Geburtstag! Wir wünschen dir, dass du immer ein lächelndes Gesicht hast und deine wilden Träume verwirklichen kannst.",
      "author": null
    },
    {
      "id": "184112",
      "text": "Zu deinem 1. Geburtstag wünschen wir dir alles Liebe und Gute auf dem Weg zu neuen Abenteuern! Genieße es jeden Tag und hab viel Spaß.",
      "author": null
    },
    {
      "id": "184113",
      "text": "Wir gratulieren dir ganz herzlich zum 1. Geburtstag und hoffen, dass du noch viele weitere Jahre mit Freude und Lachen verbringst.",
      "author": null
    },
    {
      "id": "184114",
      "text": "Heute ist der große Tag! Dein erster Geburtstag! Wir hoffen, dass du glücklich bist und all die Liebe bekommst, die du verdienst!",
      "author": null
    },
    {
      "id": "184115",
      "text": "Herzlichen Glückwunsch zum ersten Geburtstag! Möge jeder Tag besonders sein und tausend Abenteuer bereithalten – voller Freude und Freundschaft!",
      "author": null
    },
    {
      "id": "184116",
      "text": "Auf diesem Tag möchten wir dich für dein erstes Lebensjahr feiern und Dir viel Glück für die kommenden Jahre wünschen!",
      "author": null
    },
    {
      "id": "184117",
      "text": "Ein neues Lebensjahr beginnt – ein Grund zur Freude für dich! Lass uns feiern heute und alle Tage des neuen Lebensjahres genießen!",
      "author": null
    },
    {
      "id": "184118",
      "text": "Auch wenn Du noch so klein bist - schon jetzt bist Du unser größter Schatz - also las uns gemeinsam feiern den 1-jährigen Schatz an seinem Ehrentag!!!",
      "author": null
    },
    {
      "id": "184119",
      "text": "Alles Gute zu deinem ersten Geburtstag! Wir wünschen dir, dass du viele weitere schöne Jahre mit Freude und Lachen erleben wirst.",
      "author": null
    },
    {
      "id": "184120",
      "text": "Mögen alle deine Träume in Erfüllung gehen und du ein langes und glückliches Leben haben. Alles Liebe an unseren süßen kleinen Schatz!",
      "author": null
    },
    {
      "id": "184121",
      "text": "Wir gratulieren dir ganz herzlich zu deinem ersten Geburtstag! Es ist unglaublich, wie groß du in nur einem Jahr geworden bist.",
      "author": null
    },
    {
      "id": "184122",
      "text": "An einem so besonderen Tag möchten wir dich mit viel Glück und Segen überschütten. Alles Gute zum 1., 2., 3., 4., 5., 6., 7., 8., 9. und 10.-Geburtstag!",
      "author": null
    },
    {
      "id": "184123",
      "text": "Heute ist ein Tag zum Feiern – um die Freude zu teilen, die du uns jeden Tag schenkst! Alles Gute zu deinem ersten Geburtstag!",
      "author": null
    },
    {
      "id": "184124",
      "text": "Herzlichen Glückwunsch zu Deinem ersten Geburtstag! Wir wünschen Dir, dass sich alle Deine Träume erfüllen und Du ein langes und glückliches Leben hast.",
      "author": null
    },
    {
      "id": "184125",
      "text": "Alles Gute zum 1. Geburtstag! Möge alles, was Du tust, von Erfolg gekrönt sein und mögen Deine Eltern immer stolz auf Dich sein.",
      "author": null
    },
    {
      "id": "184126",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 1. Geburtstag! Genieße diesen Tag in vollen Zügen und schau nach vorne auf viele tolle Abenteuer!",
      "author": null
    },
    {
      "id": "184127",
      "text": "Wir gratulieren Dir ganz herzlich zum 1-jährigen Jubiläum! Es ist beeindruckend, wie schnell du in so kurzer Zeit so viel gelernt hast – weiter so!",
      "author": null
    },
    {
      "id": "184128",
      "text": "Wir gratulieren Dir zu Deinem ersten Geburtstag und wünschen Dir alles Liebe, Glück und Erfolg!",
      "author": null
    },
    {
      "id": "184129",
      "text": "Herzlichen Glückwunsch zu Deinem 1. Geburtstag! Genieße den Tag und die schönen Dinge des Lebens.",
      "author": null
    },
    {
      "id": "184130",
      "text": "Heute ist ein ganz besonderer Tag! Alles Gute zu Deinem 1. Geburtstag!",
      "author": null
    },
    {
      "id": "184131",
      "text": "Wir hoffen, dass Du viel Freude in Deinem neuen Lebensjahr hast und alles erreichst, was Du Dir wünschst. Alles Gute zum 1. Geburtstag!",
      "author": null
    },
    {
      "id": "184132",
      "text": "Bleib immer so fröhlich wie heute an Deinem 1. Geburtstag! Alles Liebe und viel Glück für Dich!",
      "author": null
    },
    {
      "id": "184133",
      "text": "Zu Deinem ersten Geburtstag wünschen wir Dir viele schöne Momente und unvergessene Erinnerungen!",
      "author": null
    },
    {
      "id": "184134",
      "text": "Möge dieser Tag der Beginn eines wundervollen Abenteuers sein, voller Lachen, Freude und Jubel! Alles Liebe zum 1. Geburtstag!",
      "author": null
    },
    {
      "id": "184135",
      "text": "Ein herzliches Willkommen im Club der großen Jungs! Alles Gute zu Deinem ersten Geburtstag von uns allen!",
      "author": null
    },
    {
      "id": "184136",
      "text": "So viele tolle Abenteuer liegen noch vor Dir, deshalb möchten wir Dir zu Deinem 1. Geburtstag alles Liebe und viel Spaß wünschen!",
      "author": null
    },
    {
      "id": "184137",
      "text": "Zu Deinem 1. Geburtstag gratulieren wir Dir von Herzen: Mögen sich alle Wunscherfüllen - du solltest es verdienen!",
      "author": null
    },
    {
      "id": "184138",
      "text": "Ein ganz großes Fest möchten wir heut bei Dir feiern: Alles Liebe & Glück soll auf Dich herab regnen - Happy Birthday to you & Hooray!!",
      "author": null
    },
    {
      "id": "184139",
      "text": "Die besten Wünsche senden wir Dir heut zu - mögest Du immer glücklich sein und niemals traurig sein zu! Alles Liebe und Gute zum 1.Geburtstag!",
      "author": null
    },
    {
      "id": "184140",
      "text": "Heut ist ein Tag der Freude, denn es ist dein erster Geburtstag – Drum lasset uns doch alle gemeinsam singen: „Happy Birthday to you“!",
      "author": null
    },
    {
      "id": "184141",
      "text": "Es freut uns sehr, dass Du nun schon ein Jahr hier bist; Drum gratulieren wir von Herzen an dieser Stelle – alles Liebe für Dich und nur das Beste!!!",
      "author": null
    },
    {
      "id": "184142",
      "text": "Alles Gute zum ersten Geburtstag! Möge der Tag voller Freude und Abenteuer sein, die du nie vergessen wirst.",
      "author": null
    },
    {
      "id": "184143",
      "text": "Alles Liebe zu deinem ersten Geburtstag! Wir wünschen dir einen Tag voller Glück, Zufriedenheit und Erfolg.",
      "author": null
    },
    {
      "id": "184144",
      "text": "Willkommen im Leben! Wir gratulieren dir zu deinem ersten Geburtstag und hoffen, dass du viele schöne Momente in deinem Leben erleben wirst.",
      "author": null
    },
    {
      "id": "184145",
      "text": "Alles Gute zum 1. Geburtstag! Möge jeder Tag in deinem Leben so glücklich und unvergesslich sein, wie dieser besondere Tag es ist.",
      "author": null
    },
    {
      "id": "184146",
      "text": "Herzliche Glückwünsche zum 1. Geburtstag! Dein Lachen ist ein Segen für alle um dich herum und wir hoffen, dass du immer so fröhlich bleibst!",
      "author": null
    },
    {
      "id": "184147",
      "text": "Ein Jahr Neugierde, Entdeckungsreise und Freude – all das hast du uns gebracht an diesem besonderen Tag: dem 1. Geburtstag! Wir gratulieren Dir von Herzen!",
      "author": null
    },
    {
      "id": "184148",
      "text": "Alles Gute zum ersten Geburtstag! Möge dein kleines Leben voller Freude, Liebe und Spannung sein!",
      "author": null
    },
    {
      "id": "184149",
      "text": "Herzliche Glückwünsche zu Deinem ersten Geburtstag - mögen alle Deine Wünsche in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "184150",
      "text": "Wir wünschen Dir einen wundervollen ersten Geburtstag und hoffen, dass alles was Du tust, Dich glücklich macht.",
      "author": null
    }
  ]
}
