{
	"id": "glueckwuensche-zur-kommunion",
	"h1title": "Glückwünsche zur Kommunion",
	"metatitel": "Glückwünsche zur Kommunion mit Bildern zum runterladen",
	"metacontent": "100+ Glückwünsche zur Kommunion ✓ Kostenlose Bilder 🖼️ ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "glueckwuensche-zur-konfirmation-seite",
			"header": "Glückwünsche zur Konfirmation",
			"slug": "https://perfekterspruch.de/glueckwuensche-zur-konfirmation/"
		},
		{
			"image": "lebensmotto-seite",
			"header": "Lebensmotto",
			"slug": "https://perfekterspruch.de/lebensmotto/"
		},
		{
			"image": "sprueche-zum-nachdenken-seite",
			"header": "Sprüche zum Nachdenken",
			"slug": "https://perfekterspruch.de/sprueche-zum-nachdenken/"
		},
		{
			"image": "jugendweihe-sprueche-seite",
			"header": "Jugendweihe Sprüche",
			"slug": "https://perfekterspruch.de/jugendweihe-sprueche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "146001",
			"image": "glueckwuenschezurkommunion/glueckwuensche-zur-kommunion",
			"text": "Wir gratulieren Dir ganz herzlich zu Deiner Erstkommunion. Mögest Du in Deinem Leben immer von Liebe, Verständnis und Wärme umgeben sein.",
			"author": null
		},
		{
			"id": "146002",
			"image": "glueckwuenschezurkommunion/schoene-glueckwuensche-zur-kommunion",
			"text": "Zu Deiner heiligen Kommunion möchte ich Dir ganz herzlich gratulieren. Gott möge Dich stets beschützen und seine Hand über Dich halten.",
			"author": null
		},
		{
			"id": "146003",
			"image": "glueckwuenschezurkommunion/glueckwuensche-zur-kommunion-bild",
			"text": "Hörst du die Glocken läuten, sie klingen heut für dich. Zu deinem Ehrentage, so voll und inniglich. Nun tret mit reinem Herzen und kindlich frommen Sinn, zum allerersten Male vor Gottes Altar hin.",
			"author": null
		},
		{
			"id": "146004",
			"image": "glueckwuenschezurkommunion/glueckwuensche-zur-kommunion-bilder",
			"text": "Ich gratuliere Dir ganz herzlich zu Deinem Festtag und wünsche Dir alles Gute und viel Glück für die Zukunft. Herzliche Glückwünsche zur ersten heiligen Kommunion!",
			"author": null
		},
		{
			"id": "146005",
			"image": "glueckwuenschezurkommunion/glueckwuensche-zur-kommunion-whatsapp",
			"text": "Zu Deiner Heiligen Kommunion wünsche ich Dir einen Tag voll Glück und Sonnenschein und alles Gute für Deine Zukunft! Möge Dich Gott auf all Deinen Wegen begleiten und behüten.",
			"author": null
		},
		{
			"id": "146006",
			"image": "glueckwuenschezurkommunion/glueckwuensche-zur-kommunion-facebook",
			"text": "Dem lieben Kommunionkind wünschen wir von Herzen alles Gute zu seinem Ehrentag! Möge Gott stets an Deiner Seite sein und Dich allezeit beschützen!",
			"author": null
		},
		{
			"id": "146007",
			"image": "glueckwuenschezurkommunion/glueckwuensche-zur-kommunion-junge",
			"text": "Zu Deiner Kommunion wünsche ich Dir alles Gute und einen unvergesslichen Tag im Kreise Deiner Familie! Mögen die Grenzen, an die du in Deinem Leben stoßen wirst, einen Weg für deine Träume offen lassen.",
			"author": null
		},
		{
			"id": "146008",
			"image": "glueckwuenschezurkommunion/glueckwuensche-zur-kommunion-maedchen",
			"text": "Wir wünschen dir alles Liebe zu deiner Erstkommunion und hoffen, dass du auch noch in vielen Jahren mit großer Freude an diesen wunderbaren Tag zurückdenken wirst.",
			"author": null
		},
		{
			"id": "146009",
			"image": "glueckwuenschezurkommunion/glueckwuensche-kommunion",
			"text": "Ich wünsche Dir zur Kommunion, dass Gott Vater und Gott Sohn beschützen Dich mit Segen auf allen Deinen Wegen. Dann wanderst fromm und glücklich Du der goldnen Himmelspforte zu.",
			"author": "Ernst Moritz Arndt"
		}
	],
	"weiteredata": [
		{
			"id": "146012",
			"text": "Ich wünsche Dir alles Gute zur Kommunion und eine glückliche Zukunft.",
			"author": null
		},
		{
			"id": "146013",
			"text": "Zur Erstkommunion die herzlichsten Glückwünsche. Gottes Segen möge Dich begleiten - heute, morgen und zu allen Zeiten.",
			"author": null
		},
		{
			"id": "146016",
			"text": "Wenn du den Herrn, deinen Gott, suchen wirst, so wirst du ihn finden.",
			"author": "1. Mose 4,29"
		},
		{
			"id": "146021",
			"text": "Gott, deine Gnade reicht, so weit der Himmel ist, und deine Treue, so weit die Wolken gehen.",
			"author": "Psalm 108,5"
		},
		{
			"id": "146022",
			"text": "Man sollte nie so viel zu tun haben, dass man zum Nachdenken keine Zeit mehr hat.",
			"author": "Georg Christoph Lichtenberg"
		},
		{
			"id": "146023",
			"text": "Wir möchten dir zu deiner Erstkommunion gratulieren. Mögen Liebe, Wärme und Gottes Segen dein stetiger Begleiter sein. Wir haben dich lieb!",
			"author": null
		},
		{
			"id": "146024",
			"text": "Liebe Grüße zu Deiner Kommunion und ein schönes Fest!",
			"author": null
		},
		{
			"id": "146025",
			"text": "Im Grunde sind es immer die Verbindungen mit Menschen, die dem Leben seinen Wert geben.",
			"author": "Wilhelm von Humboldt"
		},
		{
			"id": "146026",
			"text": "In deinem Herzen möge die Gewissheit wohnen, dass nach jedem Unwetter ein Regenbogen leuchtet.",
			"author": null
		},
		{
			"id": "146028",
			"text": "Glaube fest an Gott den Herrn, glaube an sein Walten! Niemals ist es unmodern, sich an Gott zu halten. Sei getrost: An Gottes Hand hast Du immer festen Stand!",
			"author": "Friedrich Morgenroth"
		},
		{
			"id": "146029",
			"text": "Die Erstkommunion ist ein wichtiger Schritt in Richtung Gott und Jesus Christus. Wir freuen uns sehr, dass Du dieses schöne Fest heute feiern darfst, und wünschen Dir für Deinen weiteren Lebensweg von Herzen alles Gute.",
			"author": null
		},
		{
			"id": "146030",
			"text": "Du bist mutiger als du glaubst, du bist stärker als du scheinst und du bist klüger als du denkst.",
			"author": null
		},
		{
			"id": "146032",
			"text": "Wenn alle Türen geschlossen und die Fenster verdunkelt sind, darfst Du nicht glauben, allein zu sein. Denn Gott ist bei Dir und Dein Schutzengel. Und weshalb sollten sie Licht brauchen, um zu sehen, was Du tust?",
			"author": "Epiktet"
		},
		{
			"id": "146034",
			"text": "Gott behüte deinen Ausgang und Eingang von nun an bis in Ewigkeit.",
			"author": "Psalm 121,8"
		},
		{
			"id": "146036",
			"text": "Herzliche Glückwunsche zu Deiner ersten heiligen Kommunion. Der liebe Gott möge dich auf all Deinen Wegen begleiten und seine schützende Hand über Dich halten.",
			"author": null
		},
		{
			"id": "146038",
			"text": "Zu diesem ganz besonderen Tag möchte ich Dir meine herzlichsten Glückwünsche übermitteln. Glück, Liebe und Gottes Segen sollen auf Deinem weiteren Lebensweg Deine treuen Begleiter sein.",
			"author": null
		},
		{
			"id": "146039",
			"text": "Unter Gottes Flügeln findest du Zuflucht.",
			"author": "Psalm 91,4c"
		},
		{
			"id": "146040",
			"text": "Wir gratulieren Dir zu ganz herzlich zu diesem ganz besonderen Tag! Möge Dich Gottes schützende Hand ein Leben lang begleiten und mögest Du jeden Tag von Liebe, Gesundheit und Glücksmomenten umgeben sein.",
			"author": null
		},
		{
			"id": "146041",
			"text": "Wende dein Gesicht der Sonne zu, dann fallen die Schatten hinter dich.",
			"author": null
		},
		{
			"id": "146042",
			"text": "Er hat seinen Engeln befohlen, dass sie dich behüten auf allen deinen Wegen.",
			"author": "Psalm 91,11"
		},
		{
			"id": "146043",
			"text": "Gott sagt: Niemals werde ich dir meine Hilfe entziehen, nie dich im Stich lassen.",
			"author": "Josua 1,5b"
		},
		{
			"id": "146046",
			"text": "Mein Wunsch zu Deiner Erstkommunion: Gottes Segen und Gottes Güte sollen Dich stets begleite und behüten.",
			"author": null
		},
		{
			"id": "146049",
			"text": "Tritt ein für deines Herzens Meinung und fürchte nicht der Feinde Spott, bekämpfe mutig die Verneinung, so du den Glauben hast an Gott.",
			"author": "Theodor Fontane"
		},
		{
			"id": "146051",
			"text": "Heute gehst Du zu Deiner ersten heiligen Kommunion, so alt bist Du geworden schon. Zusammen gehen wir heute mit Dir und sind sehr gerne deshalb hier. Wir gratulieren Dir recht fein und lassen Dich heute nicht allein.",
			"author": null
		},
		{
			"id": "146052",
			"text": "Ohana heißt Familie. Familie heißt, dass alle zusammenhalten und füreinander da sind.",
			"author": "Lilo in Lilo und Stitch"
		},
		{
			"id": "146053",
			"text": "Wir wünschen Dir alles Glück der Welt. Herzliche Gratulation zur Erstkommunion.",
			"author": null
		},
		{
			"id": "146054",
			"text": "Alles Liebe zur Erstkommunion. Für Deine Zukunft wünsche ich Dir Erfolg, viele Glücksmomente und stetige Gesundheit.",
			"author": null
		},
		{
			"id": "146055",
			"text": "Zur Erstkommunion wünsche ich Dir die Liebe und den Segen Gottes, möge er Dich immer behüten.",
			"author": null
		},
		{
			"id": "146058",
			"text": "Ich will dich segnen und du sollst ein Segen sein.",
			"author": "1. Mose 12,2"
		},
		{
			"id": "146059",
			"text": "Nun ist der Tag gekommen, wir haben es vernommen. Deshalb sind wir heute angereist, die Vergangenheit hat uns zusammengeschweißt. Zu Deiner heiligen Kommunion erscheinst Du nun in reiferer Version.",
			"author": null
		},
		{
			"id": "146061",
			"text": "Geh nicht nur die glatten Straßen. Geh Wege, die noch niemand ging, damit du Spuren hinterlässt und nicht nur Staub.",
			"author": "Antoine de Saint-Exupéry"
		},
		{
			"id": "146062",
			"text": "Ich freue mich mit Dir über Deine Erstkommunion und wünsche Dir von Herzen alles Gute.",
			"author": null
		},
		{
			"id": "146064",
			"text": "Was dir auch immer begegnet mitten in dieser Welt, es gibt eine Hand, die dich segnet, es gibt eine Hand, die dich hält.",
			"author": null
		},
		{
			"id": "146065",
			"text": "Der Herr ist mein Hirte, mir wird nichts mangeln.",
			"author": "Psalm 23,1"
		},
		{
			"id": "146066",
			"text": "Ich wünsche Dir die Liebe Gottes und eine schöne Erstkommunion. Herzliche Grüße",
			"author": null
		},
		{
			"id": "146067",
			"text": "Wir senden Dir die allerliebsten Grüße und die allerbesten Wünsche zu Deiner Heiligen Erstkommunion! Genieße diesen tollen Tag und behalte ihn stets in guter Erinnerung.",
			"author": null
		},
		{
			"id": "146070",
			"text": "Ich wünsche Dir und Deiner Familie ein schönes Kommunionfest.",
			"author": null
		},
		{
			"id": "146071",
			"text": "Zur Heiligen Kommunion strahlt das Licht deiner Kerze. Bewahre ihren hellen Schein stets in deinem Herzen.",
			"author": null
		},
		{
			"id": "146072",
			"text": "Alles Liebe zur Erstkommunion. Für Deine Zukunft wünsche ich Dir Erfolg, viele Glücksmomente und stetige Gesundheit.",
			"author": null
		},
		{
			"id": "146073",
			"text": "Wer Gott aufgibt, der löscht die Sonne aus, um mit einer Laterne weiter zu wandeln.",
			"author": "Christian Morgenstern"
		},
		{
			"id": "146074",
			"text": "Gott liebt jeden von uns so, als gäbe es außer uns niemanden, dem er seine Liebe schenken könnte.",
			"author": "Aurelius Augustinus"
		},
		{
			"id": "146077",
			"text": "Der Herr ist meines Lebens Kraft; vor wem sollte mir grauen?",
			"author": "Psalm 27,1"
		},
		{
			"id": "146078",
			"text": "Gott schenke dir seine Nähe und lasse deine Pläne gelingen.",
			"author": "Psalm 20,5"
		},
		{
			"id": "146080",
			"text": "Zum Fest der Heiligen Kommunion wünsche ich Dir alles Liebe und Gute.",
			"author": null
		},
		{
			"id": "146081",
			"text": "Wir wünschen Dir für Deinen neuen Lebens- und Glaubensabschnitt alles Liebe und Gute.",
			"author": null
		},
		{
			"id": "146083",
			"text": "Wir wünschen Dir eine wunderbare und erinnerungsreiche Erstkommunion, sowie viel Glück und Erfolg für Dein weiteres Leben.",
			"author": null
		},
		{
			"id": "146086",
			"text": "Lasset die Kinder zu mir kommen; hindert sie nicht daran! Denn ihnen gehört das Reich Gottes.",
			"author": "Matthäus 19,14"
		},
		{
			"id": "146087",
			"text": "Wie sich der Himmel über die Erde wölbt, so umgibt Gottes Liebe alle, die Gott vertrauen.",
			"author": "Psalm 103,11"
		},
		{
			"id": "146088",
			"text": "Ich wünsche dir, dass du dich sehen lernst, wie Gott dich sieht.",
			"author": "P. Johannes Haas"
		},
		{
			"id": "146089",
			"text": "Ich werde dir einen Engel vorausschicken, der dich auf deinem Weg schützt und dich an den Ort bringen wird, den ich für dich vorbereitet habe.",
			"author": "2. Mose 23,20"
		},
		{
			"id": "146091",
			"text": "Die Welt ist voll von Gottes Segen; Willst du ihn haben, ist er dein.",
			"author": "Friedrich Wilhelm Weber"
		},
		{
			"id": "146092",
			"text": "Gott spricht: Ich bin mit dir, ich behüte dich, wohin du auch gehst.",
			"author": "1.Mose 28,15"
		},
		{
			"id": "146093",
			"text": "Die Welt ist voll von Gottes Segen; Willst du ihn haben, ist er dein. Du brauchst nur Hand und Fuß zu regen, du brauchst nur fromm und klug zu sein.",
			"author": "Friedrich Wilhelm Weber"
		},
		{
			"id": "146094",
			"text": "Der Herr ist mein Hirte, mir wird nichts mangeln.",
			"author": "Psalm 23,1"
		},
		{
			"id": "146097",
			"text": "Die Schutzengel unseres Lebens fliegen manchmal so hoch, dass wir sie nicht mehr sehen können, doch verlieren sie uns nie aus den Augen.",
			"author": "Jean Paul"
		},
		{
			"id": "146098",
			"text": "Zur ersten heiligen Kommunion die besten Glückwünsche. Gottes Segen und Güte mögen Dich stets begleiten!",
			"author": null
		},
		{
			"id": "146104",
			"text": "Von allen Seiten umgibst du mich und hältst deine Hand über mir.",
			"author": "Psalm 139,5"
		},
		{
			"id": "146105",
			"text": "Meine Liebe zu dir ist so endlos wie der Himmel, so tief wie das Meer, so dicht wie ein Tannenwald, so klar wie ein Kristall und so unendlich wie das All.",
			"author": null
		},
		{
			"id": "146106",
			"text": "Werde, was du noch nicht bist, Bleibe, was du jetzt schon bist; In diesem Bleiben und diesem Werden Liegt alles Schöne hier auf Erden.",
			"author": "Franz Grillparzer"
		},
		{
			"id": "146109",
			"text": "Denn bei dir ist die Quelle des Lebens, und in deinem Lichte sehen wir das Licht.",
			"author": "Psalm 36,10"
		},
		{
			"id": "146110",
			"text": "Glaub nicht alles, was man dir sagt, aber glaube, dass alles möglich ist.",
			"author": null
		},
		{
			"id": "146111",
			"text": "Wer auf Gott hofft, wird von Güte umfangen.",
			"author": "Psalm 32,10b"
		},
		{
			"id": "146112",
			"text": "Mein Herz ist fröhlich in dem Herrn.",
			"author": "1. Samuel 2,1"
		},
		{
			"id": "146113",
			"text": "Möge Gott auf dem Weg, den du vor dir hast, vor dir hergehen. Das ist mein Wunsch für deine Lebensreise.",
			"author": null
		},
		{
			"id": "146117",
			"text": "Herzlichen Glückwunsch zur Kommunion. Möge der ewige Vater dich beschützen im Osten und Westen und wo immer du hingehst. Das wünsche ich Dir herzlich.",
			"author": null
		},
		{
			"id": "146118",
			"text": "So sprach der Herr: Fürchte dich nicht, denn ich bin mit dir und will dich segnen.",
			"author": "1. Mose 26,24"
		},
		{
			"id": "146120",
			"text": "An deinen Kommunionstag, erinnerst du dich sicherlich. Wirst dich oft noch dran erfreuen, ja das glaube ich. Nun wünsche ich dir nur das Beste zu diesem ganz besonderen Feste.",
			"author": null
		},
		{
			"id": "146122",
			"text": "Lass dich durch nichts erschrecken und verliere nie den Mut; denn ich dein Gott, bin bei dir, wohin du auch gehst.",
			"author": "Josua 1,9"
		},
		{
			"id": "146124",
			"text": "Ich werde Dir einen Engel vorausschicken, der Dich auf Deinem Weg schützt und Dich an den Ort bringen wird, den ich für Dich vorbereitet habe.",
			"author": "2. Mose 23, 20"
		},
		{
			"id": "146125",
			"text": "Es begleite dich täglich als funkelnder Stern der Glaube, die Liebe, der Segen des Herrn.",
			"author": null
		},
		{
			"id": "146127",
			"text": "Zum Fest der heiligen Kommunion gratulieren wir ganz herzlich und wünschen Dir alles Glück dieser Welt. Möge der Weg sich vor Dir öffnen und möge Gott immer mit Dir sein.",
			"author": null
		},
		{
			"id": "146128",
			"text": "Sei weiterhin so fröhlich und fleißig wie bisher, dann wirst Du in Deinem Leben etwas erreichen. Herzliche Glückwünsche zur Erstkommunion!",
			"author": null
		},
		{
			"id": "146129",
			"text": "Der richtige Weg ist nun mal nicht immer der einfachste Weg. Die allerbesten Wünsche zu deiner ersten Kommunion!",
			"author": null
		},
		{
			"id": "146131",
			"text": "Wir wünschen Dir für Deinen neuen Lebens- und Glaubensabschnitt alles Liebe und Gute.",
			"author": null
		},
		{
			"id": "146132",
			"text": "Dunkelheit kann Dunkelheit nicht vertreiben, nur Licht kann das. Hass kann Hass nicht vertreiben; nur Liebe kann das.",
			"author": "Martin Luther King"
		},
		{
			"id": "146133",
			"text": "Wir senden Dir herzliche Glückwünsche zu deiner Erstkommunion. Wir wünschen Dir und Deinen Eltern ein unvergessliches Fest und alles Gute für deinen weiteren Lebensweg.",
			"author": null
		},
		{
			"id": "146135",
			"text": "Zu Deiner Kommunion möchten wir Dir alles Gute wünschen. Glück und Fröhlichkeit sollen Dich ein Leben lang begleiten.",
			"author": null
		},
		{
			"id": "146136",
			"text": "Die Gnade Gottes, des Herrn, währt von Ewigkeit zu Ewigkeit über denen, die ihm vertrauen.",
			"author": "Psalm 103,17"
		},
		{
			"id": "146139",
			"text": "Darüber freuen wir uns sehr und wollen dies gebührend feiern! Wir wünschen unserem großen Kommunionkind alles Glück dieser Welt und Gottes reichen Segen.",
			"author": null
		},
		{
			"id": "146140",
			"text": "Der liebe Gott möge Dich auf all Deinen Wegen begleiten und seine schützende Hand über Dich halten. Herzliche Glückwünsche zur ersten heiligen Kommunion!",
			"author": null
		},
		{
			"id": "146141",
			"text": "Licht und Schatten muss es geben, soll das Bild vollendet sein, wechseln müssen drum im Leben tiefe Nacht und Sonnenschein.",
			"author": "Ludwig Uhland"
		},
		{
			"id": "146142",
			"text": "Am Abend wird man klug für den vergangnen Tag, doch niemals klug genug für den, der kommen mag.",
			"author": "Friedrich Rückert"
		},
		{
			"id": "146143",
			"text": "Willst du immer weiter schweifen? Sieh, das Gute liegt so nah. Lerne nur das Glück ergreifen, denn das Glück ist immer da.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "146144",
			"text": "Sei stolz und frei beim Fühlen und Denken: Gott hat dir Herzensfreudigkeit gegeben, um alles rings mit Fülle zu beleben und Kraft genug, dein Erdenschiff zu lenken.",
			"author": "Elisabeth zu Wied"
		},
		{
			"id": "146145",
			"text": "Lass dir dein Glauben von niemanden rauben. Lass dir dein Lieben von keinem trüben. Halte stets offen dein Herze dem Hoffen.",
			"author": "cccccccccc"
		},
		{
			"id": "146146",
			"text": "Es sei dir allzeit rechter Ernst, Was du auch tust, treibst, sinnest, lernst! Die Halbheit taugt in keinem Stück, Sie tritt noch hinters Nichts zurück.",
			"author": "Claus Harms"
		},
		{
			"id": "146147",
			"text": "Ob diese Welt ist bös’, ob gut, das ist die alte Frage. So ist sie, wie dir’s ist zu Mut’ an gut’ und bösem Tage. Darum, wenn sie dir gut erscheint, o mache sie nicht schlimmer; und meine, wenn sie’s böse meint, nur gut mit ihr es immer. Sie ist nicht bös’ und ist nicht gut, ist gut und zugleich böse. Vertrau auf den, der Wunder tut, dass er den Zwiespalt löse.",
			"author": "Friedrich Rückert"
		},
		{
			"id": "146148",
			"text": "Frieden im Gemüte, das Leben sonnig erhellt: Wahre Herzensgüte überwindet die Welt.",
			"author": "Joseph Victor von Scheffel"
		},
		{
			"id": "146149",
			"text": "Den Glauben an dich selbst, lass dir von niemandem rauben, wenn du dir selbst nicht traust, wird niemand an dich glauben.",
			"author": "cccccccccc"
		},
		{
			"id": "146150",
			"text": "Also spricht der Fatalist: Du musst werden, wie du bist. Widerstreben ist vergebens. Der Gebieter allen Lebens gab dir schon von Anbeginn deinen Wunsch und Eigensinn, bald mit ja und bald mit nein, gerade so und so zu sein.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "146151",
			"text": "Der Gott, der Sonnen kreisen läßt Und hält den Halm im Sturme fest, Dir nah, doch nie zu schauen, Er wird nicht immer betten dich, Doch aus der Not erretten dich, Du darfst ihm wohl vertrauen.",
			"author": "Martin Greif"
		},
		{
			"id": "146152",
			"text": "Sieh nicht, was andre tun, der andern sind so viel, du kommst nur in ein Spiel, das nimmermehr wird ruhn. Geh einfach Gottes Pfad, lass nichts sonst Führer sein, so gehst du recht und grad, und gingst du ganz allein.",
			"author": "Christian Morgenstern"
		},
		{
			"id": "146153",
			"text": "Das Glück, kein Reiter wird‘s erjagen, es ist nicht dort, es ist nicht hier; lern überwinden, lern entsagen, und ungeahnt erblüht es dir.",
			"author": "Theodor Fontane"
		},
		{
			"id": "146154",
			"text": "Gib, gib und immer gib der Welt und lass sie, was sie mag, dir wiedergeben, tu alles dafür, erwarte nichts vom Leben, dann gibt sie sich selbst dir zum Entgelt.",
			"author": "Christian Morgenstern"
		},
		{
			"id": "146155",
			"text": "Willst du dir ein hübsch Leben zimmern, musst du dich ums Vergangene nicht bekümmern, das Wenigste muss dich verdrießen; musst stets die Gegenwart genießen; besonders keinen Menschen hassen und die Zukunft Gott überlassen.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "146156",
			"text": "Freude soll nimmer schweigen. Freude soll offen sich zeigen. Freude soll lachen, glänzen und singen. Freude soll danken ein Leben lang. Freude soll dir die Seele durchschauern. Freude soll weiterschwingen. Freude soll dauern Ein Leben lang.",
			"author": "Joachim Ringelnatz"
		},
		{
			"id": "146157",
			"text": "Gutes von sich selber aus tun, das heißt Religion.",
			"author": "Martin Opitz"
		},
		{
			"id": "146158",
			"text": "Wissenschaft ist nur eine Hälfte. Glauben ist die andere.",
			"author": "Novalis"
		},
		{
			"id": "146159",
			"text": "Gottes Segen möge Dich geleiten heute, morgen und zu allen Zeiten!",
			"author": "Friedrich Morgenroth"
		},
		{
			"id": "146160",
			"text": "Ein hoher Gottes-Tag: Du bist gefirmt. Fühl’ dankbar Dich von SEINER Hand beschirmt!",
			"author": "Friedrich Morgenroth"
		},
		{
			"id": "146161",
			"text": "Mit Gott – so sollst Du wandeln. Mit Gott – so sollst Du handeln!",
			"author": "Friedrich Morgenroth"
		},
		{
			"id": "146162",
			"text": "Christus hat Dich angenommen, und nach ihm darfst Du Dich nennen. Mehr noch: Es ist Pflicht der Frommen, sich für Christus zu bekennen!",
			"author": "Friedrich Morgenroth"
		},
		{
			"id": "146163",
			"text": "Üb’ Dich im Gebet! Erfahre seinen Sinn, und glaube dran: Frömmigkeit ist keine Ware, die man einfach kaufen kann!",
			"author": "Friedrich Morgenroth"
		},
		{
			"id": "146164",
			"text": "Am Abend wird man klug für den vergangnen Tag, doch niemals klug genug für den, der kommen mag.",
			"author": "Friedrich Rückert"
		},
		{
			"id": "146165",
			"text": "Wir können die Kinder nach unserem Sinne nicht formen; so wie Gott sie uns gab, so muss man sie haben und lieben.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "1461xx",
			"text": "Wer auf Gott hofft, wird von Güte umfangen",
			"author": "Psalm 32,10b"
		},
		{
			"id": "1461xx",
			"text": "Gesegnet ist ein Mensch, der sich auf Gott verlässt und dessen Zuversicht Gott ist.",
			"author": "Jeremia 17, 7"
		},
		{
			"id": "1461xx",
			"text": "Wenn ihr mich von ganzem Herzen suchen werdet, so will ich mich von euch finden lassen.",
			"author": "Jeremia 29,13"
		},
		{
			"id": "1461xx",
			"text": "Gott ist mein Licht und mein Wohl; vor wem sollte ich mich fürchten? Gott ist meines Lebens Kraft; vor wem sollte mir grauen?",
			"author": "Psalm 27,1"
		},
		{
			"id": "1461xx",
			"text": "Du hast mir kundgetan die Wege des Lebens; du wirst mich erfüllen mit Freude vor deinem Angesicht.",
			"author": "Apostelgeschichte 2, 28"
		},
		{
			"id": "1461xx",
			"text": "Wer im Geringsten treu ist, der ist auch im Großen treu.",
			"author": "Lukas 16, 10"
		},
		{
			"id": "1461xx",
			"text": "Lass dich durch nichts erschrecken und verliere nie den Mut; denn ich dein Gott, bin bei dir, wohin du auch gehst.",
			"author": "Josua 1,9"
		},
		{
			"id": "1461xx",
			"text": "Herr, deine Güte reicht so weit der Himmel ist, und deine Wahrheit, so weit die Wolken gehen.",
			"author": "Psalm 36,6"
		},
		{
			"id": "1461xx",
			"text": "Siehe, ich habe dir geboten, dass du getrost und unverzagt seist. Lass dir nicht grauen und entsetze dich nicht. Gott ist mit dir auf allen deinen Wegen.",
			"author": "Josua 1, 9"
		},
		{
			"id": "1461xx",
			"text": "Der Herr hat Großes an uns getan, des sind wir fröhlich.",
			"author": "Psalm 126, 6"
		},
		{
			"id": "1461xx",
			"text": "So sagt Gott: Fürchte dich nicht, denn ich bin mit dir und will dich segnen.",
			"author": "1. Buch Mose 26,24"
		},
		{
			"id": "1461xx",
			"text": "Ich bin das Licht der Welt. Wer mir nachfolgt wird nicht wandeln in Finsternis, sondern wird das Licht des Lebens haben.",
			"author": "Johannes 8,12"
		},
		{
			"id": "1461xx",
			"text": "Gott sagt: Niemals werde ich dir meine Hilfe entziehen, nie dich im Stich lassen.",
			"author": "Josua 1, 5b"
		},
		{
			"id": "1461xx",
			"text": "Und siehe, ich bin mit dir und will dich behüten, wo du hin ziehst, und will dich wieder herbringen in dies Land. Denn ich will dich nicht lassen, bis daß ich tue alles, was ich dir geredet habe.",
			"author": "1. Mose 28, 15"
		},
		{
			"id": "1461xx",
			"text": "Schaffe in mir, Gott, ein reines Herz, und gib mir einen neuen, beständigen Geist.",
			"author": "Psalm 51, 12"
		},
		{
			"id": "1461xx",
			"text": "Die Furcht des Herrn ist rein und bleibt ewiglich; die Rechte des Herrn sind wahrhaftig, allesamt gerecht",
			"author": "Psalm 19, 10"
		},
		{
			"id": "1461xx",
			"text": "Danket dem Herrn; denn er ist freundlich und seine Güte währet ewiglich.",
			"author": "Psalm 106,1"
		},
		{
			"id": "1461xx",
			"text": "Weise mir, Herr deinen Weg, dass ich wandle in deiner Wahrheit; Erhalte mein Herz bei dem einen, dass ich deinen Namen fürchte.",
			"author": "Psalm 86,11"
		},
		{
			"id": "1461xx",
			"text": "Wie sich der Himmel über die Erde wölbt, so umgibt Gottes Liebe alle, die Gott vertrauen.",
			"author": "Psalm 103, 11"
		},
		{
			"id": "1461xx",
			"text": "Lasset die Kindlein zu mir kommen und wehret ihnen nicht, denn solcher ist das Reich Gottes.",
			"author": "Matthäus 19, 14"
		},
		{
			"id": "1461xx",
			"text": "Gott behüte deinen Ausgang und Eingang von nun an bis in Ewigkeit.",
			"author": "Psalm 121,8"
		},
		{
			"id": "1461xx",
			"text": "Christus Jesus ist uns von Gott gemacht zur Weisheit und zur Gerechtigkeit und zur Heiligung und zur Erlösung.",
			"author": "1. Korinther 1,30"
		},
		{
			"id": "1461xx",
			"text": "Gott ist mein Licht und mein Wohl; vor wem sollte ich mich fürchten? Gott ist meines Lebens Kraft; vor wem sollte mir grauen?",
			"author": "Psalm 27, 1"
		},
		{
			"id": "1461xx",
			"text": "Ich bin das Brot des Lebens. Wer zu mir kommt, den wird nicht hungern und wer an mich glaubt, den wird nimmermehr dürsten.",
			"author": "Johannes 6, 35"
		},
		{
			"id": "1461xx",
			"text": "Gott ist mein Hirte, mir wird nichts mangeln.",
			"author": "Psalm 23,1"
		},
		{
			"id": "1461xx",
			"text": "Selig sind die Friedfertigen, denn sie werden Gottes Kinder heißen.",
			"author": "Matthäus 5,9"
		},
		{
			"id": "1461xx",
			"text": "Ich bin das Licht der Welt. Wer mir nachfolgt wird nicht wandeln in Finsternis, sondern wird das Licht des Lebens haben.",
			"author": "Johannes 8, 12"
		},
		{
			"id": "1461xx",
			"text": "Ein fröhlich Herz macht ein fröhlich Angesicht; aber wenn das Herz bekümmert ist, so fällt auch der Mut.",
			"author": "Sprüche 15, 13"
		},
		{
			"id": "1461xx",
			"text": "Gott sagt: Niemals werde ich dir meine Hilfe entziehen, nie dich im Stich lassen.",
			"author": "Josua 1,5b"
		},
		{
			"id": "1461xx",
			"text": "Gott ist die Liebe und wer in der Liebe bleibt, der bleibt in Gott und Gott in ihm.",
			"author": "1. Johannes 4,16"
		},
		{
			"id": "1461xx",
			"text": "Denn er hat seinen Engeln befohlen, dich zu behüten auf all deinen Wegen, dass sie dich auf den Händen tragen und dein Fuß nicht an einen Stein stoße.",
			"author": "Psalm 91, 11,12"
		},
		{
			"id": "1461xx",
			"text": "Wende dein Gesicht der Sonne zu, dann fallen die Schatten hinter dich.",
			"author": "bbbbbbbb"
		},
		{
			"id": "1461xx",
			"text": "Aber alle, die ihre Hoffnung auf den HERRN setzen, bekommen neue Kraft. Sie sind wie Adler, denen mächtige Schwingen wachsen. Sie gehen und werden nicht müde, sie laufen und sind nicht erschöpft.",
			"author": "Jesaja 40,31"
		},
		{
			"id": "1461xx",
			"text": "Glücklich sind, die Barmherzigkeit üben, denn sie werden Barmherzigkeit erfahren.",
			"author": "Matthäus 5,7"
		},
		{
			"id": "1461xx",
			"text": "Glücklich sind, die ein reines Herz haben, denn sie werden Gott sehen.",
			"author": "Matthäus 5,8"
		},
		{
			"id": "1461xx",
			"text": "Gottes Weg ist untadelig. Des Herrn Wort ist lauter, ein Schild ist er allen, die sich bei ihm bergen.",
			"author": "Psalm 18,31"
		},
		{
			"id": "1461xx",
			"text": "Freuet euch, dass eure Namen in den Himmeln aufgeschrieben sind!",
			"author": "Lukas 10,20"
		},
		{
			"id": "1461xx",
			"text": "Glücklich sind die Menschen, die Gottes Botschaft hören und danach leben.",
			"author": "Lukas 11,28"
		}
	]
}
