{
  "h1title": "Glückwünsche zum 83. Geburtstag",
  "metatitel": "150 Glückwünsche zum 83. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 83. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 84. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-84-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "213001",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag",
      "text": "Herzlichen Glückwunsch zum 83. Geburtstag! Wir wünschen Dir alles erdenklich Gute und dass Du noch viele glückliche Jahre in Gesundheit und Freude erlebst.",
      "author": null
    },
    {
      "id": "213002",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-kind",
      "text": "Alles Liebe zum 83. Geburtstag! Wir sind überzeugt, dass es ein Tag voller positiver Energie und schöner Momente sein wird.",
      "author": null
    },
    {
      "id": "213003",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-sohn",
      "text": "Heute ist ein ganz besonderer Tag für Dich - Dein 83. Geburtstag! Wir wünschen Dir alles, was Deine Träume wahr werden lässt und allen Segen der Erde!",
      "author": null
    },
    {
      "id": "213004",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-onkel",
      "text": "Die besten Glückwünsche zu Deinem 83. Geburtstag! Möge jeder Moment einzigartig und unvergesslich sein und Deine Seele mit Freude erfüllen!",
      "author": null
    },
    {
      "id": "213005",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-enkel",
      "text": "Hoch lebe Dein 83. Geburtstag, den Allerbesten aller Tage! Möge die Sonne immer auf Deinem Weg scheinen und Dir nur Freude bringen!",
      "author": null
    },
    {
      "id": "213006",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-lang",
      "text": "Zu Deinem 83. Geburtstag senden wir Dir unsere herzlichsten Grüße mit den besten Wünschen für Glück, Erfolg und viel Gesundheit!",
      "author": null
    },
    {
      "id": "213007",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-mutter",
      "text": "Willkommen im Club der 8x3er: Alles Liebe zu Deinem heutigen Ehrentage - möge er unvergesslich bleiben und Dich stets an große Momente erinnern!",
      "author": null
    },
    {
      "id": "213008",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-grosseltern",
      "text": "Der heutige Tag ist etwas ganz Besonderes - deshalb feiern wir gemeinsam deinen 83ten Geburstag mit viel Musik, Lachen und guten Gesprächen!",
      "author": null
    },
    {
      "id": "213009",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-enkelkind",
      "text": "Alles Gute zu Deinem 83. Geburtstag! Wir wünschen Dir weiterhin viele schöne und glückliche Tage, vor allem Gesundheit und Freude!",
      "author": null
    },
    {
      "id": "213010",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-maenner",
      "text": "Zu Deinem 83. Geburtstag gratulieren wir Dir herzlich! Möge Deine Freude an diesem Tag unendlich sein und Dich durchs ganze Jahr begleiten.",
      "author": null
    },
    {
      "id": "213011",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-kollegin",
      "text": "Heute ist ein besonderer Tag: alles Gute zum 83. Geburtstag! Wir wünschen Dir viel Glück und Erfolg, sowie jede Menge Kraft für die nächsten Abenteuer!",
      "author": null
    },
    {
      "id": "213012",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-neffe",
      "text": "Wir möchten Dir an Deinem großen Tag alles erdenklich Gute wünschen: Einen Tag voller Freude, Lachen und unvergesslicher Momente!",
      "author": null
    },
    {
      "id": "213013",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-frauen",
      "text": "Zu Deinem 83. Geburtstag wünschen wir Dir vor allem Gesundheit, Zufriedenheit und Erfüllung aller Wünsche - von Herzen alles Liebe!",
      "author": null
    },
    {
      "id": "213014",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-freundin",
      "text": "Alles Gute zum Ehrentag! Genieße den Tag in vollen Zügen und lass Dich reichlich beschenken - zu Deinem 83. Geburtstag von ganzem Herzen alles Liebe!",
      "author": null
    },
    {
      "id": "213015",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-bild",
      "text": "Herzliche Glückwünsche zu Deinem 83sten Geburtstag! Möge die Freude durch jeden Augenblick des Tages leuchten und ein Lächeln auf Dein Gesicht legen.",
      "author": null
    },
    {
      "id": "213016",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-patenkind",
      "text": "Herzlichen Glückwunsch zum 83. Geburtstag! Möge dein neues Lebensjahr voller Freude, Erfolg und Wohlstand sein!",
      "author": null
    },
    {
      "id": "213017",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-frau",
      "text": "Alles Gute zum 83. Geburtstag! Möge jeder Tag des neuen Jahres voller Liebe, Licht und innerer Zufriedenheit sein!",
      "author": null
    },
    {
      "id": "213018",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-eltern",
      "text": "Wir gratulieren dir zu deinem großartigen Erreichen des 83. Lebensjahres – mögest du immer gesund bleiben und unendlich viel Freude haben!",
      "author": null
    },
    {
      "id": "213019",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-whatsapp",
      "text": "Alles Liebe zum 83. Geburtstag – may your life be filled with adventure and joy forevermore!",
      "author": null
    },
    {
      "id": "213020",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-nachbar",
      "text": "Alles Gute zu deinem 83. Geburtstag! Möge er voll von Freude und Glück sein!",
      "author": null
    },
    {
      "id": "213021",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-freund",
      "text": "Wir wünschen dir einen wunderbaren Tag und hoffen, dass du die besten Geschenke bekommst! Genieße jeden Moment des Tages und feiere ihn in vollen Zügen!",
      "author": null
    },
    {
      "id": "213022",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-persoenlich",
      "text": "An deinem besonderen Tag wünschen wir dir alles Gute! Möge die Sonne immer auf dich scheinen und das Glück an deiner Seite bleiben.",
      "author": null
    },
    {
      "id": "213023",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-oma",
      "text": "An diesem Tag schicken wir die besten Grüße an einen grandiosen Senior - alles Liebe zum 83sten Geburtstag für dich von uns allen hier draußen!",
      "author": null
    },
    {
      "id": "213024",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-opa",
      "text": "Wir gratulieren Dir herzlich zu Deinem 83. Geburtstag! Wir wünschen Dir ein langes und glückliches Leben voller wunderbarer Erfahrungen!",
      "author": null
    },
    {
      "id": "213025",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-junge",
      "text": "Herzlichen Glückwunsch zu Deinem speziellen Tag! Möge das neue Jahr unvergessliche Momente und viel Freude bringen!",
      "author": null
    },
    {
      "id": "213026",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-oma-opa",
      "text": "Alles Gute zum 83. Geburtstag! Genieße es, feiere es und lasse Dich verwöhnen - Du hast es dir verdient!",
      "author": null
    },
    {
      "id": "213027",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-vater",
      "text": "Zu Deinem 83. Geburtstag senden wir Dir die besten Wünsche für eine gesegnete Zukunft, Glück und Gesundheit im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "213028",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-kurz",
      "text": "Herzlichen Glückwunsch zu Deinem 83. Geburtstag! Wir hoffen, dass Du einen Tag voller Freude und Erinnerungen verbringst.",
      "author": null
    },
    {
      "id": "213029",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-kostenlos",
      "text": "Alles Gute zu Deinem 83. Geburtstag! Lass Dich heute feiern und erfreue Dich an all den wundervollen Momenten.",
      "author": null
    },
    {
      "id": "213030",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-schwester",
      "text": "An Deinem 83. Geburtstag möchten wir Dir viel Glück, Gesundheit und Zufriedenheit wünschen! Möge jeder neue Tag Deiner Reise durchs Leben aufregend sein!",
      "author": null
    },
    {
      "id": "213031",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-enkelsohn",
      "text": "Viel Freude an Deinem 83. Geburtstag! Genau heute vor so vielen Jahren bist Du auf die Welt gekommen – lass’ es Dir heute richtig gut gehen!",
      "author": null
    },
    {
      "id": "213032",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-bilder",
      "text": "Aus dem Grunde gratulieren wir Dir herzlich zu Deinem Ehrentag – mögen noch viele weitere folgen, bis Du 100 Jahre alt bist!",
      "author": null
    },
    {
      "id": "213033",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-enkeltochter",
      "text": "Herzlichen Glückwunsch zu Deinem 83. Geburtstag! Mögen Dir noch viele schöne und erfüllende Momente beschert werden.",
      "author": null
    },
    {
      "id": "213034",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-nachbarin",
      "text": "Wir wünschen Dir alles Liebe und Gute zu Deinem Ehrentag! Genieße den Tag in vollen Zügen und lass Dich herzlich feiern.",
      "author": null
    },
    {
      "id": "213035",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-cousine",
      "text": "An Deinem Geburtstag möchten wir Dir liebe Grüße übermitteln und von ganzem Herzen Glückwünsche zum 83sten aussprechen!",
      "author": null
    },
    {
      "id": "213036",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-lustig",
      "text": "Zu Deinem heutigen Tag senden wir Dir die besten Wünsche und hoffen, dass Du ein wunderbares Fest mit Freunden und Familie hast.",
      "author": null
    },
    {
      "id": "213037",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-karte",
      "text": "Alles Gute zum Geburtstag, liebste/r! Möge dieser Tag unvergesslich bleiben und Dich an all die schönen Dinge im Leben erinnern!",
      "author": null
    },
    {
      "id": "213038",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-tochter",
      "text": "Heute ist ein großer Tag, der nur selten kommt: Ein neues Lebensjahr beginnt – darauf stoßen wir an!",
      "author": null
    },
    {
      "id": "213039",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-nichte",
      "text": "Wir gratulieren Dir recht herzlich zu Deinem 83sten Geburtstag und hoffen, dass Du einen unvergesslichen Tag verbringst.",
      "author": null
    },
    {
      "id": "213040",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-herz",
      "text": "Bleibe so fröhlich, optimistisch und mutig, wie Du bist! Alles Liebe zu Deinem 83ten Geburtstag!",
      "author": null
    },
    {
      "id": "213041",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-enkelin",
      "text": "Herzliche Glückwünsche zu einem weiteren tollen Jahr des Lebens! Hoffentlich kann man sich bald wieder persönlich treffen um gemeinsam zu feiern!",
      "author": null
    },
    {
      "id": "213042",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-cousin",
      "text": "Wir sind begeistert von all den Erfahrungen, die Du bereits gemacht hast - Bitte mach weiter so! Alles Liebe an Deinem runden Geburtstag",
      "author": null
    },
    {
      "id": "213043",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-jugendlich",
      "text": "Alles Liebe und Gute zu Deinem 83. Geburtstag! Möge die Freude an diesem besonderen Tag unendlich sein.",
      "author": null
    },
    {
      "id": "213044",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-facebook",
      "text": "Wir gratulieren Dir ganz herzlich zum 83. Geburtstag und wünschen Dir ein Leben voller Glück, Erfolg und Freude!",
      "author": null
    },
    {
      "id": "213045",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-tante",
      "text": "Auf dass der Tag Deines Geburtstags noch lange in Deiner Erinnerung bleiben möge – alles Gute zum 83. Geburtstag!",
      "author": null
    },
    {
      "id": "213046",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-maedchen",
      "text": "Mit den besten Wünschen zu Deinem Ehrentag - möge er für Dich unvergesslich schön sein! Alles Liebe zum 83. Geburtstag!",
      "author": null
    },
    {
      "id": "213047",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-schoen",
      "text": "Heut ist ein Tag, der immer in Erinnerung bleiben wird - wir gratulieren Dir von Herzen zu Deinem 83. Geburtstag!",
      "author": null
    },
    {
      "id": "213048",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-nachtraeglich",
      "text": "Alles Liebe und vor allem Gesundheit für Dich an Deinem besonderen Tag - hier sind unsere Glückwünsche zum 83. Geburtstag!",
      "author": null
    },
    {
      "id": "213049",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstag-bruder",
      "text": "Ein neues Lebensjahr steht bevor, in dem es viel Positives erleben mag - alles Liebe anlässlich Deines 83sten Geburtstages!",
      "author": null
    },
    {
      "id": "213050",
      "image": "glueckwuensche-zum-83-geburtstag/glueckwuensche-83-geburtstagundefined",
      "text": "Zu Deinem heutigen Ehrentag gratulieren wir Dir ganz herzlich und wünschen Dir nur das Beste auf allen Wegen – Herzliche Glückwünsche zum 83. Geburtstag!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "213051",
      "text": "Herzlichen Glückwunsch zum 83. Geburtstag! Wir wünschen Dir alles Liebe und Gute für die nächsten Jahre. Genieße den Tag und feiere schön!",
      "author": null
    },
    {
      "id": "213052",
      "text": "Zu Deinem 83. Geburtstag wünschen wir Dir viel Freude, Gesundheit und Glück in jedem neuen Lebensjahr. Alles Liebe von uns!",
      "author": null
    },
    {
      "id": "213053",
      "text": "Alles Gute zum 83. Geburtstag! Wir wünschen Dir noch viele weitere glückliche und erfüllte Jahre.",
      "author": null
    },
    {
      "id": "213054",
      "text": "Unser aller besten Glückwünsche zu Deinem 83. Geburtstag, möge er voller Freude sein!",
      "author": null
    },
    {
      "id": "213055",
      "text": "Zu Deinem Geburtstag wünschen wir Dir Gesundheit, Glück und Erfolg für die nächsten 83 Jahre!",
      "author": null
    },
    {
      "id": "213056",
      "text": "Mit dem Wunsch, dass Dein Leben noch lange voller Freude und Abenteuer bleibt, alles Liebe zum 83. Geburtstag!",
      "author": null
    },
    {
      "id": "213057",
      "text": "Möge Dein 83. Geburtstag ein Tag des Jubels und der Freude sein - mit lieben Grüßen an Dich!",
      "author": null
    },
    {
      "id": "213058",
      "text": "Wir wünschen Dir einen wunderschönen Tag zu Deinem 83. Geburtstag und dass sich alle Deine Träume erfüllen mögen!",
      "author": null
    },
    {
      "id": "213059",
      "text": "Herzlichste Glückwünsche zu Deinem 83ten Ehrentag - mögest Du noch lange gesund und glücklich bleiben!",
      "author": null
    },
    {
      "id": "213060",
      "text": "Herzlichen Glückwunsch zum 83. Geburtstag! Wir wünschen Dir viel Gesundheit, Glück und Liebe im neuen Lebensjahr.",
      "author": null
    },
    {
      "id": "213061",
      "text": "Auf ein weiteres wundervolles Jahr mit vielen schönen Momenten und Erinnerungen anlässlich Deines 83. Geburtstages!",
      "author": null
    },
    {
      "id": "213062",
      "text": "Alles Liebe und Gute zu Deinem 83. Geburtstag! Möge es ein Tag sein, den Du in vollen Zügen genießt und der in guter Erinnerung bleibt.",
      "author": null
    },
    {
      "id": "213063",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 83. Geburtstag und wünschen Dir, dass alles was Du Dir wünschst in Erfüllung geht!",
      "author": null
    },
    {
      "id": "213064",
      "text": "Heute ist ein besonderer Tag – schließlich feierst Du Deinen 83. Geburtstag! Genieße den Tag und lasse Dich verwöhnen!",
      "author": null
    },
    {
      "id": "213065",
      "text": "Zu Deinem heutigen Ehrentag möchten wir Dir alles erdenklich Gute für die kommenden Jahre wünschen auf Deinem Weg des Glücks und der Freude!",
      "author": null
    },
    {
      "id": "213066",
      "text": "Eine liebevolle Umarmung zu Deinem heutigen Ehrentag für mehr Kraft, Mut und Optimismus bei allem was Du tust – alles Liebe zum 83. Geburtstag!",
      "author": null
    },
    {
      "id": "213067",
      "text": "Von Herzen gratulieren wir Dir zu Deinem heutigen Ehrentag - may you have many more happy and healthy years to come!",
      "author": null
    },
    {
      "id": "213068",
      "text": "Zum 83. Geburtstag senden wir Dir herzlichste Grüße und Glückwünsche! Dass Du noch lange gesund und munter bleibst, ist unser größter Wunsch an diesem Tag!",
      "author": null
    },
    {
      "id": "213069",
      "text": "Alles Gute zum 83. Geburtstag! Wir wünschen Dir vor allem Gesundheit, Glück und Freude für die kommenden Jahre.",
      "author": null
    },
    {
      "id": "213070",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 83. Geburtstag und wünschen Dir ein langes und erfülltes Leben voller Liebe und Licht!",
      "author": null
    },
    {
      "id": "213071",
      "text": "Zu Deinem 83. Geburtstag wünschen wir Dir alles Liebe der Welt und mögen Dich alle Deine Lieblingsmenschen begleiten!",
      "author": null
    },
    {
      "id": "213072",
      "text": "Wir gratulieren Dir von Herzen zum besonderen Tag des neuen Lebensjahres und hoffen, dass es voller schöner Überraschungen sein wird!",
      "author": null
    },
    {
      "id": "213073",
      "text": "An diesem Tag feiern wir Dich mit all unserer Liebe: Happy Birthday im 83sten Jahr!",
      "author": null
    },
    {
      "id": "213074",
      "text": "Möge dieser Tag ein Grund zur Freude sein - unser liebster Gratulant ist der Himmel, der den schönsten Sonnenschein sendet!",
      "author": null
    },
    {
      "id": "213075",
      "text": "Hab einen ganz besonderen Tag und lass Dich von uns in den Arm nehmen: Alles Liebe zum 83ten Geburtstag!",
      "author": null
    },
    {
      "id": "213076",
      "text": "Alles Gute zu Deinem 83. Geburtstag! Möge Dich ein wundervolles und aufregendes Jahr erwarten, voller Liebe und Freude!",
      "author": null
    },
    {
      "id": "213077",
      "text": "Wir gratulieren Dir herzlichst zu Deinem 83. Geburtstag. Mögen die nächsten Jahre voller Gesundheit, Glück und Freude sein!",
      "author": null
    },
    {
      "id": "213078",
      "text": "Ein Leben voller Erfolge und Freuden, das wünschen wir Dir zu Deinem 83. Geburtstag! Genieße diesen Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "213079",
      "text": "Zu Deinem 83. Geburtstag wünschen wir Dir alles Liebe und Gute auf der Welt! Bleib so gesund und munter, wie Du es bist!",
      "author": null
    },
    {
      "id": "213080",
      "text": "Alles Liebe an den besten Menschen anlässlich seines 83. Geburtstags! Wir hoffen, dass du noch viele schöne Momente erleben kannst!",
      "author": null
    },
    {
      "id": "213081",
      "text": "Alles erdenklich Gute zum runden 83ten! Mögest Du immer ein Lächeln auf dem Gesicht tragen und Dich auch jeden Tag über die kleinen Dinge freuen können!",
      "author": null
    },
    {
      "id": "213082",
      "text": "Möge dein neues Lebensjahr reich an Abenteuern, Freude und Lachen sein - alles Liebe zum 83er-Geburtstag von uns allen hier!",
      "author": null
    },
    {
      "id": "213083",
      "text": "Alles Gute zum 83. Geburtstag! Wir wünschen Dir viele schöne Momente und ein langes, glückliches Leben.",
      "author": null
    },
    {
      "id": "213084",
      "text": "Wir gratulieren Dir herzlich zu Deinem 83. Geburtstag! Möge er für Dich ein Tag voller Freude und Glück sein.",
      "author": null
    },
    {
      "id": "213085",
      "text": "Zu Deinem 83. Geburtstag wünschen wir Dir Liebe, Gesundheit und Glück für die nächsten Jahre! Genieße den Tag und mache ihn unvergesslich!",
      "author": null
    },
    {
      "id": "213086",
      "text": "Alles Liebe zum 83ste Geburtstage! Möge deine Energie dich jeden Tag stärken, deine Sorgen ablenken und deine Träume erfüllen lassen!",
      "author": null
    },
    {
      "id": "213087",
      "text": "Herzliche Gratulation zu Deinem runden Jubeltag! Bleib genauso fröhlich, positiv und lebensfroh wie bisher – das ist es was uns so an dir liebt!",
      "author": null
    },
    {
      "id": "213088",
      "text": "Herzlichen Glückwunsch zu Deinem 83. Geburtstag! Wir wünschen Dir alles Liebe und Glück auf Deinem weiteren Lebensweg, von uns allen!",
      "author": null
    },
    {
      "id": "213089",
      "text": "Alles Gute zum 83. Geburtstag! Möge Dich Gott mit Wohlstand und Gesundheit segnen und Dein Leben noch viele schöne Momente bereit halten.",
      "author": null
    },
    {
      "id": "213090",
      "text": "Zu Deinem 83. Geburtstag gratulieren wir Dir von Herzen! Lass Dich weiterhin immer wieder überraschen, was das Leben für Dich bereithält!",
      "author": null
    },
    {
      "id": "213091",
      "text": "Einen ganz besonderen Tag möchten wir Dir zu Deinem heutigen Ehrentag schenken: Alles Liebe, Glück und Zufriedenheit auf deiner Reise ins hohe Alter!",
      "author": null
    },
    {
      "id": "213092",
      "text": "Ein langes Leben voller Freude, Liebe und Frieden - das ist unser herzlichster Wunsch an Dich zu deinem 83sten Geburtstag!",
      "author": null
    },
    {
      "id": "213093",
      "text": "Alles Gute zu Deinem 83. Geburtstag! Es ist ein besonderer Tag und wir wünschen Dir von ganzem Herzen viel Glück, Freude und Gesundheit!",
      "author": null
    },
    {
      "id": "213094",
      "text": "Alles Gute zu Deinem 83. Geburtstag! Wir wünschen Dir noch viele glückliche und erfüllte Jahre voller Lebensfreude und Gesundheit!",
      "author": null
    },
    {
      "id": "213095",
      "text": "Herzlichen Glückwunsch zu Deinem 83. Geburtstag! Wir hoffen, dass Du noch viele schöne Momente erleben darfst und ein langes, gesundes Leben hast!",
      "author": null
    },
    {
      "id": "213096",
      "text": "Mögen alle Wünsche in Erfüllung gehen an Deinem 83. Geburtstag: Ein langes, gesundes Leben voller Freude, Liebe und Fülle für Dich!",
      "author": null
    },
    {
      "id": "213097",
      "text": "Zu Deinem 83. Geburtstag wünschen wir Dir alles Liebe und Gute! Genieße den Tag in vollen Zügen und lass dich reich beschenken, denn du hast es verdient!",
      "author": null
    },
    {
      "id": "213098",
      "text": "Alles Gute zu Deinem 83. Geburtstag! Möge dein Tag voller Freude und Lachen sein, und mögen alle deine Wünsche in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "213099",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 83. Geburtstag! Genieße diesen Tag und die Liebe der Menschen die du umgibst.",
      "author": null
    },
    {
      "id": "213100",
      "text": "Zu Deinem 83. Geburtstag wünschen wir Dir alles erdenklich Gute! Möge jeder Tag für Dich ein neuer Anfang sein und mache Deine Träume zur Realität.",
      "author": null
    },
    {
      "id": "213101",
      "text": "Herzliche Glückwünsche zum 83. Geburtstag! Mögest Du stets gesund sein, Freude am Leben haben und jeden Tag aufs Neue genießen können!",
      "author": null
    },
    {
      "id": "213102",
      "text": "Alles Gute zu Deinem 83. Geburtstag! Wir wünschen Dir Gesundheit und Glück, Liebe und Freude, Zufriedenheit und Erfolg für die kommenden Jahre.",
      "author": null
    },
    {
      "id": "213103",
      "text": "Lass uns Deinen Geburtstag feiern und Dir alles erdenklich Gute wünschen! Genieße jeden Tag und lehne Dich zurück, um diesen besonderen Tag zu genießen.",
      "author": null
    },
    {
      "id": "213104",
      "text": "Wir gratulieren Dir von ganzem Herzen zu Deinem 83. Geburtstag! Mögen die kommenden Jahre voller Freude und Erfolg sein.",
      "author": null
    },
    {
      "id": "213105",
      "text": "Herzlichen Glückwunsch zu Deinem achtzigsten Dritten! Wir wünschen Dir, dass Du auch in den nächsten Jahren noch viele erfüllende Momente erleben wirst.",
      "author": null
    },
    {
      "id": "213106",
      "text": "Anlässlich Deines besonderen Tages wünschen wir Dir viel Glück und Zufriedenheit für die Zukunft und alles Liebe an diesem Tag!",
      "author": null
    },
    {
      "id": "213107",
      "text": "Herzliche Gratulation zu Deinem 83. Geburtstag! Genieße jeden Tag in vollen Zügen und lebe so lange wie möglich nach deinen Träumen und Wünschen.",
      "author": null
    },
    {
      "id": "213108",
      "text": "Alles Gute zum Geburtstag! Möge Dich ein langes Leben begleiten, voll von Liebe, Freundschaft, Glück, Gesundheit und Erfolg!",
      "author": null
    },
    {
      "id": "213109",
      "text": "Alles Gute zum 83. Geburtstag! Mögen dir viele weitere Jahre gefüllt mit Freude und Glück beschert werden.",
      "author": null
    },
    {
      "id": "213110",
      "text": "Zu deinem 83. Geburtstag wünschen wir dir alles, was du dir nur erträumen kannst - Genieße den Tag und die Zeit, die du unter uns verbringst!",
      "author": null
    },
    {
      "id": "213111",
      "text": "Mit großer Freude gratulieren wir zu deinem 83. Geburtstag! Wir sind stolz auf dich und hoffen, dass du noch viele glückliche Momente erlebst.",
      "author": null
    },
    {
      "id": "213112",
      "text": "Von Herzen gratulieren wir Dir zu Deinem Jubiläum: Wir wünschen Dir Gesundheit, Glück und Freude für Deinen 83sten Geburtstag!",
      "author": null
    },
    {
      "id": "213113",
      "text": "Einen Tag voll Lachen schenken wir Dir heute mit unseren besten Wünschen zu Deinem recht hohen Alter: Alles Liebe zu Deinem 83ten Geburtstage!",
      "author": null
    },
    {
      "id": "213114",
      "text": "Mögen alle Deine Träume in Erfüllung gehen an Deinem heutigen Ehrentage – Happy Birthday to you im Alter von 83 Jahren!",
      "author": null
    },
    {
      "id": "213115",
      "text": "Alles Gute zum 83. Geburtstag! Wir wünschen Dir Gesundheit, Glück und ein langes und erfülltes Leben.",
      "author": null
    },
    {
      "id": "213116",
      "text": "Mit herzlichen Grüßen an den liebsten Geburtstagskind der Welt - alles Liebe zu Deinem 83. Geburtstag!",
      "author": null
    },
    {
      "id": "213117",
      "text": "Herzliche Glückwünsche zum 83. Geburtstag! Möge Dein Tag voller Freude, Frieden und Erfolg sein!",
      "author": null
    },
    {
      "id": "213118",
      "text": "An diesem besonderen Tag wollen wir Dir sagen: Alles Liebe zu Deinem 83. Geburtstag! Genieße den Tag in vollen Zügen und hab eine tolle Feier!",
      "author": null
    },
    {
      "id": "213119",
      "text": "Alles Gute zum 83. Geburtstag! Wir wünschen Dir viel Freude, Glück und Gesundheit für Dein neues Lebensjahr.",
      "author": null
    },
    {
      "id": "213120",
      "text": "Wir gratulieren Dir herzlich zu Deinem 83. Geburtstag! Möge dieser Tag und das kommende Jahr voller schöner Momente und Erinnerungen sein.",
      "author": null
    },
    {
      "id": "213121",
      "text": "Lass uns an Deinem besonderen Tag anstoßen und auf Deinen 83. Geburtstag anstoßen! Möge es für Dich ein wundervolles Fest der Freude und des Lachens sein.",
      "author": null
    },
    {
      "id": "213122",
      "text": "Herzliche Gratulation zum 83. Geburtstag! Mögest Du noch viele schöne Momente mit deiner Familie, Freunden und lieben Menschen erleben dürfen.",
      "author": null
    },
    {
      "id": "213123",
      "text": "Wir gratulieren Dir von Herzen zu Deinem heutigen Ehrentag! Genieße den Tag in vollen Zügen, die nächsten Jahre sollen ebenso glücklich werden wie bisher!",
      "author": null
    },
    {
      "id": "213124",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 83. Geburtstag! Wir wünschen Dir alles erdenklich Gute, viel Glück und Gesundheit im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "213125",
      "text": "Zu Deinem heutigen Ehrentag gratulieren wir Dir ganz herzlich und wünschen Dir ein langes und glückliches Leben voller Liebe, Freude und Zufriedenheit!",
      "author": null
    },
    {
      "id": "213126",
      "text": "Möge dieser Tag der Anfang eines noch schöneren, aufregenderen und vor allem glücklicheren Lebens sein. Alles Gute zum 83. Geburtstag!",
      "author": null
    },
    {
      "id": "213127",
      "text": "Wir wünschen dir von ganzem Herzen alles Gute zu deinem 83. Geburtstag! Möge jeder Tag in deinem Leben so lebendig und glücklich sein wie heute!",
      "author": null
    },
    {
      "id": "213128",
      "text": "Zum 83sten Geburtstag senden wir dir die besten Glückwünsche! Mögest du noch viele weitere Jahre voller Gesundheit, Freude und Glück erleben!",
      "author": null
    },
    {
      "id": "213129",
      "text": "Alles Gute zum 83. Geburtstag! Wir wünschen Dir viel Liebe, Freude und Erfolg in Deinen nächsten Lebensjahren.",
      "author": null
    },
    {
      "id": "213130",
      "text": "Herzlichen Glückwunsch zu Deinem 83. Geburtstag! Mögen alle Deine Träume wahr werden und möge jeder Tag ein Tag des Lachens und der Freude sein.",
      "author": null
    },
    {
      "id": "213131",
      "text": "Möge Dein 83er Jahr eins voller Abenteuer, Entdeckungen und Erfahrungen werden - alles Liebe zum Geburtstag!",
      "author": null
    },
    {
      "id": "213132",
      "text": "Herzlichen Glückwunsch zu Deinem 83sten Geburtstagsfest! Wir hoffen, dass es für Dich ein Tag voller Freude ist und dass sich deine Wünsche erfüllen!",
      "author": null
    },
    {
      "id": "213133",
      "text": "Es ist uns eine Ehre, Dir an diesem besonderen Tag unsere herzlichsten Glückwünsche auszusprechen: Alles Liebe zum 83. Geburtstag!",
      "author": null
    },
    { "id": "213134", "text": "Möge jeder neue Tag in deinem Leben noch schöner als der letzte sein!", "author": null },
    {
      "id": "213135",
      "text": "Alles Gute zum 83. Geburtstag! Wir wünschen Dir viel Glück, Gesundheit und Freude.",
      "author": null
    },
    {
      "id": "213136",
      "text": "Mögen die nächsten Jahre für Dich erfüllt sein von Frieden und Wohlstand.",
      "author": null
    },
    {
      "id": "213137",
      "text": "Alles Liebe zum 83. Geburtstag! Möge dieser Tag für Dich unvergesslich schön sein - voller Lachen, Freude und Erfüllungen all Deiner Träume!",
      "author": null
    },
    {
      "id": "213138",
      "text": "Herzlichen Glückwunsch zu Deinem 83. Geburtstag! Wir wünschen Dir viel Freude, Gesundheit und Glück für das neue Lebensjahr!",
      "author": null
    },
    {
      "id": "213139",
      "text": "Alles Gute zu Deinem Geburtstag und ein langes, gesundes und glückliches Leben! Wir wünschen Dir weiterhin viele tolle Momente im neuen Jahr.",
      "author": null
    },
    {
      "id": "213140",
      "text": "Heute an Deinem Geburtstag möchten wir Dir alles Liebe und Gute wünschen! Genieße den Tag in vollen Zügen und mach Dir ganz viele schöne Erinnerungen!",
      "author": null
    },
    {
      "id": "213141",
      "text": "Von Herzen gratulieren wir Dir zum 83sten Geburtstag und wünschen Dir ein langes Leben mit Freude, Gelassenheit, Gesundheit und dem nötigen Glück dazu!",
      "author": null
    },
    {
      "id": "213142",
      "text": "Mögest Du an deinem Ehrentag reich beschenkt werden, mit allem was du dir sehnlichst erhoffst – alles Liebe zum 83. Geburtstag!",
      "author": null
    },
    {
      "id": "213143",
      "text": "Alles Liebe und Gute zu Deinem 83. Geburtstag! Möge es ein wundervoller Tag voller Freude und Glück sein!",
      "author": null
    },
    {
      "id": "213144",
      "text": "Wir wünschen Dir alles erdenklich Gute zu Deinem 83. Geburtstag! Mögest Du Gesundheit, Wohlergehen und viele schöne Momente erleben!",
      "author": null
    },
    {
      "id": "213145",
      "text": "Zu Deinem besonderen Tag senden wir Dir herzliche Gratulationen sowie die besten Wünsche für eine glückliche Zukunft. Alles Liebe zum 83. Geburtstag!",
      "author": null
    },
    {
      "id": "213146",
      "text": "Wir feiern heute mit Dir den Beginn von einem weiteren wundervollen Lebensjahr – Happy Birthday!",
      "author": null
    },
    {
      "id": "213147",
      "text": "Lass Dich an Deinem Ehrentag reichlich beschenken und genieße jeden Moment des Tages in vollen Zügen! Herzlichen Glückwunsch zum 83. Geburtstag!",
      "author": null
    },
    {
      "id": "213148",
      "text": "Bleib immer so jung, wie Du heute bist und genieße die Zeit mit Familie und Freunden an diesem speziellen Tag – alles Liebe zum 83. Geburtstag!",
      "author": null
    },
    {
      "id": "213149",
      "text": "An Deinem Ehrentag möchten wir Dir von ganzem Herzen alles Glück der Welt wünschen – Happy Birthday!",
      "author": null
    },
    {
      "id": "213150",
      "text": "Heute ist ein ganz besonderer Tag, an dem sich alle deine Liebsten versammeln, um gemeinsam mit Dir zu feiern – alles Gute zum 83. Geburtstag!",
      "author": null
    }
  ]
}
