{
  "h1title": "Glückwünsche zum 96. Geburtstag",
  "metatitel": "150 Glückwünsche zum 96. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 96. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 97. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-97-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "226001",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag",
      "text": "Wir gratulieren Dir liebevoll zu Deinem 96. Geburtstag! Möge dieser Tag Dein Leben mit Freude und Glück erfüllen und Dir viele schöne Momente bescheren.",
      "author": null
    },
    {
      "id": "226002",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-tante",
      "text": "Alles Liebe zum 96. Geburtstag! Wir hoffen, dass Du einen Tag voller Freude und Gelassenheit erlebst, der Dir noch lange in Erinnerung bleiben wird.",
      "author": null
    },
    {
      "id": "226003",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-schwester",
      "text": "Herzlichen Glückwunsch zu Deinem 96. Geburtstag! Mögen alle Deine Träume in Erfüllung gehen und sich noch viele weitere Wünsche erfüllen!",
      "author": null
    },
    {
      "id": "226004",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-kind",
      "text": "An Deinem 96. Geburtstag möchten wir Dich ganz herzlich beglückwünschen und Dir alles Liebe, Gesundheit und Glück für die Zukunft wünschen.",
      "author": null
    },
    {
      "id": "226005",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-vater",
      "text": "Alles Liebe anlässlich des großen Tages – Deines 96. Geburtstags! Genieße den heutigen Tag und denke immer daran, dass Du sehr geliebt bist!",
      "author": null
    },
    {
      "id": "226006",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-freundin",
      "text": "Zu Deinem 96-sten Geburtstag sendet Dir unsere ganze Liebe und beste Wünsche für ein glückliches Leben und alles was du dir nur wünschst!",
      "author": null
    },
    {
      "id": "226007",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-herz",
      "text": "Auch anlässlich deines 106-ten Geburtstages möchten wir dir sagen: Bleibe stets so frisch, froh und jungherzig, auch in den nächsten Jahren!",
      "author": null
    },
    {
      "id": "226008",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-maedchen",
      "text": "Alles Gute zu Deinem 96. Geburtstag! Wir wünschen Dir vor allem Gesundheit, Glück und Freude in Deinem Leben.",
      "author": null
    },
    {
      "id": "226009",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-maenner",
      "text": "Alles Liebe und Gute zur Feier Deines 96. Geburtstages! Möge er für Dich ein Tag der Freude und des Lachens sein.",
      "author": null
    },
    {
      "id": "226010",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-schoen",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 96. Geburtstag! Wir hoffen, dass Du den Tag in vollen Zügen genießt.",
      "author": null
    },
    {
      "id": "226011",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-lang",
      "text": "Herzlichen Glückwunsch zu Deinem 96. Ehrentag! Möge der Tag voller schöner Erinnerungen und Freudentränen sein.",
      "author": null
    },
    {
      "id": "226012",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-enkel",
      "text": "Heut gratulieren wir Dir ganz herzlich zu Deinem 96-jährigen Jubiläum! Möge es ein unvergesslicher Tag voller Freude und Erfolg sein!",
      "author": null
    },
    {
      "id": "226013",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-patenkind",
      "text": "Alles Gute zum 96. Geburtstag! Mögen alle deine Wünsche und Träume in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "226014",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-tochter",
      "text": "Zu deinem 96. Geburtstag wünschen wir dir viel Glück, Liebe und Freude! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "226015",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-mann",
      "text": "Wir gratulieren dir herzlich zu deinem 96. Geburtstag! Möge er noch lange in deiner Erinnerung bleiben und du weiterhin gesund und glücklich sein.",
      "author": null
    },
    {
      "id": "226016",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-lustig",
      "text": "Herzliche Glückwünsche zu deinem 96. Geburtstag! Möge dein Leben noch viele Jahre so fröhlich sein wie bisher.",
      "author": null
    },
    {
      "id": "226017",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-frauen",
      "text": "Alles Gute zu Deinem 96. Geburtstag! Wir wünschen Dir ein langes und glückliches Leben, voller Liebe und Freude.",
      "author": null
    },
    {
      "id": "226018",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-eltern",
      "text": "Herzliche Glückwünsche an Dich zu Deinem 96. Geburtstag! Möge jeder Tag voll sein mit Lachen, Abenteuern und Freude.",
      "author": null
    },
    {
      "id": "226019",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-persoenlich",
      "text": "Wir wünschen Dir alles Liebe und Gute zu Deinem 96. Geburtstag! Genieße jeden Tag in vollen Zügen und mache weiterhin so viel Spaß, wie Du kannst!",
      "author": null
    },
    {
      "id": "226020",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-nachtraeglich",
      "text": "Wir feiern heute Deinen 96. Geburtstag! Möge der Tag besonders sein und lass Dich von unseren Glückwünschen umarmen!",
      "author": null
    },
    {
      "id": "226021",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-kollegin",
      "text": "An diesem besonderen Tag möchten wir Dir unser herzlichsten Glückwunsch zum 96-jährigen zukommen lassen!",
      "author": null
    },
    {
      "id": "226022",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-kostenlos",
      "text": "Zu Deinem großartigen 96-jährigen feiern wir, denn es ist ein ganz besonderer Tag! Lass uns gemeinsam lachen und die Freude teilen!",
      "author": null
    },
    {
      "id": "226023",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-oma",
      "text": "Für Dich haben wir heute ganz besondere Gratulationen, denn es ist Dein 96-jähriger Ehrentag!",
      "author": null
    },
    {
      "id": "226024",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-grosseltern",
      "text": "Unsere besten Wünsche begleiten Dich an diesem schönen Tag des 96-jährigen Jubiläums – alles Liebe und Gute von Herzen Dir gewidmet!",
      "author": null
    },
    {
      "id": "226025",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-frau",
      "text": "Heut gratulieren wir Dir auf das Allerherzlichste anlässlich Deines großartigen 96-jährigen Jubiläums – mögest Du immer weiter in Gesundheit blühen!",
      "author": null
    },
    {
      "id": "226026",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-enkelin",
      "text": "Herzlichen Glückwunsch zu Deinem 96. Geburtstag! Wir wünschen Dir ein langes und gesundes Leben, viel Freude und Glück.",
      "author": null
    },
    {
      "id": "226027",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-opa",
      "text": "Alles Liebe und Gute zum 96. Geburtstag wünschen wir von Herzen! Mögen alle Deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "226028",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-cousin",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem runden Geburtstag! Ein langes, glückliches und erfülltes Leben möge Dich begleiten!",
      "author": null
    },
    {
      "id": "226029",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-whatsapp",
      "text": "Zu Deinem 96sten Geburtstag wünschen wir Dir alles Liebe, Gesundheit und Glück der Welt!",
      "author": null
    },
    {
      "id": "226030",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-junge",
      "text": "Auf dass Du weiterhin frohgemut durch die Welt reisen kannst - alles Liebe anlässlich Deines Geburtstages!",
      "author": null
    },
    {
      "id": "226031",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-mutter",
      "text": "Feiert den Tag des Jubilars: Alles liebe und gute zum 96th Birthday - möge es ein unvergesslicher Tag sein!",
      "author": null
    },
    {
      "id": "226032",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-oma-opa",
      "text": "Anlässlich Deines heutigen großen Tages unsere besten Glückwünsche an Dich – Bleibe weiterhin so gesund, stark und aufgeschlossen wie bisher!",
      "author": null
    },
    {
      "id": "226033",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-bild",
      "text": "Zur Feier des 96-jährigen Lebensweges grüßen wir Dich herzlich: Möge Dir nochmals eine lange Zeit voller Zufriedenheit beschert sein!",
      "author": null
    },
    {
      "id": "226034",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-enkelkind",
      "text": "Vergiss niemals unseren Glückwunsch zu deinem achtzigsten sechsten Geburtstage: May your day be full of joy and love and may you have many more to come!!!",
      "author": null
    },
    {
      "id": "226035",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-sohn",
      "text": "Herzlichen Glückwunsch zu Deinem 96. Geburtstag! Wir hoffen, dass du einen Tag voller Freude hast und viele weitere erfolgreiche und glückliche Jahre.",
      "author": null
    },
    {
      "id": "226036",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-bruder",
      "text": "Alles Gute zum Geburtstag! Mögen die nächsten 96 Jahre für dich so wundervoll sein wie die letzten 96. Genieße jeden Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "226037",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-bilder",
      "text": "Alles Liebe zum 96. Geburtstag! Wir wünschen dir, dass deine Zeit auf der Erde noch lange andauert und du ein langes, glückliches Leben hast!",
      "author": null
    },
    {
      "id": "226038",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-onkel",
      "text": "Lasse uns heute feiern und an deinem besonderen Tag anstoßen – alles Gute zum 96. Geburtstag! Wir hoffen es ist ein unvergesslicher Tag für dich!",
      "author": null
    },
    {
      "id": "226039",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-kurz",
      "text": "Wir gratulieren Dir herzlich zu Deinem 96. Geburtstag! Es ist eine großartige Leistung, so alt zu werden – und eine Ehre, dein Freund zu sein!",
      "author": null
    },
    {
      "id": "226040",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-neffe",
      "text": "Viel Glück und Gesundheit an Deinem 96. Geburtstag! Egal was passiert, behalte immer die positive Einstellung bei – das wird Dich jung halten!",
      "author": null
    },
    {
      "id": "226041",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-jugendlich",
      "text": "An diesem besonderen Tag möchten wir Dir alles Liebe und Gute für die kommenden Jahre wünschen: Alles Gute zum 96.Geburtstag!",
      "author": null
    },
    {
      "id": "226042",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-cousine",
      "text": "Herzlichen Glückwunsch zu deinem 96. Geburtstag! Wir wünschen dir viele weitere Jahre voller Freude, Liebe und Gesundheit.",
      "author": null
    },
    {
      "id": "226043",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-nachbarin",
      "text": "Heute ist dein großer Tag! Wir gratulieren dir zu deinem 96. Geburtstag und wünschen dir viel Erfolg, Glück und Gesundheit auf all deinen Wegen!",
      "author": null
    },
    {
      "id": "226044",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-karte",
      "text": "Herzlichen Glückwunsch an den erfahrensten unter uns – Happy Birthday zu deinem 96. Geburtstag! Mögen die nächsten Jahre noch besser als die letzten sein!",
      "author": null
    },
    {
      "id": "226045",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-nachbar",
      "text": "Wir feiern heute mit dir den Tag an dem du vor 96 Jahren geboren wurdest. Möge dieser Tag besonders glücklich sein! Alles Liebe zum Geburtstag!",
      "author": null
    },
    {
      "id": "226046",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-enkelsohn",
      "text": "Alles erdenklich Gute zu Deinem 96-jährigen Ehrentag! Lass dich heute so richtig verwöhnen, freue dich über alle netten Gratulationen und bleib gesund!",
      "author": null
    },
    {
      "id": "226047",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-facebook",
      "text": "Alles Gute zu Deinem 96. Geburtstag! Möge Dein neues Lebensjahr mit Freude und Glück erfüllt sein.",
      "author": null
    },
    {
      "id": "226048",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-enkeltochter",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 96. Geburtstag! Genieße diesen besonderen Tag und lass Dich verwöhnen.",
      "author": null
    },
    {
      "id": "226049",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstag-freund",
      "text": "Zu Deinem 96. Geburtstag wünschen wir Dir viel Gesundheit, Glück und Erfolg! Möge alles was Du tust von Erfolg gekrönt sein.",
      "author": null
    },
    {
      "id": "226050",
      "image": "glueckwuensche-zum-96-geburtstag/glueckwuensche-96-geburtstagundefined",
      "text": "Heute ist ein großartiger Tag, um an Deinen 96. Geburtstag zu denken! Wir senden Dir viele Grüße und die besten Glückwünsche für alle Zeiten!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "226051",
      "text": "Ein weiteres Jahr voller Abenteuer liegt nun vor Dir - alles Gute zum 96. Geburtstag! Genieße jeden Moment und mach das Beste aus jeder Situation!",
      "author": null
    },
    {
      "id": "226052",
      "text": "Die besten Wünsche aus unserem Herzen an Dich anlässlich Deines 96sten Geburtstages - mögest Du noch viele Jahre glücklich leben und in Gesundheit bleiben!",
      "author": null
    },
    {
      "id": "226053",
      "text": "Alles Liebe und Gute zu Deinem großen Tag! Mögen alle Deine Träume und Wünsche in Erfüllung gehen und Dir ein langes, gesundes Leben beschert werden.",
      "author": null
    },
    {
      "id": "226054",
      "text": "Heute ist ein ganz besonderer Tag für Dich, denn Du feierst Deinen 96. Geburtstag! Wir gratulieren Dir herzlich und wünschen Dir alles Glück dieser Welt.",
      "author": null
    },
    {
      "id": "226055",
      "text": "Alles Liebe und Gute zum 96. Geburtstag! Möge dein Tag heiter und fröhlich sein und Dich mit neuer Kraft für die nächsten Jahre erfüllen!",
      "author": null
    },
    {
      "id": "226056",
      "text": "Heute ist ein ganz besonderer Tag – Dein 96. Geburtstag! Wir wünschen Dir viel Glück, Gesundheit, Erfolg und Liebe in den kommenden Jahren. Feier schön!",
      "author": null
    },
    {
      "id": "226057",
      "text": "Alles Gute zu deinem 96. Geburtstag! Ich hoffe, dass du einen Tag voller Freude und Glück erlebst.",
      "author": null
    },
    {
      "id": "226058",
      "text": "Herzlichen Glückwunsch zu deinem 96. Geburtstag! Möge er dir unvergessliche Momente bescheren und dich mit Wärme und Liebe erfüllen.",
      "author": null
    },
    {
      "id": "226059",
      "text": "Auf dein Wohl anlässlich des 96-jährigen Ehrentages - hier ist ein Toast auf das Leben, die Freiheit und die Liebe, die du uns bereits gegeben hast!",
      "author": null
    },
    {
      "id": "226060",
      "text": "Wir wünschen Dir zu Deinem 96. Geburtstag alles Liebe und Gute! Genieße die besondere Zeit und mache das Beste daraus.",
      "author": null
    },
    {
      "id": "226061",
      "text": "Herzlichen Glückwunsch zu Deinem 96. Geburtstag! Möge er Dir viele schöne Momente und neue Erfahrungen bringen.",
      "author": null
    },
    {
      "id": "226062",
      "text": "Alles Liebe, Freude, Glück und Gesundheit für Dein hohes Alter – das ist unser herzlicher Wunsch an Dich zu Deinem 96. Geburtstag!",
      "author": null
    },
    {
      "id": "226063",
      "text": "Zu Deinem 96. Geburtstag wünschen wir Dir eine unvergessliche Feier voller Freude und guter Laune!",
      "author": null
    },
    {
      "id": "226064",
      "text": "Unsere besten Wünsche begleiten Dich an Deinem heutigen Ehrentag - alles Gute zum 96.Geburtstag!",
      "author": null
    },
    {
      "id": "226065",
      "text": "Möge der Tag Deines 96sten Geburtstags mit viel Liebe, Licht und Energie erfüllt sein! Alles Liebe von uns!",
      "author": null
    },
    {
      "id": "226066",
      "text": "Zum 96ten wünschen wir Dir jede Menge Abwechslung, spannende Erlebnisse und ganz viel Spaß!",
      "author": null
    },
    {
      "id": "226067",
      "text": "Herzlichen Glückwunsch zu Deinem 96. Geburtstag! Wir wünschen Dir von Herzen weiterhin viel Freude, Glück und Gesundheit.",
      "author": null
    },
    {
      "id": "226068",
      "text": "Alles Gute zum Geburtstag! Möge das neue Lebensjahr noch schöner und erfüllender sein als das letzte.",
      "author": null
    },
    {
      "id": "226069",
      "text": "Zu deinem 96. Geburtstag wünschen wir dir einen Tag voller Sonnenschein und Lachen, den du in vollen Zügen genießen kannst.",
      "author": null
    },
    {
      "id": "226070",
      "text": "Heute ist ein besonderer Tag, an dem wir alle Deinen Geburtstag feiern! Wir gratulieren Dir herzlich und hoffen auf weitere gemeinsame Jahre mit Dir!",
      "author": null
    },
    {
      "id": "226071",
      "text": "Ein ganzes Leben hast Du bereits erlebt - lass es uns also feiern und Cheers auf Dich ausbringen! Alles Liebe zu Deinem 96. Geburtstag!",
      "author": null
    },
    {
      "id": "226072",
      "text": "Wir möchten Dir heute alles Liebe zum 96sten Geburtstag wünschen, nicht nur für heute sondern für jeden Tag des neuen Lebensjahres!",
      "author": null
    },
    {
      "id": "226073",
      "text": "Heute ist ein Tag der Freude - also lasst uns tanzen, lachen und feiern! Alles Liebe und Gute für Dich zu Deinem 96sten Ehrentag!",
      "author": null
    },
    {
      "id": "226074",
      "text": "Alles Gute zum 96. Geburtstag! Wir hoffen, dass du einen schönen Tag voller Freude und Erinnerungen hast.",
      "author": null
    },
    {
      "id": "226075",
      "text": "Zu deinem 96. Geburtstag wünschen wir dir viel Liebe, Glück und Gesundheit für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "226076",
      "text": "Wir gratulieren dir ganz herzlich zu deinem besonderen Ehrentag und wünschen dir alles erdenklich Gute!",
      "author": null
    },
    {
      "id": "226077",
      "text": "Du bist ein wahrer Segen für uns alle und wir feiern heute dein langes Leben! Einen unvergesslichen 96. Geburtstag!",
      "author": null
    },
    {
      "id": "226078",
      "text": "Wir gratulieren dir aufrichtig zu deinem 96. Geburtstag und möchten dich an diesem Tag nochmal daran erinnern, was für ein großartiger Mensch du bist!",
      "author": null
    },
    {
      "id": "226079",
      "text": "Deine Weisheit, die du über all die Jahre mit uns geteilt hast, ist unersetzbar - Happy Birthday im hohen Alter von 96 Jahren!",
      "author": null
    },
    {
      "id": "226080",
      "text": "Herzliche Gratulation an den strahlendsten Stern am Himmel - unserem liebsten Menschen an seinem 96. Geburtstag!",
      "author": null
    },
    {
      "id": "226081",
      "text": "Alles Liebe zum 96. Geburtstag und viele weitere glückliche Jahre voller lachen, Freude und Gesundheit!",
      "author": null
    },
    {
      "id": "226082",
      "text": "Herzlichen Glückwunsch zu Deinem 96. Geburtstag! Wir wünschen Dir alles Gute und dass Dein Tag noch viele weitere schöne Jahre bringen möge!",
      "author": null
    },
    {
      "id": "226083",
      "text": "Wir gratulieren Dir herzlich zu Deinem 96. Geburtstag! Mögest Du noch viele schöne, glückliche und gesunde Jahre erleben.",
      "author": null
    },
    {
      "id": "226084",
      "text": "Mit einem Toast auf Dein Wohlergehen wünschen wir Dir zu Deinem 96. Geburtstag alles Liebe und Gute!",
      "author": null
    },
    {
      "id": "226085",
      "text": "Viele herzliche Glückwünsche zu Deinem 96. Geburtstag! Mögen sich all Deine Träume erfüllen und der Tag für Dich unvergesslich sein!",
      "author": null
    },
    {
      "id": "226086",
      "text": "An diesem besonderen Tag möchten wir Dir von Herzen alles Liebe und Gute zum 96. Geburtstag wünschen! Bleib gesund, fröhlich und munter!",
      "author": null
    },
    {
      "id": "226087",
      "text": "Ein langes Leben voller Erfolge, Freude, Liebe, Licht und Segen sollen Dich begleiten an jedem weiteren Tag des Lebens – Herzlichen Glückwunsch zum 96..",
      "author": null
    },
    {
      "id": "226088",
      "text": "Heute bist Du der Star des Tages – Alles Gute zu Deinem 96., mehr Frieden, Freude, Kraft und Mut in jedes neue Lebensjahr hinein!",
      "author": null
    },
    {
      "id": "226089",
      "text": "Mit viel Freude feiern wir Dich an diesem besonderen Tag: Alles Liebe zum 96., bleib so frohgemut wie heute immer weiterhin am Leben teilnehmen!",
      "author": null
    },
    {
      "id": "226090",
      "text": "In unserem Kreis gratulieren wir Dir von Herzen ganz feste - Wir freuen uns sehr mit Dir über den heutigen großen Tag - Alles Liebe anlässlich deines 96..",
      "author": null
    },
    {
      "id": "226091",
      "text": "Alles Gute zu Deinem 96. Geburtstag! Wir wünschen Dir, dass Du einen Tag voller Freude und Glück erlebst.",
      "author": null
    },
    {
      "id": "226092",
      "text": "Herzlichen Glückwunsch zum 96. Geburtstag! Möge Dein neues Lebensjahr reich an Liebe, Lachen und guten Erinnerungen sein.",
      "author": null
    },
    {
      "id": "226093",
      "text": "Viel Glück und Erfolg für Dein neues Lebensjahr – alles Liebe zum 96. Geburtstag! Genieße diesen Tag in vollen Zügen und mache ihn unvergesslich!",
      "author": null
    },
    {
      "id": "226094",
      "text": "Alles Gute zum 96. Geburtstag! Wir wünschen Ihnen alles Liebe und Gute und viel Freude an Ihrem besonderen Tag.",
      "author": null
    },
    {
      "id": "226095",
      "text": "Mögen Sie weiterhin viele schöne Momente erleben und sich an den Erinnerungen an diesen Tag erfreuen.",
      "author": null
    },
    {
      "id": "226096",
      "text": "Alles Gute zu Deinem 96. Geburtstag! Wir wünschen Dir das Beste und gratulieren Dir ganz herzlich zu diesem besonderen Ehrentag.",
      "author": null
    },
    {
      "id": "226097",
      "text": "Herzlichen Glückwunsch zu Deinem 96. Geburtstag! Mögen all Deine Wünsche in Erfüllung gehen und Du noch viele weitere schöne Jahre haben!",
      "author": null
    },
    {
      "id": "226098",
      "text": "Alles Gute zum 96. Geburtstag! Wir wünschen Dir alles Gute und viel Glück für die nächsten Jahre!",
      "author": null
    },
    {
      "id": "226099",
      "text": "Herzlichen Glückwunsch zu Deinem 96. Geburtstag! Möge Dein Leben weiterhin von Freude und Erfolg erfüllt sein.",
      "author": null
    },
    {
      "id": "226100",
      "text": "Wir wünschen Dir einen gesegneten, fröhlichen und unvergesslichen Tag an Deinem 96. Geburtstag! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "226101",
      "text": "Mit viel Liebe und großer Freude gratulieren wir Dir zu Deinem 96. Geburtstag! Wir hoffen, dass Du viele schöne Momente erleben wirst!",
      "author": null
    },
    {
      "id": "226102",
      "text": "Hoch sollst Du leben an Deinem Ehrentag – alles liebe und herzlichste Glückwünsche zu Deinem 96. Geburtstag!",
      "author": null
    },
    {
      "id": "226103",
      "text": "Mit warmherzigen Worten senden wir Dir all unsere besten Wünsche auf dem Weg zu Deinem 96. Geburtstag! Bleib weiterhin so tapfer und positiv gestimmt!",
      "author": null
    },
    {
      "id": "226104",
      "text": "Alles Gute zum 96. Geburtstag! Wir wünschen Dir einen Tag voller Freude, voller Lachen und jeder Menge Liebe.",
      "author": null
    },
    {
      "id": "226105",
      "text": "Die besten Glückwünsche an Dich zu Deinem 96. Geburtstag! Wir wünschen Dir ein erfülltes Leben und dass Du all Deine Träume verfolgen kannst.",
      "author": null
    },
    {
      "id": "226106",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 96. Geburtstag! Möge die Zukunft voller Abenteuer sein und erfülle Dir weiterhin all Deine Herzenswünsche.",
      "author": null
    },
    {
      "id": "226107",
      "text": "Alles Gute zum runden Geburtstag! Viel Freude, Glück und Erfolg auf dem Weg, den Du jetzt gehst – wir wünschen es Dir von Herzen!",
      "author": null
    },
    {
      "id": "226108",
      "text": "Alles Gute zum 96. Geburtstag! Wir wünschen Dir einen Tag voller Glück und Freude und dass Du Dich an Deinem besonderen Tag ganz besonders wohlfühlst.",
      "author": null
    },
    {
      "id": "226109",
      "text": "Ein herzliches Happy Birthday an Dich zu Deinem 96. Geburtstag! Möge er Dir viel Liebe, Frohsinn und Zufriedenheit schenken.",
      "author": null
    },
    {
      "id": "226110",
      "text": "Herzlichen Glückwunsch zu Deinem 96. Geburtstag! Mögen all Deine Träume in Erfüllung gehen und es auch in den nächsten Jahren so weitergehen wie bisher.",
      "author": null
    },
    {
      "id": "226111",
      "text": "Zu Deinem 96. Geburtstag senden wir Dir die besten Glückwünsche aus der Ferne – hab einen tollen Tag, genieße ihn in vollen Zügen!",
      "author": null
    },
    {
      "id": "226112",
      "text": "Wir gratulieren Dir herzlich zu Deinem 96. Geburtstag! Möge Dein Tag voller Freude und Glück sein, Du hast es verdient!",
      "author": null
    },
    {
      "id": "226113",
      "text": "Ein großes Happy Birthday an einen ganz besonderen Menschen! Wir wünschen Dir alles Gute zu Deinem 96. Geburtstag und mögen Dich weitere Jahre begleiten.",
      "author": null
    },
    {
      "id": "226114",
      "text": "Herzliche Glückwünsche zu Deinem 96. Geburtstag! Wir wünschen Dir nur das Beste und hoffen, dass Du noch viele weitere schöne Momente erleben kannst!",
      "author": null
    },
    {
      "id": "226115",
      "text": "Alles Gute zu Deinem 96. Geburtstag! Möge Dich die Liebe deiner Familie und Freunde begleiten und Dich stets glücklich machen.",
      "author": null
    },
    {
      "id": "226116",
      "text": "Es ist eine Ehre, Dir zum 96. Geburtstag gratulieren zu dürfen! Genieße jeden Tag des neuen Lebensjahrs in vollen Zügen und mache es zu etwas Besonderem!",
      "author": null
    },
    {
      "id": "226117",
      "text": "Alles Gute zum 96. Geburtstag! Möge dein neues Lebensjahr voller Freude, Glück und Erfolg sein.",
      "author": null
    },
    {
      "id": "226118",
      "text": "Herzlichen Glückwunsch zu Deinem Ehrentag! Wir wünschen Dir alles Liebe und einen Tag voller positiver Überraschungen.",
      "author": null
    },
    {
      "id": "226119",
      "text": "Zu Deinem 96. Geburtstag wünschen wir Dir alles erdenklich Gute, viele schöne Momente und das Beste auf jeder Reise des Lebens!",
      "author": null
    },
    {
      "id": "226120",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 96. Geburtstag und hoffen, dass es ein Tag des Lachens und der Erinnerungen ist!",
      "author": null
    },
    {
      "id": "226121",
      "text": "Alles Liebe zu Deinem 96. Geburtstag! Wir wünschen Dir noch viele Jahre voller Gesundheit, Glück und Zufriedenheit.",
      "author": null
    },
    {
      "id": "226122",
      "text": "An Deinem besonderen Tag möchten wir Dir alles Liebe und Gute für die kommenden Jahre wünschen – happy birthday!",
      "author": null
    },
    {
      "id": "226123",
      "text": "Möge Dich das neue Lebensjahr mit vielen Freuden erfüllen - alles Liebe anlässlich Deines 96. Geburtstags!",
      "author": null
    },
    {
      "id": "226124",
      "text": "Auf diesem Weg möchten wir unsere besten Wünsche aussprechen – herzliche Gratulation zum 96-sten Geburtstag!",
      "author": null
    },
    {
      "id": "226125",
      "text": "Mit dem heutigen Tag beginnt eine weitere spannende Reise des Lebens – happy birthday & alles Gute für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "226126",
      "text": "Alles Gute zu Deinem 96. Geburtstag! Wir wünschen Dir viel Freude und Glück in Deinem neuen Lebensjahr.",
      "author": null
    },
    {
      "id": "226127",
      "text": "Alles Liebe und Gute zum 96. Geburtstag! Mögen alle Deine Wünsche und Träume in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "226128",
      "text": "Herzliche Glückwünsche zum 96. Geburtstag! Wir hoffen, Du bist von Liebe und Lachen umgeben, die Dich glücklich machen.",
      "author": null
    },
    {
      "id": "226129",
      "text": "Wir gratulieren Dir herzlich zu Deinem 96. Geburtstag! Möge es ein schöner Tag für Dich sein, an dem Du viele unvergessliche Momente erleben darfst.",
      "author": null
    },
    {
      "id": "226130",
      "text": "Zu Deinem 96. Geburtstag senden wir Dir alles Liebe und guten Wünsche! Mögest Du ein langes, glückliches und gesundes Leben haben.",
      "author": null
    },
    {
      "id": "226131",
      "text": "Ein ganz besonderer Tag heute - der 96., der Dir viel Freude bereiten soll! Von Herzen alles Liebe und nur das Beste an diesem Tag des Jubiläums!",
      "author": null
    },
    {
      "id": "226132",
      "text": "Zehnmal hat die Sonne auf Deinen besonderen Tag geschienen - zu Deinem 96-sten Geburtstag wünschen wir Dir alles Glück der Welt!",
      "author": null
    },
    {
      "id": "226133",
      "text": "Herzliche Gratulation zu Ihrem 96. Geburtstag! Wir wünschen Ihnen ein langes und glückliches Leben mit vielen schönen Erinnerungen an diesen Tag!",
      "author": null
    },
    {
      "id": "226134",
      "text": "Herrlichkeit und Jubel für Ihren 96. Geburtstag! Genießen Sie jeden Moment davon und mögen Sie von all dem Liebe umgeben sein, das Sie sich verdient haben!",
      "author": null
    },
    {
      "id": "226135",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 96. Geburtstag! Mögen Dir noch viele weitere Jahre mit Gesundheit und Freude beschert sein.",
      "author": null
    },
    {
      "id": "226136",
      "text": "Zu Deinem 96. Geburtstag wünschen wir Dir alles Liebe und Gute, möge es für Dich ein Tag voller Freude und Glück werden!",
      "author": null
    },
    {
      "id": "226137",
      "text": "Wir gratulieren Dir von Herzen zu Deinem 96. Geburtstag und wünschen Dir alles Liebe sowie das Beste auf Deinem weiteren Lebensweg!",
      "author": null
    },
    {
      "id": "226138",
      "text": "Alles Gute zu Deinem 96. Geburtstag! Wir wünschen Dir Gesundheit, Glück und Freude!",
      "author": null
    },
    {
      "id": "226139",
      "text": "Herzliche Gratulation zu Deinem 96. Geburtstag! Möge er ein Tag voller Liebe, Lachen und Erinnerungen sein.",
      "author": null
    },
    {
      "id": "226140",
      "text": "An Deinem 96. Geburtstag wünschen wir Dir, dass alle Deine Träume in Erfüllung gehen und Du weiterhin so vital bleibst, wie Du es bist!",
      "author": null
    },
    {
      "id": "226141",
      "text": "Zu Deinem 96. Geburtstag schicken wir Dir die allerbesten Wünsche für ein langes Leben voller Glück und Freude!",
      "author": null
    },
    {
      "id": "226142",
      "text": "Ein langes Leben ist ein Segen - herzlichen Glückwunsch zu Deinem 96. Geburtstag! Genieße jeden Tag voll und ganz!",
      "author": null
    },
    {
      "id": "226143",
      "text": "Mögest Du an Deinem 96. Geburtstag von allen geliebt und geschätzt werden! Wir gratulieren Dir ganz herzlich zu diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "226144",
      "text": "Bleibe immer so jung und energiegeladen, wie Du jetzt bist – Herzliche Gratulation zu Deinem 96-stenGeburtstag!",
      "author": null
    },
    {
      "id": "226145",
      "text": "Alles Gute zu deinem 96. Geburtstag! Wir wünschen dir alles Liebe und Gute, viel Gesundheit und Glück für die kommenden Jahre.",
      "author": null
    },
    {
      "id": "226146",
      "text": "Wir wünschen dir viele schöne Erinnerungen an diesem Tag und ein erfülltes Leben in den nächsten Jahren.",
      "author": null
    },
    {
      "id": "226147",
      "text": "Wir gratulieren dir zu deinem 96-jährigen Jubiläum und wünschen dir jede Menge Freude, Lachen und Abenteuer auf dem Weg!",
      "author": null
    },
    {
      "id": "226148",
      "text": "Alles Liebe zu deinem 96sten Geburtstag! Genieße jeden Augenblick, denn du hast es verdient!",
      "author": null
    },
    {
      "id": "226149",
      "text": "Lasse uns an deinem besonderen Tag feiern und ein Glas Wein auf dich trinken, um die letzten 96 Jahre zu ehren!",
      "author": null
    },
    {
      "id": "226150",
      "text": "Alles Gute für deinen 96sten Geburtstag! Nimm jeden Tag als eine weitere Chance, in den kommenden Jahren immer glücklicher zu sein.",
      "author": null
    }
  ]
}
