{
	"id": "glueckwuensche-zum-18-geburtstag",
	"h1title": "Glückwünsche zum 18. Geburtstag",
	"metatitel": "Glückwünsche zum 18. Geburtstag mit Bildern zum runterladen",
	"metacontent": "100+ Glückwünsche zum 18. Geburtstag ✓ Kostenlose Bilder 🖼️ ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "geburtstagsgruesse-seite",
			"header": "Geburtstagsgrüße",
			"slug": "https://perfekterspruch.de/geburtstagsgruesse/"
		},
		{
			"image": "geburtstagssprueche-seite",
			"header": "Geburtstagssprüche",
			"slug": "https://perfekterspruch.de/geburtstagssprueche/"
		},
		{
			"image": "geburtstagswuensche-kinder-seite",
			"header": "Geburtstagswünsche für Kinder",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-fuer-kinder/"
		},
		{
			"image": "geburtstagswuensche-seite",
			"header": "Geburtstagswünsche",
			"slug": "https://perfekterspruch.de/geburtstagswuensche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "142001",
			"image": "glueckwuenschezum18geburtstag/geburtstag-18-gedicht",
			"text": "Freundschaft, Liebe, Mut, Vertrauen, auf diese Dinge sollst du bauen. Mit 18 darfst du alles hoffen, die Zukunft steht dir ganz weit offen!",
			"author": null
		},
		{
			"id": "142004",
			"image": "glueckwuenschezum18geburtstag/glueckwuensche-18-geburtstag-frau",
			"text": "Herzlichen Glückwunsch zur Volljährigkeit! Damit hast Du eine neue Etappe auf Deinem Lebensweg begonnen. Feiere eine unvergessliche Party und lass Dich reich beschenken!",
			"author": null
		},
		{
			"id": "142006",
			"image": "glueckwuenschezum18geburtstag/glueckwuensche-18-geburtstag-lustig",
			"text": "Zu Deinem 18. Geburtstag wünschen wir Dir nur das Allerbeste und viel Glück für die Zukunft.",
			"author": null
		},
		{
			"id": "142007",
			"image": "glueckwuenschezum18geburtstag/glueckwuensche-18-geburtstag-schoen",
			"text": "Endlich 18 – jetzt musst Du nur noch erwachsen werden! Alles Gute zur Volljährigkeit!",
			"author": null
		},
		{
			"id": "142008",
			"image": "glueckwuenschezum18geburtstag/glueckwuensche-18-geburtstag-whatsapp",
			"text": "Wer glücklich 18 werden will, muss spielen und lachen wie ein Kind, feiern wie ein Jugendlicher und entscheiden wie ein Erwachsener.",
			"author": null
		},
		{
			"id": "142009",
			"image": "glueckwuenschezum18geburtstag/glueckwuensche-18-sprueche",
			"text": "Mit 18 stehen einem alle Tore offen. Wir wünschen dir, dass du den richtigen Schlüssel findest. Alles gute!",
			"author": null
		},
		{
			"id": "142010",
			"image": "glueckwuenschezum18geburtstag/glueckwuensche-18-wuensche",
			"text": "Zu Deinem 18. Geburtstag die allerbesten Wünsche. Möge sich dein weiterer Lebensweg so gestalten, wie Du ihn dir ersehnst!",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "142011",
			"text": "​Endlich 18! Endlich darfst du alles machen, was du schon seit Jahren heimlich machst! Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "142012",
			"text": "18 Jahre wirst du heut - darauf hast du dich schon lange gefreut! Trotz allem - das ist hoffentlich klar - sind wir weiter für dich da!",
			"author": null
		},
		{
			"id": "142013",
			"text": "Ein paar weise Worte für dich zum Geburtstag: „Lächle, solange du noch Zähne hast.“",
			"author": null
		},
		{
			"id": "142014",
			"text": "Mit 18 hast Du das Recht, Dich erwachsen zu nennen, und die Pflicht, das Kind in Dir zu bewahren.",
			"author": null
		},
		{
			"id": "142015",
			"text": "Nenn Dich ab heute erwachsen – aber bleibe innendrin immer ein bisschen Kind.",
			"author": null
		},
		{
			"id": "142021",
			"text": "​Endlich 18, in voller Blüte, lass es krachen, meine Güte! Happy Birthday!",
			"author": null
		},
		{
			"id": "142022",
			"text": "18 Jahre wirst du heut – darauf hast du dich schon lange gefreut! Trotz allem – das ist hoffentlich klar – sind wir weiter für dich da!",
			"author": null
		},
		{
			"id": "142023",
			"text": "Freu dich des Schönen, lerne es lieben. Suche das Gute, lerne es üben. Schaff, dass die Wahrheit stets in dir wohne, als deines Herzen herrlichste Krone. Denn in dem Schmuck dieser ewigen Sterne, haben die Menschen, die dich lieben gerne.",
			"author": null
		},
		{
			"id": "142025",
			"text": "Ich gratuliere Dir ganz herzlich zu Deinem 18. Geburtstag und wünsche Dir alles Gute und viel Glück für die Zukunft.",
			"author": null
		},
		{
			"id": "142026",
			"text": "Ich träumte schwer an diesem Morgen und dachte mein Kind sei über Nacht 18 geworden. Dann seh ich plötzlich, es ist wahr: Es sucht schon sein erstes graues Haar.",
			"author": null
		},
		{
			"id": "142028",
			"text": "Ab 18 ist es unsere Pflicht all den Blödsinn zu machen, zu dem wir mit 17 noch kein Recht hatten.",
			"author": null
		},
		{
			"id": "142029",
			"text": "18 Jahre bist du nun jung, bleibe weiter voller Tatendrang und Schwung! Zufriedenheit, Gesundheit & Geld haben wir für dich bestellt!",
			"author": null
		},
		{
			"id": "142032",
			"text": "Atme tief durch. Mach Dich locker. Jetzt kommt der Startschuss zu Deinem 18. Geburtstag! Die Fanfaren trompeten und die Menge jubelt! Die besten Glückwünsche für Dein neues Lebensjahr!",
			"author": null
		},
		{
			"id": "142036",
			"text": "Deine glücklichsten Tage des vergangenen Lebensjahres mögen die schlechtesten des neuen sein.",
			"author": null
		},
		{
			"id": "142040",
			"text": "18 Jahre – die große Wende, deine Kindheit ist zu Ende. Frisch und fröhlich hinein ins große Leben, was kann es an diesem Tag Schöneres geben?",
			"author": null
		},
		{
			"id": "142042",
			"text": "Mit 18 stehen Dir die Tore der Welt offen. Ich wünsche Dir, dass Du die richtigen Schlüssel findest.",
			"author": null
		},
		{
			"id": "142043",
			"text": "Wir wünschen Dir alles Gute zu Deinem 18. Geburtstag, bleib so wie Du bist.",
			"author": null
		},
		{
			"id": "142044",
			"text": "Vorsicht! Mit 18 bist Du haftbar – daher wünsche ich Dir nette Nachbarn. Lass es krachen!",
			"author": null
		},
		{
			"id": "142045",
			"text": "Heute ist die große Wende, deine Kindheit hat ein Ende. Doch merke: Erwachsen werden ist nicht schwer, erwachsen sein dagegen sehr. Drum möge das Glück dich stets begleiten und dir bescheren nur gute Zeiten.",
			"author": null
		},
		{
			"id": "142046",
			"text": "Mit 18 kommt der Ernst des Lebens, heißt es oft, doch jeder Tag bringt Schönes – oft auch unverhofft. Dein Leben sei bunt und immer heiter, viel Glück auch auf der Karriereleiter!",
			"author": null
		},
		{
			"id": "142047",
			"text": "18 Jahre, das bedeutet das Glück, selbstständig werden zu dürfen – und das Pech, selbstständig werden zu müssen.",
			"author": null
		},
		{
			"id": "142050",
			"text": "Endlich 18, in voller Blüte, lass es krachen, meine Güte! Happy Birthday!",
			"author": null
		},
		{
			"id": "142052",
			"text": "Sei weiterhin so fröhlich und fleißig wie bisher, dann wirst Du in Deinem Leben etwas erreichen. Herzliche Grüße zu Deinem 18. Geburtstag.",
			"author": null
		},
		{
			"id": "142054",
			"text": "Endlich ist er da, der 18. Geburtstag - wir wünschen Dir zu diesem Jubeltag nur das Beste und viel Erfolg in Deinem Leben.",
			"author": null
		},
		{
			"id": "142056",
			"text": "Der 18. Geburtstag konnte gar nicht schnell genug kommen, oder? Herzlichen Glückwunsch! Jetzt ist es endlich so weit – Du darfst Deine Entschuldigungen selbst schreiben!",
			"author": null
		},
		{
			"id": "142062",
			"text": "Kann es wirklich schon so weit sein? Der Kalender sagt eindeutig: Ja! Viel Glück, Erfolg, Gesundheit und dazu noch alles, was Du Dir selbst wünschst zu Deinem achtzehnten Geburtstag!",
			"author": null
		},
		{
			"id": "142068",
			"text": "Herzlichen Glückwunsch zur Volljährigkeit! Damit hast Du eine neue Etappe auf dem Lebensweg genommen. Feiere eine unvergessliche Party und lass dich reichlich beschenken!",
			"author": null
		},
		{
			"id": "142071",
			"text": "Wo immer das Glück sich aufhält, hoffe, ebenfalls dort zu sein. Wo immer jemand freundlich lächelt, hoffe, dass sein Lächeln dir gilt. Wo immer die Sonne aus den Wolken hervorbricht, hoffe, dass sie besonders für dich scheint. Damit jeder Tag deines Lebens so hell wie nur möglich sei.",
			"author": null
		},
		{
			"id": "142075",
			"text": "Gestern warst du noch ein Kind, die Zeit, die rennt geschwind. Jetzt bist du 18, erwachsen sozusagen, nun kannst du alles wagen. Erhalte dir, das ist mein Rat, den Respekt vor jeder Tat! Herzlichen Glückwunsch zum 18.!",
			"author": null
		},
		{
			"id": "142077",
			"text": "Es ist kaum zu glauben und doch wahr, du wirst nun endlich 18 Jahr‘. Die Zeit ist vergangen wie im Flug, doch von dir kriegen wir niemals genug. Zu deinem Geburtstag viel Segen und Glück, wir werden dich weiter begleiten, Stück für Stück.",
			"author": null
		},
		{
			"id": "142080",
			"text": "Zu Deinem 18. Geburtstag wünsche ich Dir alles erdenklich Gute. Bleib immer so fröhlich, wie Du es bist heute warst.",
			"author": null
		},
		{
			"id": "142083",
			"text": "Du bist jetzt erwachsen, doch bleibe auch Kind. Du weißt, dass wir in jeder Lebenslage für Dich da sind. Nutze die Zeit, um wichtige Erfahrungen zu machen – und geht es mal schief, können wir gemeinsam drüber lachen.",
			"author": null
		},
		{
			"id": "142087",
			"text": "Happy birthday! Wir wünschen Dir ein Leben voller Glück, Erfolg und Gesundheit. Herzliche Glückwünsche zum 18.",
			"author": null
		},
		{
			"id": "142089",
			"text": "Freundschaft, Liebe, Mut, Vertrauen, auf diese Dinge sollst du bauen. Mit 18 darfst du alles hoffen, die Zukunft steht dir ganz weit offen!",
			"author": null
		},
		{
			"id": "142091",
			"text": "Möge Liebe dich begleiten, Freunde, die dir wohl gesinnt. Wir sind da zu allen Zeiten, du bleibst immer unser Kind.",
			"author": null
		},
		{
			"id": "142093",
			"text": "Achja, die Jugend.. jung sein, gesund sein und voller Energie. Kannst du dich daran noch erinnern oder verblasst es schon?",
			"author": null
		},
		{
			"id": "142096",
			"text": "18 Jahre bist du nun jung, bleibe weiter voller Tatendrang und Schwung! Zufriedenheit, Gesundheit & Geld haben wir für dich bestellt!",
			"author": null
		},
		{
			"id": "142097",
			"text": "​Große Klappe, liebes Wesen: 18 Jahre wird der Besen. Erwachsen sein! Führerschein! Nie mehr fragen: Muss ich heim?",
			"author": null
		},
		{
			"id": "142098",
			"text": "Mit 18 stehen einem alle Tore offen. Wir wünschen dir, dass du den richtigen Schlüssel findest. Alles Gute!",
			"author": null
		},
		{
			"id": "142105",
			"text": "Freunde sind wie Schuhe, wenn man jung ist kann man nicht genug haben und später merkt man, dass es immer dieselben sind mit denen man sich wohlfühlt. Du wirst ein solcher Freund für mich sein. Ich wünsche dir alles Gute zum 18. Geburtstag.",
			"author": null
		},
		{
			"id": "142107",
			"text": "Endlich 18! Endlich darfst du alles machen, was du schon seit Jahren heimlich machst! Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "142110",
			"text": "Ab heute bist Du volljährig! Dazu wünschen wir Dir Erfolg, Mut, Zufriedenheit und Freude für Deinen weiteren Lebensweg.",
			"author": null
		},
		{
			"id": "142112",
			"text": "Mit dem Eintritt ins Erwachsenenalter beginnt eine spannende Zeit der Veränderungen und der neuen Möglichkeiten. Wir wünschen Dir von ganzem Herzen, dass all Deine Zukunftspläne von Erfolg gekrönt sind!",
			"author": null
		},
		{
			"id": "142119",
			"text": "Endlich 18! Für Dein Erwachsenenleben wünschen wir Dir, dass Du immer optimistisch in die Zukunft gehst und Dich nie Angst oder Zweifel begleiten.",
			"author": null
		},
		{
			"id": "142120",
			"text": "10 plus 8 gleich 18, das hast Du schon in der Grundschule gelernt. Was es bedeutet, volljährig zu sein, kann Dich nur das restliche Leben lehren! Alles Liebe und Gute zu Deinem 18. Geburtstag!",
			"author": null
		},
		{
			"id": "142122",
			"text": "Der 18. Geburtstag ist ein ganz besonderes Fest, Du wirst heute volljährig und darfst Dinge tun, die Dir bisher verwehrt waren. Wir wünschen Dir für Dein Erwachsenenleben alles Gute und viel Glück.",
			"author": null
		},
		{
			"id": "142123",
			"text": "Man braucht im Leben nicht nur Geld allein - man braucht auch Liebe, Freude, Glück. Von allem wünsche ich dir ein Stück!",
			"author": "Francois Rabelais"
		},
		{
			"id": "142125",
			"text": "Der langersehnte große Tag ist nun endlich da. Dein 18. Geburtstag soll etwas ganz Besonderes werden. Feier mit Familie und Freunden und genieße Deinen Ehrentag. Den Startschuss in eine neue Liga.",
			"author": null
		},
		{
			"id": "142126",
			"text": "Wir wünschen Dir: Freude an jedem Tag, einen Engel als Begleiter, ein Licht in der Dunkelheit und Menschen die Dich lieben. Herzliche Glückwünsche zu Deinem 18. Geburtstag.",
			"author": null
		},
		{
			"id": "142127",
			"text": "Ich wünsche Dir zum 18. Geburtstag alles, was man einer super guten und super netten Freundin nur wünschen kann!",
			"author": null
		},
		{
			"id": "142128",
			"text": "Alles Liebe zur Volljährigkeit! Bleib einfach, wie Du bist, dann läuft es auch weiterhin garantiert wie geschmiert bei Dir!",
			"author": null
		},
		{
			"id": "142129",
			"text": "Heute hast du wirklich alle Hände voll zu tun – und zwar mit Genießen, Träumen, Entspannen, Überraschungen und: glücklich sein!",
			"author": null
		},
		{
			"id": "142130",
			"text": "Zum Sprung in die Volljährigkeit wünschen wir Dir alles Glück der Welt.",
			"author": null
		},
		{
			"id": "142131",
			"text": "Wir wünschen Dir alles Glück der Welt. Herzliche Gratulation zum 18. Geburtstag.",
			"author": null
		},
		{
			"id": "142135",
			"text": "Zu Deinem 18. Geburtstag möchten wir Dir alles Gute wünschen. Glück und Fröhlichkeit sollen Dich ein Leben lang begleiten.",
			"author": null
		},
		{
			"id": "142138",
			"text": "Der 18. Geburtstag konnte gar nicht schnell genug kommen, oder? Herzlichen Glückwunsch dazu. Jetzt ist es endlich soweit und Du darfst Deine Entschuldigungen selbst scheiben!",
			"author": null
		},
		{
			"id": "142139",
			"text": "18 Jahre glücklich sein, 18 Jahre fröhlich sein, 18 Jahre erfolgreich sein – meine ersten Wünsche für deine Volljährigkeit.",
			"author": null
		},
		{
			"id": "142140",
			"text": "Herzlichen Glückwunsch zum 18. Geburtstag! Mögen all deine Träume und Wünsche in Erfüllung gehen und dein Leben voller Freude, Glück und Erfolg sein.",
			"author": null
		},
		{
			"id": "142141",
			"text": "Alles Gute zum 18. Geburtstag! Möge dieser besondere Tag und das kommende Jahr voller Abenteuer, Liebe und Erfüllung sein.",
			"author": null
		},
		{
			"id": "142142",
			"text": "Herzlichen Glückwunsch zum 18. Geburtstag! Nutze dieses neue Kapitel in deinem Leben, um neue Dinge zu erkunden, deine Talente zu entfalten und deine Träume zu verwirklichen.",
			"author": null
		},
		{
			"id": "142143",
			"text": "Alles Gute zum 18. Geburtstag! Möge dein Leben voller Freundschaft, Liebe und Glück sein und mögen all deine Ziele und Träume in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "142144",
			"text": "Herzlichen Glückwunsch zum 18. Geburtstag! Möge dieser besondere Tag und das kommende Jahr voller positiver Veränderungen und Möglichkeiten sein.",
			"author": null
		},
		{
			"id": "142145",
			"text": "Alles Gute zum 18. Geburtstag! Möge dieser Tag der Beginn einer wunderbaren Reise sein, die dich zu den Sternen führt.",
			"author": null
		},
		{
			"id": "142146",
			"text": "Herzlichen Glückwunsch zum 18. Geburtstag! Möge dein Leben voller Freude und Abenteuer sein und mögen all deine Träume wahr werden.",
			"author": null
		},
		{
			"id": "142147",
			"text": "Alles Gute zum 18. Geburtstag! Möge dieser Tag und das kommende Jahr voller positive Erfahrungen und Erfolge sein.",
			"author": null
		},
		{
			"id": "142148",
			"text": "Herzlichen Glückwunsch zum 18. Geburtstag! Möge dein Leben voller Glück, Liebe und Erfolg sein und mögen all deine Träume in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "142149",
			"text": "Alles Gute zum 18. Geburtstag! Möge dieser Tag der Beginn einer wunderbaren Zukunft sein, die voller Erfolg, Glück und Erfüllung ist.",
			"author": null
		},
		{
			"id": "142150",
			"text": "Herzlichen Glückwunsch zum 18. Geburtstag! Möge dieser Tag ein neuer Anfang für dich sein, voller Möglichkeiten und Abenteuer, die du erleben kannst.",
			"author": null
		},
		{
			"id": "142151",
			"text": "Alles Gute zum 18. Geburtstag! Möge dieser Tag der Beginn einer unvergesslichen Reise sein, die dich zu ungeahnten Höhen führt.",
			"author": null
		},
		{
			"id": "142152",
			"text": "Herzlichen Glückwunsch zum 18. Geburtstag! Möge dieser besondere Tag der Start in ein unvergessliches Jahr sein, voller Erfolge, Glück und Freude.",
			"author": null
		},
		{
			"id": "142153",
			"text": "Alles Gute zum 18. Geburtstag! Möge dein Leben voller positiver Veränderungen und Möglichkeiten sein, die dich zu dem Menschen machen, der du sein möchtest.",
			"author": null
		},
		{
			"id": "142154",
			"text": "Herzlichen Glückwunsch zum 18. Geburtstag! Möge dieser Tag der Beginn einer wunderbaren neuen Ära in deinem Leben sein, voller Erfolg und Glück.",
			"author": null
		},
		{
			"id": "142155",
			"text": "Alles Gute zum 18. Geburtstag! Möge dein Herz voller Freude und Liebe sein und mögen all deine Träume und Wünsche in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "142156",
			"text": "Herzlichen Glückwunsch zum 18. Geburtstag! Möge dieser Tag der Beginn einer wundervollen Reise sein, die dich zu ungeahnten Höhen führt und all deine Träume wahr werden lässt.",
			"author": null
		},
		{
			"id": "142157",
			"text": "Alles Gute zum 18. Geburtstag! Möge dein Leben voller Abenteuer, Glück und Erfolg sein und mögen all deine Ziele und Träume in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "142158",
			"text": "Herzlichen Glückwunsch zum 18. Geburtstag! Möge dieser Tag der Beginn eines unvergesslichen Kapitels in deinem Leben sein, voller Erfolge und Glück.",
			"author": null
		},
		{
			"id": "142159",
			"text": "Alles Gute zum 18. Geburtstag! Möge dein Leben voller Freude, Erfolg und Glück sein und mögen all deine Träume und Wünsche in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "142160",
			"text": "Herzlichen Glückwunsch zum 18. Geburtstag! Mögen all deine Träume und Wünsche in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "142161",
			"text": "Auf deinem Weg ins Erwachsenenleben wünschen wir dir viel Erfolg, Glück und Freude.",
			"author": null
		},
		{
			"id": "142162",
			"text": "Möge dein 18. Geburtstag der Beginn einer wundervollen Reise durch das Leben sein.",
			"author": null
		},
		{
			"id": "142163",
			"text": "Wir wünschen dir, dass du alles erreichst, was du dir vornimmst und dass dein Leben voller Abenteuer und Freude ist.",
			"author": null
		},
		{
			"id": "142164",
			"text": "Herzlichen Glückwunsch zu deinem 18. Geburtstag! Möge das neue Lebensjahr dir viele Möglichkeiten und Chancen bringen.",
			"author": null
		},
		{
			"id": "142165",
			"text": "Wir wünschen dir alles Glück der Welt und dass dein 18. Geburtstag der Beginn einer wundervollen Zukunft ist.",
			"author": null
		},
		{
			"id": "142166",
			"text": "Herzlichen Glückwunsch zum 18. Geburtstag! Mögen all deine Träume wahr werden und dein Leben erfüllt sein mit Freude und Glück.",
			"author": null
		},
		{
			"id": "142167",
			"text": "Wir wünschen dir, dass du immer mutig und stark bist, um deine Ziele zu erreichen und deine Träume zu verwirklichen.",
			"author": null
		},
		{
			"id": "142168",
			"text": "Möge dein 18. Geburtstag der Start in ein erfülltes und glückliches Leben sein.",
			"author": null
		},
		{
			"id": "142169",
			"text": "Herzlichen Glückwunsch zum 18. Geburtstag! Wir wünschen dir alles Glück und alles Gute für die Zukunft.",
			"author": null
		},
		{
			"id": "142170",
			"text": "Wir wünschen dir zu deinem 18. Geburtstag, dass du immer mutig genug bist, um neue Wege zu gehen und neue Abenteuer zu erleben.",
			"author": null
		},
		{
			"id": "142171",
			"text": "Möge dein 18. Geburtstag der Beginn einer aufregenden Reise ins Erwachsenenleben sein, gefüllt mit Glück, Erfolg und Freude.",
			"author": null
		},
		{
			"id": "142172",
			"text": "Herzlichen Glückwunsch zum 18. Geburtstag! Wir wünschen dir, dass du immer die Unterstützung und Liebe deiner Freunde und Familie hast.",
			"author": null
		},
		{
			"id": "142173",
			"text": "Wir wünschen dir, dass du immer die Kraft hast, deine Träume und Ziele zu verfolgen und sie in die Realität umzusetzen.",
			"author": null
		},
		{
			"id": "142174",
			"text": "Möge dein 18. Geburtstag der Beginn einer neuen Ära sein, in der du alle deine Wünsche und Träume erfüllst.",
			"author": null
		},
		{
			"id": "142175",
			"text": "Herzlichen Glückwunsch zum 18. Geburtstag! Wir wünschen dir ein Leben voller Abenteuer, Erfolg und Glück.",
			"author": null
		},
		{
			"id": "142176",
			"text": "Wir wünschen dir, dass du immer die Freiheit hast, dein Leben nach deinen eigenen Wünschen und Träumen zu gestalten.",
			"author": null
		},
		{
			"id": "142177",
			"text": "Herzlichen Glückwunsch zum 18. Geburtstag! Wir wünschen dir, dass du immer die Fähigkeit hast, Herausforderungen zu meistern und Hindernisse zu überwinden.",
			"author": null
		},
		{
			"id": "142178",
			"text": "Wir wünschen dir, dass du immer die Unterstützung hast, die du brauchst, um deine Ziele zu erreichen und deine Träume zu verwirklichen.",
			"author": null
		},
		{
			"id": "142179",
			"text": "Möge dein 18. Geburtstag der Beginn einer wundervollen Reise durch das Leben sein, gefüllt mit Glück, Erfolg und Freude.",
			"author": null
		}
	]
}
