{
  "h1title": "Glückwünsche zum 71. Geburtstag",
  "metatitel": "150 Glückwünsche zum 71. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 71. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 72. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-72-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "201001",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag",
      "text": "Alles Gute zum 71. Geburtstag! Möge dieser Tag ein Tag voller Liebe und Freude für Dich sein!",
      "author": null
    },
    {
      "id": "201002",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-frauen",
      "text": "Wir wünschen Dir alles erdenklich Gute zu Deinem 71. Geburtstag! Genieße diesen Tag und lass Dich feiern!",
      "author": null
    },
    {
      "id": "201003",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-nachtraeglich",
      "text": "Herzlichen Glückwunsch zu Deinem 71. Geburtstag! Wir wünschen Dir, dass Du noch viele schöne Momente im Kreise Deiner Lieben erlebst.",
      "author": null
    },
    {
      "id": "201004",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-junge",
      "text": "Zu Deinem 71. Geburtstag wünschen wir Dir nur das Beste: Gesundheit, Erfolg und Glück in allem, was Du tust – heute und in den kommenden Jahren!",
      "author": null
    },
    {
      "id": "201005",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-herz",
      "text": "Auf dass Deine Träume in Erfüllung gehen mögen und Dich jeden Tag aufs Neue inspirieren – das ist unser Wunsch anlässlich Deines 71. Geburtstages!",
      "author": null
    },
    {
      "id": "201006",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-kurz",
      "text": "Mit besten Grüßen zu Deinem 71. Ehrentag: Mögen alle Wünsche, die Du hast, sich erfüllen und jeder neue Tag eine Bereicherung für Dich bedeuten!",
      "author": null
    },
    {
      "id": "201007",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-maenner",
      "text": "Von Herzen alles Liebe und Gute zum runden Ehrentag – mögest Du noch viele weitere solcher Tage erleben und immer strahlendes Licht um dich herum haben!",
      "author": null
    },
    {
      "id": "201008",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-patenkind",
      "text": "Zu Deinem 71., möge es der Beginn eines neuen Lebensabschnitts sein, der von Glück, Hoffnung und Freude begleitet ist – alles Liebe von uns an Dich!",
      "author": null
    },
    {
      "id": "201009",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-frau",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 71. Geburtstag! Möge dieser Tag für Dich unvergesslich sein und Dir nur Freude bringen!",
      "author": null
    },
    {
      "id": "201010",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-kind",
      "text": "Ohne Dich wäre es nicht dasselbe, drum feiern wir heut - in jeder Hinsicht eine große Nummer, die siebzigste, allererste: Happy Birthday to you!",
      "author": null
    },
    {
      "id": "201011",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-mann",
      "text": "Herzlichen Glückwunsch zum 71. Geburtstag! Möge jeder neue Tag dein Leben noch besser machen als der letzte und dich mit Licht und Freude erfüllen.",
      "author": null
    },
    {
      "id": "201012",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-bild",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 71. Geburtstag! Mögen die kommenden Jahre voller schöner Erinnerungen, neuer Abenteuer und großer Freude sein.",
      "author": null
    },
    {
      "id": "201013",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-mutter",
      "text": "Lass Dich an Deinem besonderen Tag hochleben und hochleben lassen! Wir wünschen Dir alles Gute zu Deinem 71. Geburtstag!",
      "author": null
    },
    {
      "id": "201014",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-opa",
      "text": "An Deinem Ehrentag wollen wir Dir von ganzem Herzen gratulieren und Dir alles Gute für die Zukunft wünschen! Alles Liebe zum 71. Geburtstag!",
      "author": null
    },
    {
      "id": "201015",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-oma",
      "text": "Mögen alle deine Träume in Erfüllung gehen und dein Leben noch viele weitere Jahre lang voller Freude sein - Herzliche Glückwünsche zum 71. Geburtstag!",
      "author": null
    },
    {
      "id": "201016",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-enkelsohn",
      "text": "Wir feiern heute einen besonderen Tag, denn du wirst 71 Jahre alt! Möge dein Geburtstag mit viel Freude und Glück erfüllt sein. Alles Liebe!",
      "author": null
    },
    {
      "id": "201017",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-nichte",
      "text": "Zu deinem 71. Geburtstag gratuliere ich dir ganz herzlich und wünsche dir alles erdenklich Gute für die kommenden Jahre. Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "201018",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-tante",
      "text": "Happy Birthday! Auf deine Gesundheit und Wohlergehen an diesem besonderen Tag, möge sie dich auch noch weitere 71 Jahre begleiten.",
      "author": null
    },
    {
      "id": "201019",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-neffe",
      "text": "Alles Gute zum 71. Geburtstag! Mögen dieser Tag und das kommende Lebensjahr voller besonderer Momente sein, die Du niemals vergisst.",
      "author": null
    },
    {
      "id": "201020",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-bruder",
      "text": "Alles Gute zum 71. Geburtstag! Wir wünschen Dir viel Glück, Gesundheit und Freude für die nächsten Jahre!",
      "author": null
    },
    {
      "id": "201021",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-tochter",
      "text": "Herzlichen Glückwunsch zu Deinem 71. Geburtstag! Mögen all Deine Träume und Wünsche in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "201022",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-facebook",
      "text": "Wir gratulieren Dir herzlich zu Deinem 71. Geburtstag und wünschen Dir viele schöne Momente, die Dich auf Deinem Weg begleiten!",
      "author": null
    },
    {
      "id": "201023",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-lang",
      "text": "Ein langes, gesundes und glückliches Leben wünschen wir Dir zu Deinem 71. Geburtstag! Genieße jeden Tag und sei stets voller Freude!",
      "author": null
    },
    {
      "id": "201024",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-maedchen",
      "text": "Alles Liebe zum 71. Geburtstag! Mögest Du noch viele tolle Erinnerungen sammeln an diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "201025",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-grosseltern",
      "text": "Zu Deinem 71.Geburtstag möchten wir Dir alles erdenklich Gute, viel Liebe und Freude sowie ein langes Leben wünschen!",
      "author": null
    },
    {
      "id": "201026",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-enkelkind",
      "text": "Alles Liebe zu Deinem runden Ehrentag – möge das neue Jahr für Dich voller Abenteuer sein und immer frische Energie bringen!",
      "author": null
    },
    {
      "id": "201027",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-oma-opa",
      "text": "Alles Gute zu Deinem 71. Geburtstag! Wir wünschen Dir Gesundheit, Glück und viele schöne Momente.",
      "author": null
    },
    {
      "id": "201028",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-bilder",
      "text": "Herzliche Gratulation an Dich zu Deinem 71. Geburtstag! Möge jeder Tag mit Freude und Zufriedenheit erfüllt sein und Dir alle deine Träume erfüllen!",
      "author": null
    },
    {
      "id": "201029",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-lustig",
      "text": "Zu Deinem 71. Geburtstag wünschen wir Dir alles Liebe, viel Gesundheit und Glück von Herzen!",
      "author": null
    },
    {
      "id": "201030",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-enkeltochter",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem Ehrentag und hoffen, dass Du einen schönen Tag verbringst!",
      "author": null
    },
    {
      "id": "201031",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-cousin",
      "text": "Mögen alle Deine Träume wahr werden und alle deine Wünsche in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "201032",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-jugendlich",
      "text": "Alles Gute zum 71. Geburtstag, möge er unvergesslich schön für Dich sein!",
      "author": null
    },
    {
      "id": "201033",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-kollegin",
      "text": "Für Deinen heutigen Ehrentag wünschen wir Dir Glück, Zufriedenheit und viel Beschwingtheit!",
      "author": null
    },
    {
      "id": "201034",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-vater",
      "text": "Genieße den Tag mit Freunden und Familie und lasse Dich ordentlich feiern!",
      "author": null
    },
    {
      "id": "201035",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-karte",
      "text": "Möge der 71. Geburtstag ein Fest der Freude sein und Dir viele schöne Stunden bereiten!",
      "author": null
    },
    {
      "id": "201036",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-enkelin",
      "text": "Gehe mit Mut in die nächsten Jahre und lasse Dich nicht unterkriegen!",
      "author": null
    },
    {
      "id": "201037",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-cousine",
      "text": "Alles Liebe und Gute zu Deinem besonderen Tag, möge er schön für Dich werden!",
      "author": null
    },
    {
      "id": "201038",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-enkel",
      "text": "Herzlichen Glückwunsch zum 71., mögest Du noch viele tolle Jahre erleben!",
      "author": null
    },
    {
      "id": "201039",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-sohn",
      "text": "Alles Gute zum 71. Geburtstag! Wir wünschen Dir viel Freude und Glück und alles Liebe für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "201040",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-freundin",
      "text": "Viele Grüße an Dich zu Deinem 71. Geburtstag! Möge er das schönste und glücklichste sein, das Du je erlebt hast!",
      "author": null
    },
    {
      "id": "201041",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-whatsapp",
      "text": "Auf ein neues Lebensjahr: Alles Gute zu Deinem 71. Geburtstag! Lass Dich feiern und genieße den Tag mit Freunden und Familie.",
      "author": null
    },
    {
      "id": "201042",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-freund",
      "text": "Wir gratulieren Dir herzlichst zu Deinem 71sten Geburtstag! Mögen die nächsten Jahre voller Spaß, Abenteuer, Erfolg und Glück sein!",
      "author": null
    },
    {
      "id": "201043",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-eltern",
      "text": "Eine weitere Runde: Zu Deinem 71. Geburtstag wünschen wir Dir Gesundheit, Freude am Leben und viele weitere unvergessliche Momente!",
      "author": null
    },
    {
      "id": "201044",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-kostenlos",
      "text": "Heute ist ein besonderer Tag – alles Gute zum 71-ten Geburtstag! Genieße ihn in vollen Zügen, bleib gesund und lass es Dir gut gehen!",
      "author": null
    },
    {
      "id": "201045",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-schoen",
      "text": "Es ist Zeit mal wieder ordentlich zu feiern – alles Liebe zu Deinem 71-ten Geburtstag! Möge es für Dich noch lange so fröhlich weitergehen!",
      "author": null
    },
    {
      "id": "201046",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-nachbarin",
      "text": "Alles Gute zum 71. Geburtstag! Wir wünschen Dir vor allem Gesundheit, Glück und Freude.",
      "author": null
    },
    {
      "id": "201047",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-onkel",
      "text": "Zu Deinem 71. Geburtstag wollen wir Dir alles Liebe und ein langes Leben voller Erfolge und Herausforderungen wünschen. Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "201048",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-schwester",
      "text": "Möge dieser besondere Tag für Dich mit Freude erfüllt sein und eine Quelle von Kraft und Inspiration sein! Herzlichen Glückwunsch zu Deinem 71. Geburtstag!",
      "author": null
    },
    {
      "id": "201049",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstag-nachbar",
      "text": "Wir gratulieren Dir zum 71sten Geburtstag - möge er gefeiert werden mit Gelassenheit, Lachen, Freude und Liebe! Genieße das Leben in vollen Zügen!",
      "author": null
    },
    {
      "id": "201050",
      "image": "glueckwuensche-zum-71-geburtstag/glueckwuensche-71-geburtstagundefined",
      "text": "Wir gratulieren Dir herzlich zu Deinem 71. Geburtstag! Wir wünschen Dir viele schöne Momente und Erfahrungen, die Dich noch viele Jahre begleiten werden.",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "201051",
      "text": "Zu Deinem 71. Geburtstag wünschen wir Dir viel Gesundheit, Glück und Erfolg in all Deinen zukünftigen Unternehmungen.",
      "author": null
    },
    {
      "id": "201052",
      "text": "Herzlichen Glückwunsch zu Deinem 71. Geburtstag! Wir wünschen Dir alles Gute, Gesundheit und noch viele weitere schöne Jahre voller Freude und Erfolg.",
      "author": null
    },
    {
      "id": "201053",
      "text": "Zu Deinem 71. Geburtstag möchten wir Dir alles Liebe und Gute wünschen und uns über diesen besonderen Tag mit Dir freuen!",
      "author": null
    },
    {
      "id": "201054",
      "text": "Auf dass Du immer ein Lächeln auf dem Gesicht behalten mögest: Herzerfrischende Gratulationen zu Deinem heutigen 71. Geburtstag!",
      "author": null
    },
    {
      "id": "201055",
      "text": "Wir gratulieren Dir ganz herzlich zum heutigen 71., Feiertag! Genieße den Tag in vollen Zügen, der soll für Dich nur aus Sonnenschein bestehen!",
      "author": null
    },
    {
      "id": "201056",
      "text": "Alles Liebe, Glück und Segen soll Dich an Deinem heutigen 71-sten begleiten – lass es Dir gut gehen, lass es Dir gelingen!",
      "author": null
    },
    {
      "id": "201057",
      "text": "Alles Gute zu Deinem 71. Geburtstag! Mögen alle Deine Wünsche und Träume in Erfüllung gehen und Dich mit viel Freude erfüllen!",
      "author": null
    },
    {
      "id": "201058",
      "text": "Herzlichen Glückwunsch zu Deinem 71. Geburtstag! Genieße den Tag und lass Dich von allen lieben Gratulanten verwöhnen!",
      "author": null
    },
    {
      "id": "201059",
      "text": "Auf das neue Lebensjahr anlässlich des 71. Geburtstags wünschen wir Dir vor allem Gesundheit, Glück und Zufriedenheit!",
      "author": null
    },
    {
      "id": "201060",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 71. Geburtstag! Mögest Du noch weitere schöne Jahre haben voller Freude, Liebe und Glückseligkeit!",
      "author": null
    },
    {
      "id": "201061",
      "text": "Wir gratulieren Dir ganz herzlich zum 71-jährigen Jubiläum deines Lebensweges bisher - mögen noch viele schöne Momente folgen, die Dir Freude bereitet!",
      "author": null
    },
    {
      "id": "201062",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 71sten Geburtstag! Es ist ein Grund zum Feiern, also lass Dich verwöhnen und genieß es in vollen Zügen!",
      "author": null
    },
    {
      "id": "201063",
      "text": "Mit großer Freude gratulieren wir Dir heute zu Deinem 71. Geburtstag! Wir hoffen, dass er gefüllt ist mit Licht, Frieden und langem Wohlergehen!",
      "author": null
    },
    {
      "id": "201064",
      "text": "An diesem Tag des Jubels senden wir Dir unsere besten Glückwunsch zu Deinem 71. Ehrentag! Genieße ihn in vollen Zügen - du hast es verdient!",
      "author": null
    },
    {
      "id": "201065",
      "text": "Zum 71. Geburtstag wünschen wir Dir viel Glück, gesunde Momente und ein langes Leben! Genieße den Tag und mach Dir keine Sorgen um die Zukunft.",
      "author": null
    },
    {
      "id": "201066",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 71. Geburtstag! Möge das neue Lebensjahr voller Freude, Glück und Zufriedenheit sein!",
      "author": null
    },
    {
      "id": "201067",
      "text": "Herzlichen Glückwunsch zu Deinem 71. Geburtstag! Genieße das neue Lebensjahr mit all den wundervollen Dingen, die es bereithält!",
      "author": null
    },
    {
      "id": "201068",
      "text": "Ein weiterer Geburtstag ist ein Grund zum Feiern und so gratulieren wir Dir von Herzen zu Deinem 71. Geburtstag!",
      "author": null
    },
    {
      "id": "201069",
      "text": "Wir wünschen Dir an Deinem besonderen Tag nur das Beste und stehen Dir immer mit Rat und Tat zur Seite.",
      "author": null
    },
    {
      "id": "201070",
      "text": "An diesem Tag senden wir aufrichtige Glückwünsche für ein langes und glückliches Leben anlässlich Deines 71. Geburtstages!",
      "author": null
    },
    {
      "id": "201071",
      "text": "Wenn Du auf die Vergangenheit blickst, schau nicht ohne Stolz auf alles, was Du erreicht hast - und feiere heute Deinen 71. Geburtstag mit uns!",
      "author": null
    },
    {
      "id": "201072",
      "text": "Herzlichen Glückwunsch zu Deinem 71sten Geburtstag! Mögen viele schöne Momente in diesem Jahr deine Tage erhellen und dir Freude schenken!",
      "author": null
    },
    {
      "id": "201073",
      "text": "Wir sind stolz auf alles, was du bis jetzt erreicht hast, und freuen uns über deinen 71sten Geburtstag - möge dein neues Lebensjahr voller Liebe sein!",
      "author": null
    },
    {
      "id": "201074",
      "text": "Alles Gute zu Deinem 71sten Geburtstag – möge es eines der besten Jahre in deinem bisherigen Leben sein und noch viele weitere folgen lassen!",
      "author": null
    },
    {
      "id": "201075",
      "text": "Mögen alle deine Träume in Erfüllung gehen anlässlich des großartigen Ereignisses: Deines 71sten Geburtstages!",
      "author": null
    },
    {
      "id": "201076",
      "text": "Die besten Wünsche zu deinem runden Geburtstag! Lass uns gemeinsam anstoßen auf ein langes und glückliches Leben, das noch viele schöne Momente bereithält.",
      "author": null
    },
    {
      "id": "201077",
      "text": "Alles Liebe zum 71-sten! Genieße den Tag und lass es dir gut gehen – du hast es dir verdient nach all den Jahren harter Arbeit und treuer Freundschaft.",
      "author": null
    },
    {
      "id": "201078",
      "text": "Mit viel Freude gratuliere ich dir vom Herzen zum Geburtstag! Ich wünsche dir Zufriedenheit, Gesundheit und weiterhin viel Glück für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "201079",
      "text": "Ein herzliches Happy Birthday an dich – mögen alle deine Wünsche in Erfüllung gehen und du noch lange Zeit Freude an deinen Erfolgen hast!",
      "author": null
    },
    {
      "id": "201080",
      "text": "Herzliche Glückwünsche zum Geburtstag – mögest du in Frieden alt werden und immer gesegnet sein mit allem was das Leben bereit hält!",
      "author": null
    },
    {
      "id": "201081",
      "text": "Hiermit feiern wir deinen Ehrentag mit Dir - Alles Liebe zu Deinem 71-stenGeburtstag - Du bist der beste Mensch der Welt",
      "author": null
    },
    {
      "id": "201082",
      "text": "Wir gratulieren Dir zu Deinem 71. Geburtstag und wünschen Dir alles erdenklich Gute! Möge Dein Leben weiterhin voller Freude, Liebe und Abenteuer sein!",
      "author": null
    },
    {
      "id": "201083",
      "text": "Zu Deinem 71. Geburtstag wünschen wir Dir einen Tag voller Lächeln, Erfolg und Glück! Genieße jede Sekunde des Tages!",
      "author": null
    },
    {
      "id": "201084",
      "text": "Herzlichen Glückwunsch zu Deinem 71. Geburtstag! Wir hoffen, dass dieser besondere Tag für Dich so schön wird, wie Du es verdienst.",
      "author": null
    },
    {
      "id": "201085",
      "text": "Alles Gute zum 71. Geburtstag! Mögen alle Deine Träume in Erfüllung gehen und Dir weiterhin alles Glück der Welt bringen.",
      "author": null
    },
    {
      "id": "201086",
      "text": "Zu Deinem Ehrentag möchten wir Dir herzlich gratulieren und Dir von ganzem Herzen alles Liebe und alles Gute für das neue Jahrzehnt wünschen!",
      "author": null
    },
    {
      "id": "201087",
      "text": "Alles liebe zum 71sten Ehrentag – mögest Du immer ein Lied im Herzen tragen, Lachen im Gesicht haben und die Liebe in Deinem Herzen spüren können!",
      "author": null
    },
    {
      "id": "201088",
      "text": "Alles Gute zu deinem 71. Geburtstag! Möge dein Tag so hell und glücklich sein wie du es verdient hast.",
      "author": null
    },
    {
      "id": "201089",
      "text": "Herzlichen Glückwunsch zu Deinem 71. Geburtstag, möge er die beste der letzten sein und voll sein von Freude und vielen Überraschungen!",
      "author": null
    },
    {
      "id": "201090",
      "text": "Wir wünschen Dir zu Deinem 71. Geburtstag alles Liebe, alles Gute, Gesundheit und vor allem noch viel mehr Glück und Erfolg in den nächsten Jahren!",
      "author": null
    },
    {
      "id": "201091",
      "text": "Von ganzem Herzen gratulieren wir Dir zum 71. Geburtstag! Mögen alle deine Träume und Ziele in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "201092",
      "text": "Wir feiern mit Dir Deinen 71sten Geburtstag und wünschen Dir ein fröhliches Fest mit vielen schönen Momenten!",
      "author": null
    },
    {
      "id": "201093",
      "text": "Möge dieser besondere Tag für Dich einer der schönsten des Jahres sein - Alles Liebe zum 71. Geburtstag!",
      "author": null
    },
    {
      "id": "201094",
      "text": "Zu Deinem 71., mögest Du besonders glücklich sein - mit Freude, Liebe und Gesundheit bis ins hohe Alter!",
      "author": null
    },
    {
      "id": "201095",
      "text": "Wir gratulieren Dir herzlich zum 71., mögen unvergessliche Momente in Deinem Leben gefeiert werden - Für immer jung bleiben!",
      "author": null
    },
    {
      "id": "201096",
      "text": "Viele liebe Grüße an Dich anlässlich Deines 71., möge Gott Dir eine lange Lebenszeit schenken, gefolgt von Frieden auf Erden!",
      "author": null
    },
    {
      "id": "201097",
      "text": "Wir senden Dir die besten Glückwünsche zur Feier deines 71., Gott behüte Dich auf all Deinen Wegen - Ewig jung bleiben!",
      "author": null
    },
    {
      "id": "201098",
      "text": "Herzlichen Glückwunsch zu Deinem 71. Geburtstag! Möge Dein Tag voller Freude und Liebe sein und Dir noch viele schöne Erinnerungen bringen.",
      "author": null
    },
    {
      "id": "201099",
      "text": "Wir wünschen Dir zu Deinem Geburtstag alles Liebe, Gesundheit und Glück der Welt! Genieße den Tag in vollen Zügen und lass Dich verwöhnen.",
      "author": null
    },
    {
      "id": "201100",
      "text": "Anlässlich Deines 71. Geburtstags wünschen wir Dir einen Tag voller Sonnenschein und Lachen. Genieße die besonderen Momente des Tages und lass Dich feiern!",
      "author": null
    },
    {
      "id": "201101",
      "text": "Zu Deinem 71. Geburtstag möchten wir Dir alles erdenklich Gute wünschen; Gesundheit, Freude, Glück und Erfolg auf Deinem weiteren Lebensweg!",
      "author": null
    },
    {
      "id": "201102",
      "text": "Lass den heutigen Tag ganz im Zeichen von Liebe, Sonne und Glitzer stehen! Alles Liebe zum 71. Geburtstag!",
      "author": null
    },
    {
      "id": "201103",
      "text": "Wir gratulieren Dir herzlich zu Deinem 71. Geburtstag und wünschen Dir alles Liebe, Glück und Erfolg! Genieße jeden Tag und mache aus ihm das Beste!",
      "author": null
    },
    {
      "id": "201104",
      "text": "Herrliche Tage voller Freude sollen Dich an Deinem 71. Geburtstag begleiten - unser größter Wunsch ist es, Dich immer glücklich zu sehen!",
      "author": null
    },
    {
      "id": "201105",
      "text": "Allen Grund zum Feiern gibt es heute: Es ist Dein 71. Geburtstage - drum gratulieren wir aus vollem Herzen und senden Dir liebe Grüße von hierher!",
      "author": null
    },
    {
      "id": "201106",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 71. Geburtstag! Es ist ein besonderer Tag und wir wünschen Dir viel Glück, Liebe und Gesundheit.",
      "author": null
    },
    { "id": "201107", "text": "Möge er für Dich und Deine Familie ein Tag voller Freude sein!", "author": null },
    {
      "id": "201108",
      "text": "Zu Deinem 71. Geburtstag möchten wir Dir alles Gute wünschen! Genieße den Tag und erfreue Dich an all dem Wunderbaren, das auf Dich wartet!",
      "author": null
    },
    {
      "id": "201109",
      "text": "Alles Gute zum 71. Geburtstag! Lasse Dich feiern und genieße jeden Moment des Tages mit Freude, Glück und Lachen!",
      "author": null
    },
    {
      "id": "201110",
      "text": "Wir gratulieren Dir von Herzen zu Deinem 71. Geburtstag! Möge die Liebe Deiner Freunde und Verwandten immer bei Dir bleiben und Dir viel Kraft geben!",
      "author": null
    },
    {
      "id": "201111",
      "text": "Herzlichen Glückwunsch zu Deinem 71. Geburtstag! Mögen alle deine Träume in Erfüllung gehen und mögest Du noch viele schöne Tage erleben!",
      "author": null
    },
    {
      "id": "201112",
      "text": "Alles Liebe zum 71!. Wir wünschen Dir rechtzeitiges Erreichen aller Ziele, die Du dir gestellt hast, sowie weiterhin viel Spaß beim Leben!",
      "author": null
    },
    {
      "id": "201113",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 71. Geburtstag und wünschen Dir viel Glück, Gesundheit und Zufriedenheit für die nächsten Jahre!",
      "author": null
    },
    {
      "id": "201114",
      "text": "Ein langes, glückliches und erfülltes Leben wünschen wir Dir zu Deinem 71. Geburtstag! Genieße jeden Tag!",
      "author": null
    },
    {
      "id": "201115",
      "text": "Zu Deinem 71. Geburtstag möchten wir Dir sagen: Bleib so jung, fröhlich und lebensfroh, wie Du bist! Alles Liebe und Gute!",
      "author": null
    },
    {
      "id": "201116",
      "text": "Wir gratulieren ganz herzlich und wünschen Dir einen unvergesslichen Tag – alles erdenklich Gute zum 71. Geburtstag!",
      "author": null
    },
    {
      "id": "201117",
      "text": "Wir freuen uns mit Dir über Deinen 71. Ehrentag und möchten Dir viele schöne Momente schenken – alles Liebe zum Geburtstag!",
      "author": null
    },
    {
      "id": "201118",
      "text": "Ein schönes Fest im Kreis der Liebsten möge Dich an Deinem 71. Geburtstag begleiten – viel Glück, Freude und Erfolg auf allen Wegen für Dich!",
      "author": null
    },
    {
      "id": "201119",
      "text": "Herzlichen Glückwunsch zum 71. Geburtstag! Wir wünschen Dir vor allem Gesundheit, Freude und Zufriedenheit für die nächsten Jahre!",
      "author": null
    },
    {
      "id": "201120",
      "text": "Alles Gute zu Deinem 71. Geburtstag! Mögest Du noch viele schöne Momente erleben und all Deine Träume erfüllen!",
      "author": null
    },
    {
      "id": "201121",
      "text": "Wir gratulieren herzlich zu Deinem 71. Geburtstag und wünschen Dir alles Liebe und Gute auf dem weiteren Lebensweg!",
      "author": null
    },
    {
      "id": "201122",
      "text": "Zu Deinen Ehren möge der heutige Tag so magisch sein, dass Deine Seele sich nach mehr sehnt - alles Liebe an Deinem 71. Geburtstag!",
      "author": null
    },
    {
      "id": "201123",
      "text": "Herzlichen Glückwunsch zu Deinem 71. Geburtstag! Wir wünschen Dir alles Gute und viele schöne Momente in den nächsten Jahren.",
      "author": null
    },
    {
      "id": "201124",
      "text": "Alles Liebe an Deinem besonderen Tag! Möge der heutige Tag ein wundervoller Tag voller Freude und Erinnerungen sein.",
      "author": null
    },
    {
      "id": "201125",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem siebzigsten Geburtstag und wünschen Dir noch weitere tolle, unvergessliche Momente in Deinem Leben.",
      "author": null
    },
    {
      "id": "201126",
      "text": "Zu Deinem 71. Geburtstag gratulieren wir Dir von Herzen und wünschen Dir Gesundheit, Zufriedenheit sowie Glück in allen Dingen, die Du tust.",
      "author": null
    },
    {
      "id": "201127",
      "text": "Wir wünschen Dir einen wunderschönen Tag mit all dem, was du dir am meisten wünschst - Liebe, Glück und Freude!",
      "author": null
    },
    {
      "id": "201128",
      "text": "Mögen alle Deine Träume und Sehnsüchte erfüllt werden an diesem besonderen Tag! Alles Liebe zum 71er!",
      "author": null
    },
    {
      "id": "201129",
      "text": "Ein riesiges Happy Birthday an einen tollen Menschen! Genieße es, denn jeder Tag ist ein Grund zur Freude - auch am 71sten Geburtstag.",
      "author": null
    },
    {
      "id": "201130",
      "text": "Mögest Du immer einen Grund haben zu lachen an jedem neuen Tag - vor allem auch an Deinem 71ten Geburtstag! Alles Liebe von uns!",
      "author": null
    },
    {
      "id": "201131",
      "text": "An diesem besonderen Tag möge die Sonne für Dich scheinen und das Glück stets bei Dir sein - vor allem aber auch heute an deinem 71ten Geburtstag!",
      "author": null
    },
    {
      "id": "201132",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 71.Geburtstag! Genieße diesen Tag in vollen Zügen und mache jeden Moment so besonders, wie du es verdienst!",
      "author": null
    },
    {
      "id": "201133",
      "text": "Alles Gute zum 71. Geburtstag! Wir wünschen dir allen Segen, viel Freude, Liebe und Glück für das neue Lebensjahr!",
      "author": null
    },
    {
      "id": "201134",
      "text": "Auf ein weiteres glückliches und erfülltes Lebensjahr! Alles Gute zum 71. Geburtstag!",
      "author": null
    },
    {
      "id": "201135",
      "text": "Herzlichen Glückwunsch zu deinem 71. Geburtstag! Mögen alle deine Träume und Wünsche in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "201136",
      "text": "Zu deinem 71. Geburtstag wünschen wir dir Gesundheit, Glück und viele schöne Momente mit deiner Familie und Freunden.",
      "author": null
    },
    {
      "id": "201137",
      "text": "An deinem Ehrentag wünschen wir dir alles, was du dir nur wünschen kannst: Gesundheit, Zufriedenheit und Glück! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    { "id": "201138", "text": "Alles Liebe zu deinem besonderen Tag!", "author": null },
    {
      "id": "201139",
      "text": "Wir gratulieren Dir herzlich zu Deinem 71. Geburtstag und wünschen Dir alles Liebe, Gesundheit und viel Glück!",
      "author": null
    },
    {
      "id": "201140",
      "text": "Zu Deinem 71. Geburtstag wünschen wir Dir nur das Beste und ein ganzes Leben voller Freude, Glück und Erfolg!",
      "author": null
    },
    {
      "id": "201141",
      "text": "Möge Dein neues Lebensjahr mit Sonnenschein erfüllt sein und Dich auf jeder Reise begleiten!",
      "author": null
    },
    {
      "id": "201142",
      "text": "Alles Gute zum 71. Geburtstag und mögest Du immer einen Grund haben, lächelnd durchs Leben zu gehen!",
      "author": null
    },
    {
      "id": "201143",
      "text": "Zum 71. Geburtstag wünschen wir Dir alles Liebe, viele tolle Momente und Gesundheit bis ins hohe Alter!",
      "author": null
    },
    {
      "id": "201144",
      "text": "An Deinem Ehrentag mögen Dir die liebsten Menschen um Dich herum die schönsten Momente schenken!",
      "author": null
    },
    {
      "id": "201145",
      "text": "Wir wünschen Dir zu Deinem 71 Geburtstag unendliches Glück, mehr Freude als Kummer und einen besonderen Tag voller Abenteuer!",
      "author": null
    },
    {
      "id": "201146",
      "text": "Mögen sich alle Wünsche erfüllen an Deinem Ehrentag – alles Liebe zum 71. Geburtstag von unserer Seite an Dich!",
      "author": null
    },
    {
      "id": "201147",
      "text": "Für ein langes Leben voller Freude, Glück und Zufriedenheit wünschen wir Dir an diesem Tag alles Liebe!",
      "author": null
    },
    {
      "id": "201148",
      "text": "Laß uns an diesem Tag innehalten und feiern – alles Gute zum 71., happy Birthday!",
      "author": null
    },
    {
      "id": "201149",
      "text": "Alles Gute zum 71. Geburtstag! Möge dein Tag voller Freude und Glück sein!",
      "author": null
    },
    {
      "id": "201150",
      "text": "Herzlichen Glückwunsch zu deinem 71. Geburtstag! Wir wünschen dir alles Liebe, Gesundheit und Frieden auf all deinen Wegen!",
      "author": null
    }
  ]
}
