{
	"id": "glueckwuensche-zum-70-geburtstag",
	"h1title": "Glückwünsche zum 70. Geburtstag",
	"metatitel": "140 Glückwünsche zum 70. Geburtstag mit Bildern (2023)",
	"metacontent": "100+ Glückwünsche zum 70. Geburtstag ✓ Kostenlose Bilder 🖼️ ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "geburtstagsgruesse-seite",
			"header": "Geburtstagsgrüße",
			"slug": "https://perfekterspruch.de/geburtstagsgruesse/"
		},
		{
			"image": "geburtstagssprueche-seite",
			"header": "Geburtstagssprüche",
			"slug": "https://perfekterspruch.de/geburtstagssprueche/"
		},
		{
			"image": "geburtstagswuensche-frauen-seite",
			"header": "Geburtstagswünsche für Frauen",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-fuer-frauen/"
		},
		{
			"image": "geburtstagswuensche-seite",
			"header": "Geburtstagswünsche",
			"slug": "https://perfekterspruch.de/geburtstagswuensche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "140001",
			"image": "glueckwuenschezum70geburtstag/geburtstag-70-gedicht",
			"text": "Oh Schreck, oh Schreck, die 6 ist weg. Doch sei nicht traurig, du wirst schon seh’n, mit 70 wird’s erst richtig schön. Dabei ist nur eines wichtig: So wie du bist, so ist es richtig! Herzliche Grüße zum 70. Geburtstag!",
			"author": null
		},
		{
			"id": "140003",
			"image": "glueckwuenschezum70geburtstag/glueckwuensche-70-geburtstag-facebook",
			"text": "70 Jahre sind vollbracht, in denen du hast viel geschafft. Recht viel Glück auf allen Wegen, Gesundheit und ein langes Leben.",
			"author": null
		},
		{
			"id": "140006",
			"image": "glueckwuenschezum70geburtstag/glueckwuensche-70-geburtstag-lustig",
			"text": "Ich wünsche dir Gesundheit, Glück und Wohlergehen. Du sollst auch nach 70 Jahren weiter vorwärts sehen. Vergiss heut einfach Sorgen und den ganzen Rest. Nutze den Tag und genieße das Fest.",
			"author": null
		},
		{
			"id": "140007",
			"image": "glueckwuenschezum70geburtstag/glueckwuensche-70-geburtstag-schoen",
			"text": "Das wahre Alter lässt sich nicht nur in Jahren messen. Was sagt schon die 70 aus – bleib wie du bist, so jung im Kopf und Herzen. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "140009",
			"image": "glueckwuenschezum70geburtstag/glueckwuensche-70-sprueche",
			"text": "Mit 70 Jahren bist du wie ein wertvoller Oldtimer. Reich an Kilometern, leichte Gebrauchsspuren doch noch immer gut in Schuss.",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "140013",
			"text": "Die glücklichsten Tage des vergangenen Jahres mögen die schlechtesten des künftigen sein. Herzliche Geburtstagsgrüße zum 70.Geburtstag!",
			"author": null
		},
		{
			"id": "140014",
			"text": "Das Schöne am Alter ist, dass man trotz zunehmender Kurzsichtigkeit viel mehr Weltblick hat.",
			"author": null
		},
		{
			"id": "140017",
			"text": "Der Lack ist lange noch nicht ab, Dein Leben hält Dich gut auf Trab. Auch mit Deinen siebzig Lenzen, erprobst Du stetig Deine Grenzen. Das musst Du Dir noch lang erhalten, dann bist Du echt nicht aufzuhalten.",
			"author": null
		},
		{
			"id": "140021",
			"text": "Siebzig ist ein stolzes Alter. Ich wünsche dir dafür vor allem Gesundheit, Zufriedenheit und Humor!",
			"author": null
		},
		{
			"id": "140023",
			"text": "Rezept für ein glückliches Lebensjahr: Man nehme etwas Glück, von Liebe auch ein Stück, Geduld und etwas Zeit, Erfolg, Zufriedenheit. Das Ganze gut gerührt zu langem Leben führt.",
			"author": null
		},
		{
			"id": "140025",
			"text": "Wer nicht den Sinn seines Alters begreift, hat alles Unglück seines Alters.",
			"author": "Voltaire"
		},
		{
			"id": "140028",
			"text": "Je länger eine gute Geige gespielt wird, desto schöner ist ihr Ton.",
			"author": null
		},
		{
			"id": "140029",
			"text": "70 bin ich nur in Fahrenheit, in Celsius bin ich erst 21.",
			"author": "Robert A. Lutz"
		},
		{
			"id": "140030",
			"text": "Kummer, sei lahm! Sorge, sei blind! Es lebe das Geburtstagskind!",
			"author": "Theodor Fontane"
		},
		{
			"id": "140031",
			"text": "Wir wünschen dir ein buntes Fest und drücken dich zum Geburtstag ganz fest.",
			"author": null
		},
		{
			"id": "140032",
			"text": "Hey, du bist nun 25.550 Tage alt. Eine starke Leistung!",
			"author": null
		},
		{
			"id": "140036",
			"text": "Zur 70. Jahresfeier senden wir, alle guten Wünsche dir!",
			"author": null
		},
		{
			"id": "140040",
			"text": "Wie alt man geworden ist, sieht man an den Gesichtern derer, die man jung gekannt hat.",
			"author": "Heinrich Böll"
		},
		{
			"id": "140041",
			"text": "Das Geheimnis des Glücks ist, statt der Geburtstage die Höhepunkte des Lebens zu zählen.",
			"author": "Mark Twain"
		},
		{
			"id": "140042",
			"text": "70 Jahre sind es wert, dass man dich besonders ehrt. Darum wollen wir dir heute sagen: Es ist schön, dass wir dich haben!",
			"author": null
		},
		{
			"id": "140043",
			"text": "Ich muss sagen, ich finde es echt toll. Du hast die 70 Jahre voll!",
			"author": null
		},
		{
			"id": "140046",
			"text": "Ich wünsche dir Gesundheit, Glück und Wohlergehen. Du sollst auch nach 70 Jahren weiter vorwärts sehen. Vergiss heut einfach Sorgen und den ganzen Rest. Nutze den Tag und genieße das Fest.",
			"author": null
		},
		{
			"id": "140047",
			"text": "Vor nichts muss sich das Alter eher hüten, als sich der Lässigkeit und Untätigkeit zu ergeben.",
			"author": "Cicero"
		},
		{
			"id": "140049",
			"text": "Wir feiern heute, dass es knallt, denn jetzt bist du 70 Jahre alt.",
			"author": null
		},
		{
			"id": "140051",
			"text": "Welche Freude, wenn es heißt: Alter, du bist alt an Jahren, blühend aber ist dein Geist.",
			"author": "Gotthold Ephraim Lessing"
		},
		{
			"id": "140057",
			"text": "Jeder, der sich die Fähigkeit erhält, Schönes zu erkennen, wird nie alt werden.",
			"author": "Franz Kafka"
		},
		{
			"id": "140058",
			"text": "Wir werden alle ruhiger und älter, doch deine jugendliche Ausstrahlung ist geblieben.",
			"author": null
		},
		{
			"id": "140059",
			"text": "Solange man bewundern und lieben kann, ist man immer jung.",
			"author": "Pau Casals"
		},
		{
			"id": "140060",
			"text": "Je mehr du gedacht, je mehr du getan hast, desto länger hast du gelebt.",
			"author": "Immanuel Kant"
		},
		{
			"id": "140063",
			"text": "70 bin ich nur in Fahrenheit, in Celsius bin ich erst 21.",
			"author": "Robert A. Lutz"
		},
		{
			"id": "140069",
			"text": "Zum 70. wünschen wir viel Freude Glück und auch Segen, was Dich begleitet auf all Deinen Wegen.",
			"author": null
		},
		{
			"id": "140070",
			"text": "Als Du heut morgen aufgewacht, hast Du die 70 voll gemacht.",
			"author": null
		},
		{
			"id": "140071",
			"text": "70 meine Güte, wir gratulieren zu diesem stolzen Alter und dass so viele Menschen da sind, die dich lieben.",
			"author": null
		},
		{
			"id": "140081",
			"text": "Der zweite Frühling kommt mit den dritten Zähnen.",
			"author": "Walter Matthau"
		},
		{
			"id": "140082",
			"text": "Ich wünsche dir für die nächsten 10 Jahre, dass du so viel Lebensfreude ausstrahlst wie heute.",
			"author": null
		},
		{
			"id": "140083",
			"text": "Wir erreichen jeden Lebensabschnitt als Neuling.",
			"author": "François de La Rochefoucauld"
		},
		{
			"id": "140085",
			"text": "Heute machst Du die 70 voll, findest Du das nicht auch ganz toll?",
			"author": null
		},
		{
			"id": "140087",
			"text": "70 bin ich nur in Fahrenheit, in Celsius bin ich erst 21.",
			"author": "Robert A. Lutz"
		},
		{
			"id": "140090",
			"text": "Zum 70sten, wünschen wir dem Spritzigsten und Witzigsten, dem Tüchtigsten und Rüstigsten, das Tollste und Beste, an diesem Tag zu diesem Feste",
			"author": null
		},
		{
			"id": "140092",
			"text": "Geburtstage sind etwas Herrliches! Je mehr man davon genießt, desto älter wird man!",
			"author": "Willy Meurer"
		},
		{
			"id": "140093",
			"text": "Gib jedem Tag die Chance, der schönste deines Lebens zu werden.",
			"author": "Mark Twain"
		},
		{
			"id": "140094",
			"text": "Oh Schreck, oh Schreck, die 6 ist weg. Doch sei nicht traurig, du wirst schon sehn, mit 70 wird’s erst richtig schön. Dabei ist nur eines wichtig: So wie du bist, so ist es richtig!",
			"author": null
		},
		{
			"id": "140096",
			"text": "Rezept für ein glückliches Lebensjahr: Man nehme etwas Glück, von Liebe auch ein Stück, Geduld und etwas Zeit, Erfolg, Zufriedenheit. Das Ganze gut gerührt zu langem Leben führt.",
			"author": null
		},
		{
			"id": "140097",
			"text": "Es sind siebzig Stufen auf Deiner Lebensleiter! Und wir wünschen Dir, dass Du sie erklimmst immer noch weiter!",
			"author": null
		},
		{
			"id": "140101",
			"text": "Das wahre Alter lässt sich nicht nur in Jahren messen. Was sagt schon die 70 aus – bleib wie du bist, so jung im Kopf und Herzen. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "140102",
			"text": "Heiterkeit und Freudigkeit ist der Himmel unter dem alles gedeiht.",
			"author": "Jean Paul"
		},
		{
			"id": "140110",
			"text": "Das Gestern ist fort – das Morgen nicht da. Leb’ also heute!",
			"author": "Pythagoras von Samos"
		},
		{
			"id": "140112",
			"text": "Auf 70 Lebensjahre blickst du nun zurück. Ich hoffe, sie alle waren voller Glück.",
			"author": null
		},
		{
			"id": "140117",
			"text": "Siebzig Jahre sind auf jeden Fall ein Grund zum Feiern! Wir haben uns alle hier deshalb zusammengefunden und wollen Dir herzlich gratulieren!",
			"author": null
		},
		{
			"id": "140120",
			"text": "Siebzig ist ein sehr stolzes Alter! Ich wünsche Dir dafür vor allem Gesundheit, Zufriedenheit und Humor!",
			"author": null
		},
		{
			"id": "140121",
			"text": "Gratuliere, gratuliere! Schon siebzig Jahre bist Du hier, teilst Deine Wärme und Erfahrung, es ist wirklich schön mit Dir!",
			"author": null
		},
		{
			"id": "140124",
			"text": "70 bin ich nur in Fahrenheit. In Celsius bin ich erst 21.",
			"author": "Robert Anthony Lutz"
		},
		{
			"id": "140126",
			"text": "Du wirst alt, wenn die Kerzen mehr kosten als der Geburtstagskuchen.",
			"author": "Bob Hope"
		},
		{
			"id": "140127",
			"text": "Statistiken zufolge wurdest du bisher weit über 80.000 Mal geküsst. Mögen heute noch einige Tausend dazu kommen!",
			"author": null
		},
		{
			"id": "140129",
			"text": "Zum 70. Wünschen wir Dir Harmonie und viel Sonnenschein, ich hoffe du wirst immer so glücklich wie heute sein.",
			"author": null
		},
		{
			"id": "140130",
			"text": "7×10 hast Du nun voll am heutigen Tag und weil ich Dich so mag, wünsch ich Dir zu diesem Ehrenfeste natürlich nur das Allerbeste.",
			"author": null
		},
		{
			"id": "140131",
			"text": "Mehr als die Vergangenheit interessiert mich die Zukunft, denn in ihr gedenke ich zu leben.",
			"author": "Albert Einstein"
		},
		{
			"id": "140132",
			"text": "70 Jahre – nicht zu fassen, deshalb heute hoch die Tassen!",
			"author": null
		},
		{
			"id": "140133",
			"text": "Mit 70 Jahren, da ist man erfahren. Man hat den 6. Sinn, und sagt stolz 'ich bin!'. Mit 70 Jährchen, aber na klärchen, da weiß mans, tutto completti, und im Leben, da ist alles paletti.",
			"author": "Amalia von Wendlingen"
		},
		{
			"id": "140134",
			"text": "Nicht die Jahre in unserem Leben zählen, sondern das Leben in unseren Jahren zählt.",
			"author": "Adlai E. Stevenson"
		},
		{
			"id": "140140",
			"text": "Wir wünschen dir zu Ehren dieses Tags, alles was du gerne magst. Zeit mit Familie und mit Freunden und die Erfüllung von all deinen Träumen.",
			"author": null
		},
		{
			"id": "140201",
			"text": "Der Juni kam. Lind weht die Luft. Geschoren ist der Rasen. Ein wonnevoller Rosenduft Dringt tief in alle Nasen. Manch angenehmes Vögelein Sitzt flötend auf den Bäumen, Indes die Jungen, zart und klein, Im warmen Neste träumen. Flugs kommt denn auch dahergerennt, Schon früh im Morgentaue, Mit seinem alten Instrument Der Musikant, der graue. Im Juni, wie er das gewohnt, Besucht er einen Garten, Um der Signora, die da thront, Mit Tönen aufzuwarten. Er räuspert sich, er macht sich lang, Er singt und streicht die Fiedel, Er singt, was er schon öfter sang; Du kennst das alte Liedel. Und wenn du gut geschlafen hast Und lächelst hold hernieder, Dann kommt der Kerl, ich fürchte fast, Zum nächsten Juni wieder.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "140202",
			"text": "Ein Album! Schneeweiß Pergamentpapier, und Schnitt und Decke schön verziert mit Golde! Nicht wahr, wenn sich's nur nicht so langsam füllen wollte mit Sprüchen, Bildern, hundertfacher Zier? Zur Hälfte wenigstens säh man es zu gern schon ausstaffiert, geistreich von Damenhänden und, hätten sie was Kluges dreinzuspenden, zur Not wohl auch von dem und jenem Herrn? Geduld, mein Kind! Es blicken diese Blätter dich heut' wie deine künft'gen Jahre an; die Muse weiht den ausgeworf'nen Plan – wie er sich fülle, wissen nur die Götter! Auch wird dies Buch von einem vollen Leben zuletzt nur ein schöner Auszug eben, und wieviel Holdes auf den Seiten steht, von Lieb' und Freundschaft, sonnenhellen Tagen: Was unsichtbar dazwischen geht, ist köstlicher, als was die Blätter sagen.",
			"author": "Eduard Mörike"
		},
		{
			"id": "140203",
			"text": "Liebe Mutter! Du zählst sie gerne, deine dreiunddreißig Geburtstagssterne. Hier stehn sie strahlend; und daneben siehst du zwei silberne Halbmonde schweben. Das sind zwei Lampen fürs Klavier, eine von Vater, die andre von mir. Kommt nun der Abend mit müden Beinen, dann läßt du deine Monde scheinen und spielst; und wir, wir hören und träumen von den hohen himmlischen Räumen, von deinem Sternenringelreihn – Vater wacht noch, ich schlafe ein.",
			"author": "Richard Dehmel"
		},
		{
			"id": "140204",
			"text": "Lieber Vater! ich kann dir garnichts schenken, blos mein kleines Herz und alle meine Küsse, und – eins, zwei, drei, vier, fünf Haselnüsse, dabei kannst du dir was Wunderschönes denken. Du kannst dir denken, jede Nuß hat ein kleines Herz, noch kleiner als das meine; und hätte sie auch zwei kleine Beine, lief' sie auf dich zu und gäb' dir einen Kuß, einen wundervollen, herzhaften Geburtstagskuß!",
			"author": "Richard Dehmel"
		},
		{
			"id": "140205",
			"text": "Wol dir, aller Freunde Freund, dem itzt seine Sonne scheint, dem wir diese Blumen binden, dem wir diese Schlingen winden, dem wir diesen Tag begehn! Komm herfür, komm hieher stehn, hieher, da wir Nymphen scherzen, da sich Hirt' und Schäfrin herzen, da die buhlerischen Winde bald gelinde, bald geschwinde ihre leichten Flügel schwingen, da sich Schaf' am Schafe dringen, da die Erde, See und Luft laut in einem Rufen ruft: Lange lebe dieser Freund, dem itzt seine Sonne scheint! So viel Tropfen der Näglinen, so viel durch ganz Reußland Bienen, so viel Schritte Moskaw weit, so viel man da Glocken läut't, so viel man in Jahresfrist Lauch und Wein da trinkt und ißt: so viel hundert schöner Tage, so viel tausent Lust ohn' Klage, so viel hundert tausent Freuden ohne das geringste Leiden müsse der allzeit empfinden, dem wir diese Blumen binden, dem wir diese Schlingen winden, dem itzt seine Sonne scheint, der ist aller Freunde Freund!",
			"author": "Paul Fleming"
		},
		{
			"id": "140206",
			"text": "Glück und Heil am Tage, Der dich einst gebar! Vater, was ich sage, Ist so fromm und wahr. Lies auf diesem Blättchen, Das mein Herz dir giebt, Wie dein kleines Mädchen Dich so herzlich liebt. Küsse deine Kleine, Sieh ihr ins Gesicht; Liebe, wie die meine, Schildert kein Gedicht. Wo die Sternlein stehen, Ist ein großer Mann, Der, was Kinder flehen, Auch erfüllen kann. O, der wird dir geben – Denn ich bitt' ihn ja – Langes, frohes Leben, Herziger Papa. Und mir wird's gelingen, Immer wohlgemuth Um dich her zu springen, Wie das Lämmlein thut. Will dich streicheln, herzen, Will mit Mädchenlist Um dich hüpfen, scherzen, Wenn du traurig bist. Will dein Knie umschlingen, Bester Vater, du! Will ein Lied dir singen, Und du geigst dazu. Heisa! Welche Freude! Vater, tanz' mit mir! Alles freut sich heute Innig über dir. Mama wünscht dir Glücke, Und der Ludwig zeigt Schon in seinem Blicke, Was der Mund verschweigt.",
			"author": "Christian Friedrich Daniel Schubart"
		},
		{
			"id": "140207",
			"text": "Der Tag, schöne Menschgöttinne, der Tag scheinet euch zu Sinne, euch und uns und aller Schaar, die euch heute Bänder bindet, die euch frische Kränze windet und setzt auf das güldne Haar. Daß der Lenz die Welt umarmet, daß der Erden Schoß erwarmet, daß die Nächte werden klein, daß der Wind gelinder wehet, daß der lucker' Schnee zergehet: das macht euer Sonnenschein. Euer Sonnenschein, der schöne, da die muntern Venus-Söhne heut' in lauter Jauchzen stehn, den die edlen Karitinnen und gelehrten Pierinnen heut' in Fröligkeit begehn. See und Wald und Feld und Auen sieht man sich nach Lust umschauen, die sich heut' auch schon stellt ein. Mensch und Vieh und Fisch' und Vögel halten heute diese Regel: Niemand nicht soll traurig sein. Ihr auch, Schöne, braucht der Süße und der lieben Sternen Küsse, die das Firmament euch giebt, das für euer Glücke wachet und euch itzt schon das zulachet, was ihr wie euch selbsten liebt! Und du liebster ihrer Tage, nim hin alle Sorg' und Klage, bringe neue Lust herfür, daß du, wenn du kömmest wieder, von uns hörest neue Lieder, ihr und dir und uns zur Zier!",
			"author": "Paul Fleming"
		},
		{
			"id": "140208",
			"text": "Den Jahreszeiten allen Selbviert sei Preis und Ehr! Nur sag ich: Mir gefallen Sie minder oder mehr. Der Frühling wird ja immer Gerühmt, wie sich's gebührt, Weil er mit grünem Schimmer Die graue Welt verziert. Doch hat in unsrer Zone Er durch den Reif der Nacht Schon manche grüne Bohne Und Gurke umgebracht. Stets wird auch Ruhm erwerben Der Herbst, vorausgesetzt, Daß er mit vollen Körben Uns Aug und Mund ergötzt. Indes durch leises Tupfen Gemahnt er uns bereits: Bald, Kinder, kommt der Schnupfen Und 's Gripperl seinerseits. Der Winter kommt. Es blasen Die Winde scharf und kühl; Rot werden alle Nasen, Und Kohlen braucht man viel. Nein, mir gefällt am besten Das, was der Sommer bringt, Wenn auf belaubten Ästen Die Schar der Vöglein singt. Wenn Rosen, zahm und wilde, In vollster Blüte stehn, Wenn über Lustgefilde Zephire kosend wehn. Und wollt' mich einer fragen, Wann's mir im Sommer dann Besonders tät behagen, Den Juni gäb ich an. Und wieder dann darunter Den selben Tag gerad, Wo einst ein Kindlein munter Zuerst zutage trat. Drum flattert dies Gedichtchen Jetzt über Berg und Tal Und grüßt das liebe Nichtchen Vom Onkel tausendmal.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "140209",
			"text": "Mag auch ein schöner Tag gefunden werden können, wol durch das ganze Jahr, der unsre Mut und Sinnen durch sich selbst mehr vergnügt und uns heißt frölich sein, als eben heute der, der seinen lieben Schein auf uns, auf unser Haus, auf unsern Vater senket, der ihm den seinen Tag, uns seine Freude schenket? Nein! Es ist keiner nicht, der uns mehr Freude macht, als dieser, der uns itzt so süß' hat angelacht. Drum ist es billig auch, daß wir ihn recht begehen und mit Glückwündschungen vor unserm Vater stehen. Komt, komt, ihr Schwestern, komt, laßt uns die werte Zeit begehn mit süßer Lust und schöner Frölichkeit! Diß Band, das wir selbselbst so haben aufgewunden und auf den schönen Tag zu Ehren euch gebunden, nehmt, Vater, wie es ist, von euren Töchtern an! Den Wundsch hat iede schon vor euch zu Gott getan: Lebt lange, lebt gesund, lebt selig, wie ihr lebet, seht nichts als Glück und Heil, das allzeit um euch schwebet, so daß noch lange Zeit bei gutem Sonnenschein' ihr unser Vater mügt, wir eure Kinder sein!",
			"author": "Paul Fleming"
		},
		{
			"id": "140210",
			"text": "Ob ihr mit vollen Backen Trompetet Lug und Neid, In tückischen Attacken Garstige Granaten speit, Ihr Helden von der Feder, Vom kritischen Katheder, Mir sitzt der Schalk im Nacken In Lust und Leid. Ihr seid die alte Meute, Die schwarze Meute ja, Ich aber läute, läute Mein hell Halleluja. Von meinem Fensterbrette Pfeif' ich die Frühlingsmette, Geburtstag feir' ich heute, Was wollt ihr da? Mir wirft die Post der Gaben So viele auf den Tisch: Die 'Herzli' sind erhaben, Die Kuchen süß und frisch! Die Freundschaft streut mir Grüße Und Blumen vor die Füße, Die Liebe will mich laben Verschwenderisch. Die Sonne steigt im Osten, Die Amsel ladet hell: 'Vom Lichtquell laß uns kosten, Frischauf, frischauf, Gesell! Nach all den toten Tagen Wir mögen's wohl vertragen, Die weichen Veilchen sproßten Am jungen Quell. Und laß dich's nicht verdrießen Und laß dich's nicht gereun, Den Guten auszugießen Gesänge, die dich freun! Die Merker und die Mucker, Das sind die ärmsten Schlucker, Die lieben in Verließen Das Licht zu scheun.' Die ihr mit plumpen Rüsseln Mich schnuppernd untersucht, Mit gelben Himmelsschlüsseln Jag' ich euch in die Flucht. Ihr seid die schwarze Meute, Ich aber läute, läute Und samml' auf Silberschüsseln Goldsaftige Frucht.",
			"author": "Karl Henckell"
		},
		{
			"id": "140211",
			"text": "So bald der vierte Tag des Wintermonats kommen, so hat man in der Welt auch andre Zeit vernommen. Der Sonnen güldnes Liecht, das nunmehr ganz und gar in so viel Wochen nicht gesehen worden war, goß seine Strahlen aus. Die trüben Wolken liefen, und ließen eilends nach mit Regen so zu triefen. Die Lüfte wurden klar. Anstatt daß Sturm und Wind zu Land und See erschreckt' so manches Mutterkind, da trat der Westwind ein mit seinem sanften Sausen. Die Flut der grünen See ließ nach sich so zu krausen. Es fiel ein sanfter Schnee, und ein gesunder Frost macht' aus die weiche Zeit, uns eine frische Lust. Herr Vetter, diese Zier ist euch zur Zier geschehen, mit der ihr euren Tag gekrönet könnet sehen, den wir mit euch begehn aus herzlicher Begier. Sonst ist hier Traurigs nichts, als daß ihr nicht seid hier. Der allerhöchste Gott, der woll' euch langes Leben in Glück und Unglück Heil und alle Wolfahrt geben! Und daß man rühmen mag, wie wol er euch getan, so bring' er euch allhier bald frisch und glücklich an! Und daß ihr gleichwol auch in Absein seid gebunden, so sei euch dieses Band zu Ehren aufgewunden, das keiner zwar von uns euch itzt anlegen kan; doch binden wir euch mehr mit unsern Herzen an. Soll diß dem Höchsten wol nicht gehn zu Herzen-Grunde? Sechs Schwestern sprechen es zugleich aus einem Munde.",
			"author": "Paul Fleming"
		},
		{
			"id": "140212",
			"text": "70 ist man nur einmal im Leben. Genieß den heutigen tag in vollen Zügen!",
			"author": null
		},
		{
			"id": "140213",
			"text": "Heute möchten wir dir zu deinem 70. Geburtstag gratulieren. Wir wünschen dir viel Gesundheut und freude in deinem Leben.",
			"author": null
		},
		{
			"id": "140214",
			"text": "Heute möchten wir dir zu deinem 70. Geburtstag gratulieren. Wir wünschen dir viel Gesundheut und freude in deinem Leben.",
			"author": null
		}
	]
}
