{
	"id": "glueckwuensche-zum-60-geburtstag",
	"h1title": "Glückwünsche zum 60. Geburtstag",
	"metatitel": "Glückwünsche zum 60. Geburtstag mit Bildern zum runterladen",
	"metacontent": "100+ Glückwünsche zum 60. Geburtstag ✓ Kostenlose Bilder 🖼️ ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "geburtstagsgruesse-seite",
			"header": "Geburtstagsgrüße",
			"slug": "https://perfekterspruch.de/geburtstagsgruesse/"
		},
		{
			"image": "geburtstagssprueche-seite",
			"header": "Geburtstagssprüche",
			"slug": "https://perfekterspruch.de/geburtstagssprueche/"
		},
		{
			"image": "geburtstagswuensche-frauen-seite",
			"header": "Geburtstagswünsche für Frauen",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-fuer-frauen/"
		},
		{
			"image": "geburtstagswuensche-seite",
			"header": "Geburtstagswünsche",
			"slug": "https://perfekterspruch.de/geburtstagswuensche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "139001",
			"image": "glueckwuenschezum60geburtstag/geburtstag-60-gedicht",
			"text": "60 Grüße schick ich dir, 60 Glückwünsche sende ich hier. 60 liebe Gedanken sind dabei, 60 Umarmungen kommen vorbei! Alles Gute zu deinem 60. Geburtstag!",
			"author": null
		},
		{
			"id": "139002",
			"image": "glueckwuenschezum60geburtstag/glueckwuensche-60-geburtstag",
			"text": "Mit 60 noch fast perfekt, denn Lebenslust in deinen Adern steckt. Wir wünschen dir zu deinem Fest: dass du es dabei auch belässt! Gesundheit, Freude und viel Glück schau immer vorwärts - nie zurück!",
			"author": null
		},
		{
			"id": "139003",
			"image": "glueckwuenschezum60geburtstag/glueckwuensche-60-geburtstag-facebook",
			"text": "Heut nach 60 Lebensjahren sollst du endlich mal erfahren: Wir haben dich stets sehr bewundert und das geht weiter bis zur Hundert.",
			"author": null
		},
		{
			"id": "139004",
			"image": "glueckwuenschezum60geburtstag/glueckwuensche-60-geburtstag-frau",
			"text": "60 Jahre sind es wert, dass man Dich besonders ehrt. Darum wollen wir Dir sagen: Es ist schön, dass wir Dich haben! Die allerbesten Geburtstagsgrüße zu Deinem 60!",
			"author": null
		},
		{
			"id": "139005",
			"image": "glueckwuenschezum60geburtstag/glueckwuensche-60-geburtstag-freundin",
			"text": "Zum 60. Geburtstag die herzlichsten Glückwünsche! Gesundheit, Frohsinn und Glück sollen Dich weiterhin begleiten.",
			"author": null
		},
		{
			"id": "139006",
			"image": "glueckwuenschezum60geburtstag/glueckwuensche-60-geburtstag-lustig",
			"text": "Ab 60 ist es unsere Pflicht, all den Blödsinn zu machen, für den wir mit 20 nicht die Kohle hatten. Happy Birthday zum 60. und lass es ordentlich krachen!",
			"author": null
		},
		{
			"id": "139007",
			"image": "glueckwuenschezum60geburtstag/glueckwuensche-60-geburtstag-schoen",
			"text": "Wir gratulieren Dir ganz herzlich zum 60. Geburtstag. Für die kommenden Lebensjahrzehnte wünschen wir Dir Glück, Freude und vor allem Gesundheit.",
			"author": null
		},
		{
			"id": "139008",
			"image": "glueckwuenschezum60geburtstag/glueckwuensche-60-sprueche",
			"text": "60 Jahre sind geschafft. Ich wünsche dir für die Zukunft ganz viel Kraft. Alles Liebe und Gute zum runden Sechziger.",
			"author": null
		},
		{
			"id": "139009",
			"image": "glueckwuenschezum60geburtstag/glueckwuensche-60-wuensche",
			"text": "Man kann das Leben nicht verlängern, man kann es nur vertiefen. Wir wünschen Dir einen tollen 60. Geburtstag und ein erfülltes und glückliches neues Lebensjahr!",
			"author": null
		},
		{
			"id": "139010",
			"image": "glueckwuenschezum60geburtstag/glueckwuensche-60-geburtstag-whatsapp",
			"text": "60 Jahre durftest du schon leben, tolle Dinge hast du derweil erlebt. Darauf wollen wir heute einen heben! Auf das es noch 60 Jahre so weiter geht! Happy Birthday",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "139011",
			"text": "Es muss ordentlich gefeiert werden, Du bist seit 60 Jahren hier auf Erden. Ein echtes Einzelstück von höchster Qualität, ganz selten, eine echte Rarität! Die Qualität hält was sie verspricht, ein guter Jahrgang altert nicht. Er muss sich stets noch mehr entfalten, und wird sicherlich noch ewig halten. Zum 60. Geburtstag das Allerbeste, viel Glück und Spaß an deinem Feste!",
			"author": null
		},
		{
			"id": "139012",
			"text": "Rezept für ein glückliches Lebensjahr: Man nehme etwas Glück, von Liebe auch ein Stück, Geduld, etwas Zeit, Erfolg und Zufriedenheit. Das Ganze gut gerührt, zu langem Leben führt. Unbekannt  Alles Liebe und herzliche Glückwünsche zum 60.",
			"author": null
		},
		{
			"id": "139013",
			"text": "Mit 60 Jahren bist du im Herzen jung geblieben. Das ist einer der Gründe, warum wir dich so sehr lieben.",
			"author": null
		},
		{
			"id": "139014",
			"text": "Zum sechzigsten Geburtstag wünsch ich viel Glück, wir feiern mit Kuchen, mein Zuckerstück. Mögen alle deine Wünsche in Erfüllung gehen, wir wollen dich heute glücklich sehen. Du sollst die Sechzig nicht verfluchen, denn es ist ein toller Anlass, dich zu besuchen. Auf den Geburtstagskuchen freuen wir uns sehr, und dich zu sehen noch viel mehr.",
			"author": null
		},
		{
			"id": "139015",
			"text": "Ein paar graue Haare auf dem Schopf aber Flausen noch im Kopf wird es heute lustig sein denn es gibt bestimmt viel Wein. Auf den 60. müssen wir trinken und werden dir alle winken. Ein Ständchen gibt es auch, denn das ist bei uns so Brauch. Viel Glück und alles Liebe dass es immer so bliebe.",
			"author": null
		},
		{
			"id": "139016",
			"text": "Ich wünsche dir alles Gute und sage, denk daran: mit 60 Jahren fängt das Leben erst richtig an.",
			"author": null
		},
		{
			"id": "139017",
			"text": "So jetzt bist du zweimal 30, denkst dir es ist doch genug. Hast schon viel vollbracht, ja das weiß ich. Nun soll die Jugend seine Pflicht tun.",
			"author": null
		},
		{
			"id": "139018",
			"text": "Vergangenheit ist Geschichte, Zukunft ist Geheimnis, aber jeder Augenblick ist ein Geschenk.  Herzliche Glückwünsche zum 60. Geburtstag!",
			"author": null
		},
		{
			"id": "139024",
			"text": "Alter, tanze, trotz den Jahren! Welche Freude, wenn es heißt: Alter, du bist alt an Jahren, blühend aber ist dein Geist! Gottfried Ephraim Lessing",
			"author": null
		},
		{
			"id": "139025",
			"text": "Mit 60 Jahren bist du im Herzen jung geblieben. Das ist einer der Gründe, warum wir dich so sehr lieben.",
			"author": null
		},
		{ "id": "139026", "text": "Endlich Seniorenrabatt! Glückwunsch dazu.", "author": null },
		{
			"id": "139028",
			"text": "Blicke mit Wehmut nie zurück, denn in der Zukunft liegt das Glück. Auch mit sechzig Jahren gehts weiter nach oben auf des Lebens Leiter. Steige höher, nichts hält dich auf, so ist des Lebens herrlicher Lauf. Zum 70. treffen wir uns wieder, und singen gemeinsam fröhliche Lieder.",
			"author": null
		},
		{
			"id": "139035",
			"text": "Heiterkeit und Freudigkeit ist der Himmel unter dem alles gedeiht.",
			"author": "Jean Paul"
		},
		{
			"id": "139036",
			"text": "Die glücklichsten Tage des vergangenen Jahres mögen die schlechtesten des künftigen sein.",
			"author": null
		},
		{
			"id": "139037",
			"text": "Wir wünschen Dir zum 60. Geburtstag alles, alles Gute, Gesundheit, Glück und Freude. Mach weiter so und gehe beschwingt durch die folgenden Jahre.",
			"author": null
		},
		{
			"id": "139040",
			"text": "Heut nach 60 Lebensjahren sollst Du endlich mal erfahren: wir haben dich stets sehr bewundert und das geht weiter bis zur Hundert.",
			"author": null
		},
		{
			"id": "139041",
			"text": "Die wahre Lebenskunst besteht darin, im Alltäglichen das Wunderbare zu sehen.",
			"author": "Pearl Sydenstricker Buck"
		},
		{
			"id": "139042",
			"text": "Gib jedem Tag die Chance, der schönste deines Lebens zu werden.",
			"author": "Mark Twain"
		},
		{
			"id": "139043",
			"text": "60 Jahre schon auf Erden. Mögen es noch viele werden. Du warst immer für uns da. Dass wir dich lieben ist doch klar.",
			"author": null
		},
		{
			"id": "139047",
			"text": "Mit Getöse und Tam Tam gehst du die große 60 an! Viel Glück und Liebe wünsch ich dafür und gerne gratulier ich dir.",
			"author": null
		},
		{
			"id": "139050",
			"text": "Ich wünsche dir viel Glück, Gesundheit und alles Gute zum 60. Geburtstag!",
			"author": null
		},
		{
			"id": "139051",
			"text": "Blumen und Kerzen das wünschen wir dir, auch mit Geschenken sind wir heute hier. 60 Jahre wird man schließlich nur einmal im Leben, darum muss es eine besonders tolle Feier geben. Die schönste Zeit fängt nun für dich an, Die goldenen Jahre starten – wenn nicht jetzt wann dann?",
			"author": null
		},
		{
			"id": "139053",
			"text": "Sind die Kinder aus dem Haus, tanzen die Rentner auf den Tischen.",
			"author": null
		},
		{
			"id": "139055",
			"text": "Lerne loszulassen, das ist der Schlüssel zum Glück.",
			"author": "Buddha"
		},
		{
			"id": "139056",
			"text": "60 Jahre sind es wert, dass man dich besonders ehrt. Darum wollen wir dir heute sagen: Es ist schön, dass wir dich haben!",
			"author": null
		},
		{
			"id": "139059",
			"text": "In deinem Alter kannst du so Sachen wie Schulgebühren, Hypotheken und Verhütung getrost vergessen. Ok, du wirst auch viele andere Dinge vergessen, aber jetzt hast du wenigstens eine Entschuldigung dafür.",
			"author": null
		},
		{
			"id": "139062",
			"text": "Du und ich: Wir sind eins. Ich kann dir nicht wehtun, ohne mich zu verletzen.",
			"author": "Mahatma Gandhi"
		},
		{
			"id": "139065",
			"text": " Halte Dir jeden Tag dreißig Minuten für Deine Sorgen frei und in dieser Zeit mache ein Nickerchen.",
			"author": "Abraham Lincoln"
		},
		{
			"id": "139066",
			"text": "In 60 Jahren hast du viel erreicht und vollbracht; hast Kinder, Enkel und viele Freunde glücklich gemacht.",
			"author": null
		},
		{
			"id": "139068",
			"text": "Ich will ja nichts sagen, aber du bist schon 21.900 Tage alt.",
			"author": null
		},
		{
			"id": "139069",
			"text": "Sechzig, das ist weder alt, noch ist es wirklich jung, es ist etwas dazwischen halt, doch immer noch mit Schwung!",
			"author": null
		},
		{
			"id": "139070",
			"text": "Der 60. Geburtstag ist ein besonderes Fest, an dem dich deine Familie gerne hochleben lässt.",
			"author": null
		},
		{
			"id": "139071",
			"text": "Je mehr du gedacht, je mehr du getan hast, desto länger hast du gelebt.",
			"author": "Immanuel Kant"
		},
		{
			"id": "139072",
			"text": "Die Zeit eilt hin, es eilt die Zeit, nun stehst Du da – es ist so weit. Doch hat das alles seinen Sinn, die 60 bringt Gewinn: Des Lebens Herbst bringt reiche Frucht für den, der nicht Vergangnes sucht! Wir wünschen Dir auf allen Wegen, Gesundheit, Freude, Glück und Segen!",
			"author": "Jutta Landes"
		},
		{
			"id": "139073",
			"text": "Blicke nicht vor und nicht zurück, genieße jeden Augenblick! Alles Gute zum 60. Geburtstag!",
			"author": null
		},
		{
			"id": "139075",
			"text": "Je oller, desto doller - herzliche Glückwünsche zum 60. Geburtstag!",
			"author": null
		},
		{
			"id": "139076",
			"text": "Blicke mit Wehmut nie zurück, denn in der Zukunft liegt das Glück. Auch mit sechzig Jahren gehts weiter nach oben auf des Lebens Leiter. Steige höher, nichts hält Dich auf, so ist des Lebens herrlicher Lauf. Zum 70. treffen wir uns wieder, und singen gemeinsam fröhliche Lieder.",
			"author": null
		},
		{
			"id": "139077",
			"text": "Das Leben mit seinen verschiedenen Epochen ist eine Schatzkammer. Wir werden reich in jedem Gewölbe beschenkt. Wie reich, das erkennen wir erst beim Eintritt in das nächste Gewölbe.",
			"author": "Friedrich Hebbel"
		},
		{ "id": "139079", "text": "Das Alter ist ja doch bloß eine Zahl.", "author": null },
		{
			"id": "139082",
			"text": "Es gibt ein erfülltes Leben trotz vieler unerfüllter Wünsche.",
			"author": "Dietrich Bonhoeffer"
		},
		{
			"id": "139085",
			"text": "Ehedem, getreu und fleißig, tat er manchen tiefen Zug. Erst nachdem er zweimal 30, sprach er: Jetzo sei’s genug! Von den Taten, wohl vollbrungen, liebt das Alter auszuruh’n, und nun ist es an den Jungen, gleichfalls ihre Pflicht zu tun.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "139086",
			"text": "Vor 60 Jahren hast du das Licht der Welt erblickt. Ich hoffe, du blickst mit einem Lächeln auf all die Zeit zurück.",
			"author": null
		},
		{
			"id": "139087",
			"text": "Jeder, der sich die Fähigkeit erhält, Schönes zu erkennen, wird nie alt werden.",
			"author": "Franz Kafka"
		},
		{
			"id": "139089",
			"text": "Vom Standpunkt der Jugend aus gesehen ist das Leben eine unendlich lange Zukunft. Vom Standpunkt des Alters aus eine sehr kurze Vergangenheit.",
			"author": "Arthur Schopenhauer"
		},
		{
			"id": "139090",
			"text": "Je mehr du gedacht, je mehr du getan hast, desto länger hast du gelebt.",
			"author": "Immanuel Kant"
		},
		{
			"id": "139093",
			"text": "Alter, tanze, trotz den Jahren! Welche Freude, wenn es heißt: Alter, du bist alt an Jahren, blühend aber ist dein Geist!",
			"author": "Gottfried Ephraim Lessing"
		},
		{
			"id": "139094",
			"text": "Herzlichen Glückwunsch zum 60. Ehrentag! Das Gute ist, wie alt Du auch wirst – Männerfreundschaft altert nicht.",
			"author": null
		},
		{
			"id": "139096",
			"text": "Einem Mann wie Dir, kann man das Alter nicht ansehen. Trink noch ein Bier, dann wirst Du mich verstehen.",
			"author": null
		},
		{
			"id": "139099",
			"text": "Wenn du heute versuchst deine sechzig Geburtstagskerzen auszupusten, dann nimm einen tiefen Atemzug, bleib ruhig und vor allem: Pass auf, dass deine Perücke nicht runterrutscht. Alles Gute!",
			"author": null
		},
		{
			"id": "139102",
			"text": "Was heißt schon für uns Frauen, mit Anstand alt zu werden? Lieber unanständig jung bleiben!",
			"author": null
		},
		{ "id": "139104", "text": "Heute bist du unser Star – der 60-Jahre-Jubilar!", "author": null },
		{
			"id": "139105",
			"text": "Alt machen nicht die Jahre und auch nicht die grauen Haare. Du bist erst alt, wenn du den Mut verlierst und dich für nichts mehr interessiert.",
			"author": null
		},
		{
			"id": "139106",
			"text": "Jeder, der sich die Fähigkeit erhält, Schönes zu erkennen, wird nie alt werden.",
			"author": "Franz Kafka"
		},
		{
			"id": "139107",
			"text": "Das alles vergeht, weiß man schon in der Jugend; wie schnell alles vergeht, erfährt man erst im Alter.",
			"author": "Marie von Ebner Eschenbach"
		},
		{
			"id": "139108",
			"text": "Mit 66 Jahren da fängt das Leben an. Du hast also noch 6 Jahre vor dir, du Küken!",
			"author": null
		},
		{
			"id": "139109",
			"text": "Drehst Du Dich um und blickst zurück, dann siehst Du all Dein großes Glück. Freunde, Familie und viel Freude, all dass feiern wir nun heute. Geschafft hast Du in 60 Jahren immer geradeaus zu fahren, so war Dein Leben stets ein Gutes und Du warst nur guten Mutes. Immer warst Du für uns da, mach weiter so die nächsten Jahr.",
			"author": null
		},
		{
			"id": "139110",
			"text": "60 Jahre hast Du schon auf dieser Welt verbracht - da hast Du Dir eigentlich schon fast einen Orden verdient! Herzliche Glückwünsche zum 60. Geburtstag!",
			"author": null
		},
		{
			"id": "139111",
			"text": "Jedes Jahrzehnt bringt neue Vorteile mit sich. Es ist die Kunst, sie herauszufinden und sie bis zum nächsten Jahrzehnt zu genießen.",
			"author": null
		},
		{
			"id": "139114",
			"text": "All Deine guten Seiten zu erwähnen Brächte manchen nur zum Gähnen. Drum fassen wir es in kurze Worte Und widmen uns der Geburtstagstorte.",
			"author": null
		},
		{
			"id": "139115",
			"text": "60 Jahre - welch eine Zahl! Ein Grund zum Feiern ist das allemal!",
			"author": null
		},
		{
			"id": "139116",
			"text": "Nicht die Jahre in unserem Leben zählen, sondern das Leben in unseren Jahren zählt.",
			"author": "Adlai E. Stevenson"
		},
		{
			"id": "139118",
			"text": "Zum Sechzigsten fehlt nur noch eins: In Gottes Namen immer weiter! Nur mutig, nur gesund und heiter! Dein Glück, dein Leben ist auch meins.",
			"author": "Eduard Möricke"
		},
		{
			"id": "139121",
			"text": "Vor 60 Jahren wusste noch niemand wie sehr du die Welt bereichern wirst.",
			"author": null
		},
		{
			"id": "139123",
			"text": "Bleibe froh und stets gesund, sorgenfrei zu jeder Stund; Glück und recht viel Sonnenschein sollen dir beschieden sein.",
			"author": null
		},
		{
			"id": "139124",
			"text": "Vom Standpunkt der Jugend aus gesehen ist das Leben eine unendlich lange Zukunft. Vom Standpunkt des Alters aus eine sehr kurze Vergangenheit.",
			"author": "Arthur Schopenhauer"
		},
		{
			"id": "139125",
			"text": "Viele gute Dinge werden erst mit zunehmender Reife so richtig wertvoll. Ich wünsche Dir einen wunderschönen 60. Geburtstag!",
			"author": null
		},
		{
			"id": "139126",
			"text": "Ich wünsche dir, dass deine nächsten Lebensjahre genauso erfüllt und glücklich werden, wie es die letzten 60 waren.",
			"author": null
		},
		{
			"id": "139128",
			"text": "Nicht die Jahre in unserem Leben zählen, sondern das Leben in unseren Jahren zählt.",
			"author": "Adlai E. Stevenson"
		},
		{
			"id": "139130",
			"text": "Wenn man nicht weiß, wohin man will, so kommt man am weitesten.",
			"author": "William Shakespeare"
		},
		{
			"id": "139138",
			"text": "Der Kern noch frisch, der Kopf ein wenig mürber, das Herz an guten und herben Erfahrungen reicher.",
			"author": "Joseph Victor von Scheffel"
		},
		{
			"id": "139140",
			"text": "Älter werden schließlich alle, doch eines gilt in jedem Falle; jeweils alle Lebenszeiten haben ganz besondere Seiten. Wer sie sinnvoll nutzt mit Schwung – der bleibt 100 Jahre jung.",
			"author": null
		},
		{
			"id": "140200",
			"text": "Schlagt den Zapfen aus dem Fasse, Das der Vierunddreiß'ger füllt Mit dem Nasse zu dem Spasse, Welcher unserm Martin gilt! Achtzig Jahr ist doch ein Alter, Und ich glaub' er tanzt noch gar, Wie der Herr Renteiverwalter, Der hoch in den Siebzig war! Lustig Freunde und Bekannte, Lustig liebe Schwägerin, Lustig, lustig, Anverwandte, Lustig ist nach meinem Sinn! Leider, daß beim heut'gen Feste Seine Kinder sind zerstreut, Und sich in der Zahl der Gäste Nur ein Einzig's mit uns freut. Ach! die vielen Andern wohnen, In Paris, in Buffalo, Stuttgart, Sasbach – solchen Zonen, Die wo ganz wo-anderswo! Lustig, Freunde und Bekannte, Lustig, liebe Schwägerin, Lustig, lustig, Anverwandte, Lustig ist nach meinem Sinn! Ei, die Frau Altbürgermeistrin Schenkt uns Einen, welcher packt, Da ist Feuer, da ist Geist d'rin – Und was sie für Kuchen backt! Könnt sie doch den Kindern schicken Von der Bretzel auch ein Stück Hinter Vater Martins Rücken Wär' es nöthig nicht, zum Glück! Lustig, Freunde und Bekannte, Lustig, liebe Schwägerin, Lustig, lustig, Anverwandte, Lustig ist nach meinem Sinn! Alle sind sie gut gerathen, Wie's von selber sich versteht, Wo mit lobenswerthen Thaten Stets voran der Vater geht, Dem die Mutter geht zur Seite, Dem die Freunde geh'n zur Hand, Der mit sich zu Rath geht heute, Und der morgen Rathsvorstand. Lustig, Freunde und Bekannte, Lustig, liebe Schwägerin, Lustig, lustig, Anverwandte, Lustig ist nach meinem Sinn! Aller Waisenkinder Vater, Und den Wittwen zugethan, Nahm er sich sogar noch spater Des entlass'nen Sträflings an. Philipp, der sein Knecht geworden, Ist der brävste Mensch nun fast, Welcher sonst in Süd und Norden Der Gemeinde fiel zur Last. Lustig, Freunde und Bekannte, Lustig, liebe Schwägerin, Lustig, lustig, Anverwandte, Lustig ist nach meinem Sinn! Staunen muß es nur erregen, Wenn der Sinn das Alles mißt, Was nur Alles uns'retwegen Schon durch ihn geschehen ist. O, wie viele Amtsberichte, O, wie viel hat er gemacht, Sitzend bei dem theuren Lichte Oft noch bis nach Mitternacht! Lustig, Freunde und Bekannte, Lustig, liebe Schwägerin, Lustig, lustig, Anverwandte, Lustig ist nach meinem Sinn! D'rum soll Vater Martin leben, Der noch immer thätig ist, Dem der Himmel Viel gegeben, Und der Weniges vergißt. Trinket, esset, tanzt und singet, Heute ist ein schönes Fest, Sammlet dann, was ihr nicht zwinget Und den Armen gebt den Rest! Lustig, Freunde und Bekannte, Lustig, liebe Schwägerin, Lustig, alle Anverwandte, Lustig ist nach meinem Sinn!",
			"author": "Ludwig Eichrodt"
		},
		{
			"id": "140201",
			"text": "Mach auf, Frau Griesbach! Ich bin da Und klopf' an deine Türe. Mich schickt Papa und die Mama, Daß ich dir gratuliere. Ich bringe nichts als ein Gedicht Zu deines Tages Feier, Denn alles, wie die Mutter spricht, Ist so entsetzlich teuer. Sag selbst, was ich dir wünschen soll, Ich weiß nichts zu erdenken. Du hast ja Küch' und Keller voll, Nichts fehlt in deinen Schränken. Es wachsen dir fast auf den Tisch Die Spargeln und die Schoten, Die Stachelbeeren blühen frisch Und so die Reineclauden. Bei Stachelbeeren fällt mir ein: Die schmecken gar zu süße, Und wenn sie werden zeitig sein, So sorge, daß ich's wisse. Viel fette Schweine mästest du Und gibst den Hühnern Futter. Die Kuh im Stalle ruft muh, muh! Und gibt dir Milch und Butter. Es haben alle dich so gern, Die Alten und die Jungen, Und deinem lieben, braven Herrn Ist alles wohl gelungen. Du bist wohlauf, Gott Lob und Dank! Mußt's auch fein immer bleiben; Du, höre, werde ja nicht krank, Daß sie dir nichts verschreiben. Nun lebe wohl! ich sag Ade. Gelt, ich war heut bescheiden? Doch könntest du mir, eh ich geh 'ne Butterbemme schneiden.",
			"author": "Friedrich von Schiller"
		},
		{
			"id": "140202",
			"text": "Vor fünfundzwanzigtausend und Fünfhundertfünfzig Tagen stund Ich ziemlich in Gefahr, Denn schwer ward ich zur Welt gebracht, Doch hat's den Eltern Freud' gemacht, Daß ich ein Büblein war. Ja siebzig Jahre sind es schon, Daß meiner Frau, der Appollon', Nichts ahnte von dem Glück. Wie bitter hat mich nun gemahnt, Seit ich zum erstenmal gezahnt, Des Lebens Ungeschick! Und doch, obschon ein Siebziger, Bin ich ein Mensch ein glücklicher: Kaum einmal war ich krank. Zwar unberufen sag' ich's nur, Es denkt mir nicht, daß ich Mixtur Aus meinem Glase trank. Vonnöten hab' ich keine Krück', Und keine Brille für den Blick, Ich hör' und schmecke gut; Was schreib' ich eine feste Hand! Gottlob es ist mir unbekannt Das Zipperlein, wie's tut. Nur geht es mir wie jedem Greis, Daß mir die Zähne reihenweis Ausfallen kreuz und quer; Doch tröstet mich der Umstand auch Daß ich jetzt nicht zu beißen brauch' In saure Äpfel mehr. Und wird auch mein Gedächtnis schwach, Daß ich oft letzte Sachen mach', So weiß ich doch noch scharf, Zu unterscheiden Bös und Gut, Und was ein Christenmensch voll Mut Zur Seligkeit bedarf. Ja loben muß ich Gott darum, Daß er so alt und doch nicht dumm Mich zeitlich werden läßt. Ein unzufried'ner Jubilar? Er wäre ja ganz undankbar Für ein so selt'nes Fest!",
			"author": "Ludwig Eichrodt"
		},
		{
			"id": "140203",
			"text": "Alles Gute zum 60. Geburtstag! Möge dein neues Lebensjahr voller Freude, Glück und Erfolg sein. ",
			"author": null
		},
		{
			"id": "140204",
			"text": "Herzlichen Glückwunsch zu deinem 60. Geburtstag! Möge das neue Lebensjahr deine Hoffnungen erfüllen und deine Träume wahr werden lassen.",
			"author": null
		},
		{
			"id": "140205",
			"text": "Wir wünschen dir zu deinem 60. Geburtstag alles Liebe und Gute. Genieße jeden Tag, als wäre es dein letzter, und erfreue dich an allen Freuden des Lebens.",
			"author": null
		},
		{
			"id": "140206",
			"text": "Wir gratulieren dir herzlich zu deinem 60. Geburtstag! Möge deine Zukunft voller Glück, Erfolg und Zufriedenheit sein.",
			"author": null
		},
		{
			"id": "140207",
			"text": "Wir wünschen dir zu deinem 60. Geburtstag alles Gute und alles Liebe. Genieße das neue Lebensjahr und die neue Erfahrung, die es bringt.",
			"author": null
		},
		{
			"id": "140208",
			"text": "Alles Gute zum 60. Geburtstag! Möge dein Leben voller Liebe und Freude sein und deine Wünsche sich erfüllen.",
			"author": null
		},
		{
			"id": "140209",
			"text": "Herzlichen Glückwunsch zu deinem 60. Geburtstag! Möge dein neues Lebensjahr eine Zeit voller Wunder und Erlebnisse sein.",
			"author": null
		},
		{
			"id": "140210",
			"text": "Wir gratulieren dir zu deinem 60. Geburtstag und wünschen dir alles Gute. Genieße jeden Tag und die Freude, die er dir bringt.",
			"author": null
		},
		{
			"id": "140211",
			"text": "Zu deinem 60. Geburtstag wünschen wir dir viele erfüllende Momente, ungeahnte Glücksgefühle und viele neue Abenteuer.",
			"author": null
		},
		{
			"id": "140212",
			"text": "Alles Gute zu deinem 60. Geburtstag! Möge dein neues Lebensjahr voller neuer Erfahrungen und Erfolge sein.",
			"author": null
		},
		{
			"id": "140213",
			"text": "Wir wünschen dir zu deinem 60. Geburtstag alles Gute und viel Glück und Zufriedenheit. Genieße dein neues Lebensjahr und alles, was es dir bringt.",
			"author": null
		},
		{
			"id": "140214",
			"text": "Alles Liebe und Gute zum 60. Geburtstag! Möge das neue Lebensjahr voller Wunder, Freude und Erfüllung sein.",
			"author": null
		},
		{
			"id": "140215",
			"text": "Wir gratulieren dir herzlich zu deinem 60. Geburtstag! Möge dein neues Lebensjahr voller Erfolge und Freude sein und deine Träume wahr werden.",
			"author": null
		},
		{
			"id": "140216",
			"text": "Wir wünschen dir zu deinem 60. Geburtstag alles Gute und viele schöne Erlebnisse. Genieße jeden Tag und lass dich von der Freude des Lebens durchströmen.",
			"author": null
		},
		{
			"id": "140217",
			"text": "Alles Gute zum 60. Geburtstag! Möge dein neues Lebensjahr voller Gesundheit, Glück und Erfolg sein.",
			"author": null
		},
		{
			"id": "140218",
			"text": "Herzenswünsche zum 60. Geburtstag! Möge dein neues Lebensjahr voller positiver Erfahrungen sein und deine Träume wahr werden.",
			"author": null
		},
		{
			"id": "140219",
			"text": "Zu deinem 60. Geburtstag wünschen wir dir viel Glück, Harmonie und Freude. Genieße dein neues Lebensjahr und lass dich von der Schönheit des Lebens umgeben.",
			"author": null
		},
		{
			"id": "140220",
			"text": "Alles Liebe und Gute zu deinem 60. Geburtstag! Möge das neue Lebensjahr voller Erfolg und Zufriedenheit sein und dir die Möglichkeit bieten, deine Wünsche zu verwirklichen.",
			"author": null
		},
		{
			"id": "140221",
			"text": "Alles Gute zum 60. Geburtstag! Möge dein neues Lebensjahr voller Freude, Glück und Erfüllung sein und dir viele neue Erfahrungen bieten.",
			"author": null
		},
		{
			"id": "140222",
			"text": "Wir gratulieren dir herzlich zu deinem 60. Geburtstag! Möge dein neues Lebensjahr voller Erfolg und Freude sein und du deine Ziele erreichen kannst.",
			"author": null
		},
		{
			"id": "140223",
			"text": "Herzenswünsche zu deinem 60. Geburtstag! Möge das neue Lebensjahr voller positiver Erfahrungen sein und dir viele neue Abenteuer bringen.",
			"author": null
		},
		{
			"id": "140224",
			"text": "Wir wünschen dir zu deinem 60. Geburtstag alles Gute und viel Erfolg. Genieße jeden Tag und erfreue dich an allen Freuden des Lebens.",
			"author": null
		},
		{
			"id": "140225",
			"text": "Alles Gute zum 60. Geburtstag! Möge dein neues Lebensjahr voller Glück und Zufriedenheit sein und viele schöne Momente bereithalten.",
			"author": null
		},
		{
			"id": "140226",
			"text": "Wir gratulieren dir zu deinem 60. Geburtstag und wünschen dir alles Liebe und Gute. Genieße das neue Lebensjahr und lass dich von der Freude des Lebens durchströmen.",
			"author": null
		},
		{
			"id": "140227",
			"text": "Wir wünschen dir zu deinem 60. Geburtstag viele erfüllende Momente, ungeahnte Glücksgefühle und viele neue Abenteuer.",
			"author": null
		},
		{
			"id": "140228",
			"text": "Alles Gute zu deinem 60. Geburtstag! Möge dein neues Lebensjahr voller Erfolg und Freude sein und deine Wünsche sich erfüllen.",
			"author": null
		},
		{
			"id": "140229",
			"text": "Herzlichen Glückwunsch zu deinem 60. Geburtstag! Möge dein neues Lebensjahr eine Zeit voller Wunder und Erlebnisse sein.",
			"author": null
		},
		{
			"id": "140230",
			"text": "Wir gratulieren dir herzlich zu deinem 60. Geburtstag! Möge deine Zukunft voller Glück, Erfolg und Zufriedenheit sein.",
			"author": null
		},
		{
			"id": "140231",
			"text": "Wir wünschen dir zu deinem 60. Geburtstag alles Gute und alles Liebe. Genieße das neue Lebensjahr und die neuen Erfahrungen, die es bringt.",
			"author": null
		},
		{
			"id": "140232",
			"text": "Alles Gute zum 60. Geburtstag! Möge dein Leben voller Liebe und Freude sein und deine Wünsche sich erfüllen.",
			"author": null
		},
		{
			"id": "140233",
			"text": "Herzlichen Glückwunsch zu deinem 60. Geburtstag! Möge dein neues Lebensjahr voller Wunder, Freude und Erfüllung sein.",
			"author": null
		},
		{
			"id": "140234",
			"text": "Wir wünschen dir zu deinem 60. Geburtstag alles Gute und viel Glück und Zufriedenheit. Genieße dein neues Lebensjahr und alles, was es dir bringt.",
			"author": null
		},
		{
			"id": "140235",
			"text": "Alles Liebe und Gute zum 60. Geburtstag! Möge das neue Lebensjahr voller Erfolge und Freude sein und deine Träume wahr werden.",
			"author": null
		},
		{
			"id": "140236",
			"text": "Wir gratulieren dir herzlich zu deinem 60. Geburtstag! Möge dein neues Lebensjahr voller Glück und Erfolg sein und deine Wünsche sich erfüllen.",
			"author": null
		},
		{
			"id": "140237",
			"text": "Wir wünschen dir zu deinem 60. Geburtstag alles Gute und viele schöne Erlebnisse. Genieße jeden Tag und lass dich von der Freude des Lebens durchströmen.",
			"author": null
		},
		{
			"id": "140238",
			"text": "Alles Gute zum 60. Geburtstag! Möge dein neues Lebensjahr voller Gesundheit, Glück und Erfolg sein.",
			"author": null
		},
		{
			"id": "140239",
			"text": "Herzenswünsche zum 60. Geburtstag! Möge dein neues Lebensjahr voller positiver Erfahrungen sein und deine Träume wahr werden.",
			"author": null
		},
		{
			"id": "140240",
			"text": "Zu deinem 60. Geburtstag wünschen wir dir viel Glück, Harmonie und Freude. Genieße dein neues Lebensjahr und lass dich von der Schönheit des Lebens umgeben.",
			"author": null
		},
		{
			"id": "140241",
			"text": "Alles Liebe und Gute zu deinem 60. Geburtstag! Möge das neue Lebensjahr voller Erfolg und Zufriedenheit sein und dir die Möglichkeit bieten, deine Wünsche zu verwirklichen.",
			"author": null
		},
		{
			"id": "140242",
			"text": "Alles Gute zum 60. Geburtstag! Möge dein neues Lebensjahr voller Freude, Glück und Erfüllung sein und dir viele neue Erfahrungen bieten.",
			"author": null
		},
		{
			"id": "140243",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 60. Geburtstag und wünschen Dir alles Liebe und Gute! Möge dein neues Lebensjahr voller Freude, Glück und Erfolg sein.",
			"author": null
		},
		{
			"id": "140244",
			"text": "Lieber Geburtstagskind, wir feiern heute Dich und Deinen 60. Geburtstag! Möge Dein heutiger Tag gefüllt sein mit vielen schönen Überraschungen und lieben Menschen. Alles Gute zu Deinem Ehrentag!",
			"author": null
		},
		{
			"id": "140245",
			"text": "Du hast es geschafft! 60 Jahre jung und immer noch so vital und voller Energie! Wir gratulieren Dir von Herzen und wünschen Dir ein schönes und erfülltes Lebensjahr!",
			"author": null
		},
		{
			"id": "140246",
			"text": "Alles Gute zu Deinem 60. Geburtstag! Möge dein neues Lebensjahr voller Glück und Erfolg sein. Genieße jeden Tag und feiere jedes neue Erlebnis.",
			"author": null
		},
		{
			"id": "140247",
			"text": "Herzlichen Glückwunsch zu Deinem 60. Geburtstag! Wir wünschen Dir, dass Du immer gesund und glücklich bist und Deine Träume verwirklichst.",
			"author": null
		},
		{
			"id": "140248",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 60. Geburtstag und wünschen Dir nur das Beste! Möge dein neues Lebensjahr voller Lachen und Freude sein.",
			"author": null
		},
		{
			"id": "140249",
			"text": "Heute ist ein ganz besonderer Tag, denn Du feierst Deinen 60. Geburtstag! Wir freuen uns mit Dir und wünschen Dir alles Gute und eine wundervolle Zukunft.",
			"author": null
		},
		{
			"id": "140250",
			"text": "Wir sagen Dir von Herzen alles Gute zu Deinem 60. Geburtstag! Genieße jeden Tag, genieße das Leben und lebe glücklich und zufrieden!",
			"author": null
		},
		{
			"id": "140251",
			"text": "Herzlichen Glückwunsch zu Deinem 60. Geburtstag! Wir wünschen Dir viel Kraft und Mut, um all Deine Träume zu erfüllen und all Deine Ziele zu erreichen.",
			"author": null
		},
		{
			"id": "140252",
			"text": "Ein ganz besonderer Tag! Wir gratulieren Dir ganz herzlich zu Deinem 60. Geburtstag und wünschen Dir, dass Du noch viele wunderschöne Momente erleben darfst.",
			"author": null
		},
		{
			"id": "140253",
			"text": "Happy Birthday zu Deinem 60. Geburtstag! Möge Dein Leben voller Gesundheit und Glück sein und Deine Träume in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "140254",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 60. Geburtstag und wünschen Dir, dass Du noch viele weitere schöne Jahre voller Freude und Glück erlebst.",
			"author": null
		},
		{
			"id": "140255",
			"text": "Alles Gute zu Deinem 60. Geburtstag! Möge Dein Tag voller schöner Überraschungen sein und Dein neues Lebensjahr voller Erfolg und Zufriedenheit.",
			"author": null
		},
		{
			"id": "140256",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 60. Geburtstag! Möge Dein neues Lebensjahr voller Lachen, Freude und Liebe sein. Genieße jeden Tag und lass Dich feiern!",
			"author": null
		},
		{
			"id": "140257",
			"text": "Alles Liebe und Gute zu Deinem 60. Geburtstag! Wir wünschen Dir, dass Du Deine Ziele erreichst und Deine Träume verwirklichst. Möge Dein neues Lebensjahr voller Glück und Erfolg sein.",
			"author": null
		},
		{
			"id": "140258",
			"text": "Von Herzen alles Gute zu Deinem 60. Geburtstag! Wir wünschen Dir, dass Du noch viele schöne Momente erlebst und Dein neues Lebensjahr voller Zufriedenheit und Freude ist.",
			"author": null
		},
		{
			"id": "140259",
			"text": "Ein ganz besonderer Tag! Wir gratulieren Dir ganz herzlich zu Deinem 60. Geburtstag und wünschen Dir, dass Du jeden Tag glücklich und zufrieden bist. Alles Gute!",
			"author": null
		},
		{
			"id": "140260",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 60. Geburtstag und wünschen Dir alles Liebe und Gute! Genieße Deinen Tag und lass Dich feiern!",
			"author": null
		},
		{
			"id": "140261",
			"text": "Wir wünschen Dir alles Gute zu Deinem 60. Geburtstag! Möge Dein neues Lebensjahr voller Glück, Erfolg und Zufriedenheit sein.",
			"author": null
		},
		{
			"id": "140262",
			"text": "Alles Liebe und Gute zu Deinem 60. Geburtstag! Wir wünschen Dir, dass Du noch viele schöne Momente erlebst und Deine Träume verwirklichst.",
			"author": null
		},
		{
			"id": "140263",
			"text": "Herzlichen Glückwunsch zu Deinem 60. Geburtstag! Möge Dein neues Lebensjahr voller Freude, Erfolg und Liebe sein. Genieße jeden Tag und lass Dich feiern!",
			"author": null
		},
		{
			"id": "140264",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 60. Geburtstag und wünschen Dir, dass Du noch viele Jahre voller Glück und Zufriedenheit erlebst.",
			"author": null
		},
		{
			"id": "140265",
			"text": "Heute ist ein ganz besonderer Tag! Wir gratulieren Dir ganz herzlich zu Deinem 60. Geburtstag und wünschen Dir alles Liebe und Gute. Genieße Deinen Tag!",
			"author": null
		},
		{
			"id": "140266",
			"text": "Alles Gute zu Deinem 60. Geburtstag! Wir wünschen Dir alles Glück der Welt und, dass Du noch viele wundervolle Momente erlebst.",
			"author": null
		},
		{
			"id": "140267",
			"text": "Lieber Geburtstagskind, wir gratulieren Dir von Herzen zu Deinem 60. Geburtstag! Möge dein neues Lebensjahr voller Erfolg und Glück sein. Alles Liebe und Gute!",
			"author": null
		},
		{
			"id": "140268",
			"text": "Wir wünschen Dir alles Gute zu Deinem 60. Geburtstag und wünschen Dir, dass Du Dich immer wohl und geborgen fühlst. Genieße jeden Tag und lass Dich feiern!",
			"author": null
		},
		{
			"id": "140269",
			"text": "Alles Liebe und Gute zu Deinem 60. Geburtstag! Möge Dein neues Lebensjahr voller Freude und Zufriedenheit sein. Genieße das Leben und erreiche alle Deine Ziele!",
			"author": null
		},
		{
			"id": "140270",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 60. Geburtstag und wünschen Dir nur das Beste! Möge Dein neues Lebensjahr voller Glück und Erfolg sein.",
			"author": null
		},
		{
			"id": "140271",
			"text": "Herzlichen Glückwunsch zu Deinem 60. Geburtstag! Wir wünschen Dir, dass Du noch viele wundervolle Momente erlebst und Deine Träume verwirklichst.",
			"author": null
		},
		{
			"id": "140272",
			"text": "Alles Gute zu Deinem 60. Geburtstag! Wir wünschen Dir, dass Du ein glückliches und erfülltes Leben hast und Deine Ziele erreichst.",
			"author": null
		},
		{
			"id": "140273",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 60. Geburtstag und wünschen Dir alles Liebe und Gute! Genieße Deinen Tag und lass Dich feiern!",
			"author": null
		},
		{
			"id": "140274",
			"text": "Von Herzen alles Gute zu Deinem 60. Geburtstag! Wir wünschen Dir viel Kraft und Mut, um all Deine Träume zu erfüllen und Dein neues Lebensjahr voller Glück und Erfolg zu gestalten.",
			"author": null
		},
		{
			"id": "140275",
			"text": "Alles Liebe und Gute zu Deinem 60. Geburtstag! Wir wünschen Dir, dass Du Dein Leben noch viele Jahre in Freude und Zufriedenheit genießen darfst.",
			"author": null
		},
		{
			"id": "140276",
			"text": "Herzlichen Glückwunsch zu Deinem 60. Geburtstag! Möge dein neues Lebensjahr voller Freude, Lachen und Liebe sein. Genieße jeden Tag und lass Dich feiern.",
			"author": null
		},
		{
			"id": "140277",
			"text": "Wir wünschen Dir alles Gute zu Deinem 60. Geburtstag! Möge Dein neues Lebensjahr voller Glück und Erfolg sein und Deine Ziele erreichen.",
			"author": null
		},
		{
			"id": "140278",
			"text": "Alles Liebe und Gute zu Deinem 60. Geburtstag! Wir wünschen Dir, dass Du Dich immer wohl und geborgen fühlst und Deine Träume verwirklichst.",
			"author": null
		},
		{
			"id": "140279",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 60. Geburtstag und wünschen Dir alles Liebe und Gute! Genieße Deinen Tag und lass Dich feiern!",
			"author": null
		},
		{
			"id": "140280",
			"text": "Alles Gute zu Deinem 60. Geburtstag! Möge Dein neues Lebensjahr voller Zufriedenheit und Freude sein. Genieße jeden Tag und erreiche alle Deine Ziele!",
			"author": null
		},
		{
			"id": "140281",
			"text": "Von Herzen alles Gute zu Deinem 60. Geburtstag! Wir wünschen Dir viel Kraft und Mut, um all Deine Träume zu erfüllen und Dein neues Lebensjahr voller Glück und Erfolg zu gestalten.",
			"author": null
		},
		{
			"id": "140282",
			"text": "Wir wünschen Dir alles Gute zu Deinem 60. Geburtstag! Genieße jeden Tag und lass Dich feiern! Möge Dein neues Lebensjahr voller Glück und Erfolg sein.",
			"author": null
		}
	]
}
