{
	"id": "glueckwuensche-zum-70-geburtstag",
	"h1title": "Glückwünsche zum 70. Geburtstag",
	"metatitel": "140 Glückwünsche zum 70. Geburtstag mit Bildern (2024)",
	"metacontent": "100+ Glückwünsche zum 70. Geburtstag ✓ Kostenlose Bilder 🖼️ ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "geburtstagsgruesse-seite",
			"header": "Geburtstagsgrüße",
			"slug": "https://perfekterspruch.de/geburtstagsgruesse/"
		},
		{
			"image": "geburtstagssprueche-seite",
			"header": "Geburtstagssprüche",
			"slug": "https://perfekterspruch.de/geburtstagssprueche/"
		},
		{
			"image": "geburtstagswuensche-frauen-seite",
			"header": "Geburtstagswünsche für Frauen",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-fuer-frauen/"
		},
		{
			"image": "geburtstagswuensche-seite",
			"header": "Geburtstagswünsche",
			"slug": "https://perfekterspruch.de/geburtstagswuensche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "140001",
			"image": "glueckwuenschezum70geburtstag/geburtstag-70-gedicht",
			"text": "Oh Schreck, oh Schreck, die 6 ist weg. Doch sei nicht traurig, du wirst schon seh’n, mit 70 wird’s erst richtig schön. Dabei ist nur eines wichtig: So wie du bist, so ist es richtig! Herzliche Grüße zum 70. Geburtstag!",
			"author": null
		},
		{
			"id": "140003",
			"image": "glueckwuenschezum70geburtstag/glueckwuensche-70-geburtstag-facebook",
			"text": "70 Jahre sind vollbracht, in denen du hast viel geschafft. Recht viel Glück auf allen Wegen, Gesundheit und ein langes Leben.",
			"author": null
		},
		{
			"id": "140006",
			"image": "glueckwuenschezum70geburtstag/glueckwuensche-70-geburtstag-lustig",
			"text": "Ich wünsche dir Gesundheit, Glück und Wohlergehen. Du sollst auch nach 70 Jahren weiter vorwärts sehen. Vergiss heut einfach Sorgen und den ganzen Rest. Nutze den Tag und genieße das Fest.",
			"author": null
		},
		{
			"id": "140007",
			"image": "glueckwuenschezum70geburtstag/glueckwuensche-70-geburtstag-schoen",
			"text": "Das wahre Alter lässt sich nicht nur in Jahren messen. Was sagt schon die 70 aus – bleib wie du bist, so jung im Kopf und Herzen. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "140009",
			"image": "glueckwuenschezum70geburtstag/glueckwuensche-70-sprueche",
			"text": "Mit 70 Jahren bist du wie ein wertvoller Oldtimer. Reich an Kilometern, leichte Gebrauchsspuren doch noch immer gut in Schuss.",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "140013",
			"text": "Die glücklichsten Tage des vergangenen Jahres mögen die schlechtesten des künftigen sein. Herzliche Geburtstagsgrüße zum 70.Geburtstag!",
			"author": null
		},
		{
			"id": "140014",
			"text": "Das Schöne am Alter ist, dass man trotz zunehmender Kurzsichtigkeit viel mehr Weltblick hat.",
			"author": null
		},
		{
			"id": "140017",
			"text": "Der Lack ist lange noch nicht ab, Dein Leben hält Dich gut auf Trab. Auch mit Deinen siebzig Lenzen, erprobst Du stetig Deine Grenzen. Das musst Du Dir noch lang erhalten, dann bist Du echt nicht aufzuhalten.",
			"author": null
		},
		{
			"id": "140021",
			"text": "Siebzig ist ein stolzes Alter. Ich wünsche dir dafür vor allem Gesundheit, Zufriedenheit und Humor!",
			"author": null
		},
		{
			"id": "140023",
			"text": "Rezept für ein glückliches Lebensjahr: Man nehme etwas Glück, von Liebe auch ein Stück, Geduld und etwas Zeit, Erfolg, Zufriedenheit. Das Ganze gut gerührt zu langem Leben führt.",
			"author": null
		},
		{
			"id": "140025",
			"text": "Wer nicht den Sinn seines Alters begreift, hat alles Unglück seines Alters.",
			"author": "Voltaire"
		},
		{
			"id": "140028",
			"text": "Je länger eine gute Geige gespielt wird, desto schöner ist ihr Ton.",
			"author": null
		},
		{
			"id": "140029",
			"text": "70 bin ich nur in Fahrenheit, in Celsius bin ich erst 21.",
			"author": "Robert A. Lutz"
		},
		{
			"id": "140030",
			"text": "Kummer, sei lahm! Sorge, sei blind! Es lebe das Geburtstagskind!",
			"author": "Theodor Fontane"
		},
		{
			"id": "140031",
			"text": "Wir wünschen dir ein buntes Fest und drücken dich zum Geburtstag ganz fest.",
			"author": null
		},
		{
			"id": "140032",
			"text": "Hey, du bist nun 25.550 Tage alt. Eine starke Leistung!",
			"author": null
		},
		{
			"id": "140036",
			"text": "Zur 70. Jahresfeier senden wir, alle guten Wünsche dir!",
			"author": null
		},
		{
			"id": "140040",
			"text": "Wie alt man geworden ist, sieht man an den Gesichtern derer, die man jung gekannt hat.",
			"author": "Heinrich Böll"
		},
		{
			"id": "140041",
			"text": "Das Geheimnis des Glücks ist, statt der Geburtstage die Höhepunkte des Lebens zu zählen.",
			"author": "Mark Twain"
		},
		{
			"id": "140042",
			"text": "70 Jahre sind es wert, dass man dich besonders ehrt. Darum wollen wir dir heute sagen: Es ist schön, dass wir dich haben!",
			"author": null
		},
		{
			"id": "140043",
			"text": "Ich muss sagen, ich finde es echt toll. Du hast die 70 Jahre voll!",
			"author": null
		},
		{
			"id": "140046",
			"text": "Ich wünsche dir Gesundheit, Glück und Wohlergehen. Du sollst auch nach 70 Jahren weiter vorwärts sehen. Vergiss heut einfach Sorgen und den ganzen Rest. Nutze den Tag und genieße das Fest.",
			"author": null
		},
		{
			"id": "140047",
			"text": "Vor nichts muss sich das Alter eher hüten, als sich der Lässigkeit und Untätigkeit zu ergeben.",
			"author": "Cicero"
		},
		{
			"id": "140049",
			"text": "Wir feiern heute, dass es knallt, denn jetzt bist du 70 Jahre alt.",
			"author": null
		},
		{
			"id": "140051",
			"text": "Welche Freude, wenn es heißt: Alter, du bist alt an Jahren, blühend aber ist dein Geist.",
			"author": "Gotthold Ephraim Lessing"
		},
		{
			"id": "140057",
			"text": "Jeder, der sich die Fähigkeit erhält, Schönes zu erkennen, wird nie alt werden.",
			"author": "Franz Kafka"
		},
		{
			"id": "140058",
			"text": "Wir werden alle ruhiger und älter, doch deine jugendliche Ausstrahlung ist geblieben.",
			"author": null
		},
		{
			"id": "140059",
			"text": "Solange man bewundern und lieben kann, ist man immer jung.",
			"author": "Pau Casals"
		},
		{
			"id": "140060",
			"text": "Je mehr du gedacht, je mehr du getan hast, desto länger hast du gelebt.",
			"author": "Immanuel Kant"
		},
		{
			"id": "140063",
			"text": "70 bin ich nur in Fahrenheit, in Celsius bin ich erst 21.",
			"author": "Robert A. Lutz"
		},
		{
			"id": "140069",
			"text": "Zum 70. wünschen wir viel Freude Glück und auch Segen, was Dich begleitet auf all Deinen Wegen.",
			"author": null
		},
		{
			"id": "140070",
			"text": "Als Du heut morgen aufgewacht, hast Du die 70 voll gemacht.",
			"author": null
		},
		{
			"id": "140071",
			"text": "70 meine Güte, wir gratulieren zu diesem stolzen Alter und dass so viele Menschen da sind, die dich lieben.",
			"author": null
		},
		{
			"id": "140081",
			"text": "Der zweite Frühling kommt mit den dritten Zähnen.",
			"author": "Walter Matthau"
		},
		{
			"id": "140082",
			"text": "Ich wünsche dir für die nächsten 10 Jahre, dass du so viel Lebensfreude ausstrahlst wie heute.",
			"author": null
		},
		{
			"id": "140083",
			"text": "Wir erreichen jeden Lebensabschnitt als Neuling.",
			"author": "François de La Rochefoucauld"
		},
		{
			"id": "140085",
			"text": "Heute machst Du die 70 voll, findest Du das nicht auch ganz toll?",
			"author": null
		},
		{
			"id": "140087",
			"text": "70 bin ich nur in Fahrenheit, in Celsius bin ich erst 21.",
			"author": "Robert A. Lutz"
		},
		{
			"id": "140090",
			"text": "Zum 70sten, wünschen wir dem Spritzigsten und Witzigsten, dem Tüchtigsten und Rüstigsten, das Tollste und Beste, an diesem Tag zu diesem Feste",
			"author": null
		},
		{
			"id": "140092",
			"text": "Geburtstage sind etwas Herrliches! Je mehr man davon genießt, desto älter wird man!",
			"author": "Willy Meurer"
		},
		{
			"id": "140093",
			"text": "Gib jedem Tag die Chance, der schönste deines Lebens zu werden.",
			"author": "Mark Twain"
		},
		{
			"id": "140094",
			"text": "Oh Schreck, oh Schreck, die 6 ist weg. Doch sei nicht traurig, du wirst schon sehn, mit 70 wird’s erst richtig schön. Dabei ist nur eines wichtig: So wie du bist, so ist es richtig!",
			"author": null
		},
		{
			"id": "140096",
			"text": "Rezept für ein glückliches Lebensjahr: Man nehme etwas Glück, von Liebe auch ein Stück, Geduld und etwas Zeit, Erfolg, Zufriedenheit. Das Ganze gut gerührt zu langem Leben führt.",
			"author": null
		},
		{
			"id": "140097",
			"text": "Es sind siebzig Stufen auf Deiner Lebensleiter! Und wir wünschen Dir, dass Du sie erklimmst immer noch weiter!",
			"author": null
		},
		{
			"id": "140101",
			"text": "Das wahre Alter lässt sich nicht nur in Jahren messen. Was sagt schon die 70 aus – bleib wie du bist, so jung im Kopf und Herzen. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "140102",
			"text": "Heiterkeit und Freudigkeit ist der Himmel unter dem alles gedeiht.",
			"author": "Jean Paul"
		},
		{
			"id": "140110",
			"text": "Das Gestern ist fort – das Morgen nicht da. Leb’ also heute!",
			"author": "Pythagoras von Samos"
		},
		{
			"id": "140112",
			"text": "Auf 70 Lebensjahre blickst du nun zurück. Ich hoffe, sie alle waren voller Glück.",
			"author": null
		},
		{
			"id": "140117",
			"text": "Siebzig Jahre sind auf jeden Fall ein Grund zum Feiern! Wir haben uns alle hier deshalb zusammengefunden und wollen Dir herzlich gratulieren!",
			"author": null
		},
		{
			"id": "140120",
			"text": "Siebzig ist ein sehr stolzes Alter! Ich wünsche Dir dafür vor allem Gesundheit, Zufriedenheit und Humor!",
			"author": null
		},
		{
			"id": "140121",
			"text": "Gratuliere, gratuliere! Schon siebzig Jahre bist Du hier, teilst Deine Wärme und Erfahrung, es ist wirklich schön mit Dir!",
			"author": null
		},
		{
			"id": "140124",
			"text": "70 bin ich nur in Fahrenheit. In Celsius bin ich erst 21.",
			"author": "Robert Anthony Lutz"
		},
		{
			"id": "140126",
			"text": "Du wirst alt, wenn die Kerzen mehr kosten als der Geburtstagskuchen.",
			"author": "Bob Hope"
		},
		{
			"id": "140127",
			"text": "Statistiken zufolge wurdest du bisher weit über 80.000 Mal geküsst. Mögen heute noch einige Tausend dazu kommen!",
			"author": null
		},
		{
			"id": "140129",
			"text": "Zum 70. Wünschen wir Dir Harmonie und viel Sonnenschein, ich hoffe du wirst immer so glücklich wie heute sein.",
			"author": null
		},
		{
			"id": "140130",
			"text": "7×10 hast Du nun voll am heutigen Tag und weil ich Dich so mag, wünsch ich Dir zu diesem Ehrenfeste natürlich nur das Allerbeste.",
			"author": null
		},
		{
			"id": "140131",
			"text": "Mehr als die Vergangenheit interessiert mich die Zukunft, denn in ihr gedenke ich zu leben.",
			"author": "Albert Einstein"
		},
		{
			"id": "140132",
			"text": "70 Jahre – nicht zu fassen, deshalb heute hoch die Tassen!",
			"author": null
		},
		{
			"id": "140133",
			"text": "Mit 70 Jahren, da ist man erfahren. Man hat den 6. Sinn, und sagt stolz 'ich bin!'. Mit 70 Jährchen, aber na klärchen, da weiß mans, tutto completti, und im Leben, da ist alles paletti.",
			"author": "Amalia von Wendlingen"
		},
		{
			"id": "140134",
			"text": "Nicht die Jahre in unserem Leben zählen, sondern das Leben in unseren Jahren zählt.",
			"author": "Adlai E. Stevenson"
		},
		{
			"id": "140140",
			"text": "Wir wünschen dir zu Ehren dieses Tags, alles was du gerne magst. Zeit mit Familie und mit Freunden und die Erfüllung von all deinen Träumen.",
			"author": null
		},
		{
			"id": "140141",
			"text": "70 ist man nur einmal im Leben. Genieß den heutigen tag in vollen Zügen!",
			"author": null
		},
		{
			"id": "140142",
			"text": "Heute möchten wir dir zu deinem 70. Geburtstag gratulieren. Wir wünschen dir viel Gesundheut und freude in deinem Leben.",
			"author": null
		},
		{
			"id": "140143",
			"text": "Heute möchten wir dir zu deinem 70. Geburtstag gratulieren. Wir wünschen dir viel Gesundheut und freude in deinem Leben.",
			"author": null
		},
		{
			"id": "140144",
			"text": "Herzlichen Glückwunsch zu Deinem 70. Geburtstag! Wir wünschen Dir ein wunderschönes Fest und viele schöne Momente voller Freude.",
			"author": null
		},
		{
			"id": "140145",
			"text": "Wir gratulieren Dir herzlich zu Deinem 70. Geburtstag und wünschen Dir Gesundheit, Glück und Zufriedenheit.",
			"author": null
		},
		{
			"id": "140146",
			"text": "Alles Gute zu Deinem 70. Geburtstag! Möge Dein Tag voller Freude und Erfüllung sein und Dir mit jedem Jahr neue Kraft schenken!",
			"author": null
		},
		{
			"id": "140147",
			"text": "Wir gratulieren Dir zu Deinem 70. Geburtstag und wünschen Dir, dass Du all Deine Wünsche und Träume erfüllen kannst.",
			"author": null
		},
		{
			"id": "140148",
			"text": "Zu Deinem 70. Geburtstag wünschen wir Dir viele schöne Momente, viel Glück und alles Liebe.",
			"author": null
		},
		{
			"id": "140149",
			"text": "Wir gratulieren Dir herzlich zu Deinem 70. Geburtstag und wünschen Dir, dass Du immer ein glückliches und gesundes Leben führen kannst.",
			"author": null
		},
		{
			"id": "140150",
			"text": "Alles Liebe und Gute zu Deinem 70. Geburtstag! Möge der heutige Tag voller schöner Erinnerungen, Freude und Vergnügen sein.",
			"author": null
		},
		{
			"id": "140151",
			"text": "Wir gratulieren Dir von Herzen zu Deinem 70. Geburtstag und wünschen Dir, dass Dein Leben immer voller Glück und Freude ist.",
			"author": null
		},
		{
			"id": "140152",
			"text": "Alles Liebe und Gute zu Deinem 70. Geburtstag! Möge dieser Tag Dein ganzes Leben lang in Erinnerung bleiben.",
			"author": null
		},
		{
			"id": "140153",
			"text": "Wir gratulieren Dir von Herzen zu Deinem 70. Geburtstag und wünschen Dir, dass Du immer gut versorgt und glücklich bist.",
			"author": null
		},
		{
			"id": "140154",
			"text": "Wir gratulieren Dir zu Deinem 70. Geburtstag und wünschen Dir alles Gute für die Zukunft. Mögen sich Deine Wünsche erfüllen und Deine Träume in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "140155",
			"text": "Alles Liebe und Gute zu Deinem 70. Geburtstag! Wir wünschen Dir, dass Dein Leben immer voller Liebe, Gesundheit und Glück ist.",
			"author": null
		},
		{
			"id": "140156",
			"text": "Wir gratulieren Dir herzlich zu Deinem 70. Geburtstag und wünschen Dir alles Gute auf Deinem weiteren Lebensweg.",
			"author": null
		},
		{
			"id": "140157",
			"text": "Alles Gute zu Deinem 70. Geburtstag! Möge Dein Tag voller Freude und Erfolg sein und Dir alles geben, was Du Dir wünschst.",
			"author": null
		},
		{
			"id": "140158",
			"text": "Wir gratulieren Dir von Herzen zu Deinem 70. Geburtstag und wünschen Dir, dass Du Deine Träume verwirklichen und Deine Ziele erreichen kannst.",
			"author": null
		},
		{
			"id": "140159",
			"text": "Alles Liebe und Gute zu Deinem 70. Geburtstag! Wir wünschen Dir, dass Du jeden Tag Deines Lebens mit Freude und Dankbarkeit erfüllst.",
			"author": null
		},
		{
			"id": "140160",
			"text": "Herzlichen Glückwunsch zu Deinem 70. Geburtstag! Möge Dein Tag voller Wünsche und Träume sein und Dir viele schöne Momente bereiten.",
			"author": null
		},
		{
			"id": "140161",
			"text": "Wir gratulieren Dir herzlich zu Deinem 70. Geburtstag und wünschen Dir, dass Du immer gesegnet und gesund bist.",
			"author": null
		},
		{
			"id": "140162",
			"text": "Alles Gute zu Deinem 70. Geburtstag! Wir wünschen Dir, dass Dein Leben voller Glück und Erfüllung ist und Du jeden Tag neue Kraft und Inspiration schöpfst.",
			"author": null
		},
		{
			"id": "140163",
			"text": "Wir gratulieren Dir von Herzen zu Deinem 70. Geburtstag und wünschen Dir, dass Du die schönen Dinge des Lebens genießen und Dein Glück immer mehr wächst.",
			"author": null
		},
		{
			"id": "140164",
			"text": "Alles Liebe und Gute zu Deinem 70. Geburtstag! Wir wünschen Dir, dass Du weiterhin voller Energie und Lebensfreude bist und Deine Ziele erreichst.",
			"author": null
		},
		{
			"id": "140165",
			"text": "Wir gratulieren Dir herzlich zu Deinem 70. Geburtstag und wünschen Dir, dass Du immer in Frieden und Harmonie lebst und Deine Träume verwirklichst.",
			"author": null
		},
		{
			"id": "140166",
			"text": "Alles Gute zu Deinem 70. Geburtstag! Wir wünschen Dir, dass Du weiterhin voller Freude und Mut im Herzen bist und Dein Leben immer voller positiver Energie ist.",
			"author": null
		},
		{
			"id": "140167",
			"text": "Wir gratulieren Dir von Herzen zu Deinem 70. Geburtstag und wünschen Dir, dass Du immer gesund und glücklich bist und all Deine Wünsche in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "140168",
			"text": "Alles Liebe und Gute zu Deinem 70. Geburtstag! Wir wünschen Dir, dass Dein Leben voller Glück und Wohlstand ist und Du Deinen Weg immer voller Zuversicht gehst.",
			"author": null
		},
		{
			"id": "140169",
			"text": "Wir gratulieren Dir herzlich zu Deinem 70. Geburtstag und wünschen Dir, dass Du Deine Träume verwirklichst und Deine Erfolge weiterhin mehrt.",
			"author": null
		},
		{
			"id": "140170",
			"text": "Alles Gute zu Deinem 70. Geburtstag! Wir wünschen Dir, dass Du jeden Tag voller Freude, Glück und Zufriedenheit erlebst und Dein Leben immer voller Liebe und Harmonie ist.",
			"author": null
		},
		{
			"id": "140171",
			"text": "Wir gratulieren Dir von Herzen zu Deinem 70. Geburtstag und wünschen Dir, dass Du Deine Ziele erreichst und Dein Leben immer voller Gesundheit und Erfolg ist.",
			"author": null
		},
		{
			"id": "140172",
			"text": "Alles Liebe und Gute zu Deinem 70. Geburtstag! Wir wünschen Dir, dass Du Dein Leben immer voller Mut, Kraft und Inspiration lebst und die schönen Dinge des Lebens genießt.",
			"author": null
		},
		{
			"id": "140173",
			"text": "Wir gratulieren Dir herzlich zu Deinem 70. Geburtstag und wünschen Dir, dass Du immer wissen wirst, wie wertvoll und wichtig Du bist, und Deine Träume verwirklichst.",
			"author": null
		},
		{
			"id": "140174",
			"text": "Wir gratulieren Ihnen herzlich zu Ihrem 70. Geburtstag und wünschen Ihnen viel Glück, Gesundheit und Freude im neuen Lebensjahr.",
			"author": null
		},
		{
			"id": "140175",
			"text": "Wir wünschen Ihnen alles Gute zu Ihrem 70. Geburtstag – mögen alle Ihre Wünsche und Träume in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "140176",
			"text": "Wir gratulieren Ihnen herzlich zum 70. Geburtstag und wünschen Ihnen, dass Sie noch viele weitere erfüllte und gesegnete Jahre erleben dürfen.",
			"author": null
		},
		{
			"id": "140177",
			"text": "An Ihrem besonderen Tag wünschen wir Ihnen, dass Sie all das erreichen, was Sie sich vornehmen, und ein langes, glückliches und erfülltes Leben haben.",
			"author": null
		},
		{
			"id": "140178",
			"text": "Alles Gute zu Ihrem 70. Geburtstag! Mögen Sie viele schöne Erinnerungen sammeln und viele weitere Jahre des Glücks und der Freude erleben.",
			"author": null
		},
		{
			"id": "140179",
			"text": "Wir gratulieren Ihnen herzlich zu Ihrem großen Tag und wünschen Ihnen viele weitere Jahre voller Zufriedenheit und Glück.",
			"author": null
		},
		{
			"id": "140180",
			"text": "Wir wünschen Ihnen alles Gute zu Ihrem 70. Geburtstag. Mögen alle Wünsche und Träume, die Sie sich machen, in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "140181",
			"text": "Wir gratulieren Ihnen ganz herzlich zu Ihrem 70. Geburtstag und wünschen Ihnen, dass Sie Ihr Leben in vollen Zügen genießen und viele weitere Jahre mit Freude und Glück erleben.",
			"author": null
		},
		{
			"id": "140182",
			"text": "Wir wünschen Ihnen alles Gute zu Ihrem besonderen Tag. Mögen Sie weiterhin voller Energie und Tatendrang durchs Leben gehen und unvergessliche Momente erleben.",
			"author": null
		},
		{
			"id": "140183",
			"text": "Möge Ihnen Ihr 70. Geburtstag viele schöne Erinnerungen bereiten und Sie in Ihrem weiteren Leben viele weitere Glücksmomente erleben.",
			"author": null
		},
		{
			"id": "140184",
			"text": "Wir wünschen Ihnen ein langes und glückliches Leben und hoffen, dass Sie Ihr neues Lebensjahr voller Freude und Erfolg erleben dürfen. Alles Gute zu Ihrem 70. Geburtstag!",
			"author": null
		},
		{
			"id": "140185",
			"text": "Wir gratulieren Ihnen herzlich zum 70. Geburtstag und wünschen Ihnen, dass Sie weiterhin voller Freude und Optimismus durchs Leben gehen.",
			"author": null
		},
		{
			"id": "140186",
			"text": "Mögen Sie noch viele weitere Jahre voller Freude und Glück erleben und Ihr Leben in vollen Zügen genießen. Alles Gute zu Ihrem besonderen Tag!",
			"author": null
		},
		{
			"id": "140187",
			"text": "Wir wünschen Ihnen alles Gute zu Ihrem 70. Geburtstag. Mögen Sie immer Gesundheit und Freude haben und Ihre Träume verwirklichen.",
			"author": null
		},
		{
			"id": "140188",
			"text": "Wir gratulieren Ihnen herzlich zum 70. Geburtstag und wünschen Ihnen alles Gute für die kommenden Jahre. Mögen Sie ein langes, glückliches und erfülltes Leben haben.",
			"author": null
		},
		{
			"id": "140189",
			"text": "Wir wünschen Ihnen einen wundervollen Tag und viele weitere Jahre voller Freude und Zufriedenheit. Alles Gute zu Ihrem 70. Geburtstag!",
			"author": null
		},
		{
			"id": "140190",
			"text": "Mögen Sie alles erreichen, was Sie sich vornehmen, und viele weitere Jahre des Glücks und der Freude erleben. Alles Gute zu Ihrem großen Tag!",
			"author": null
		},
		{
			"id": "140191",
			"text": "Wir wünschen Ihnen alles Gute zu Ihrem 70. Geburtstag. Mögen Sie noch viele schöne Momente erleben und viele weitere glückliche Jahre haben.",
			"author": null
		},
		{
			"id": "140192",
			"text": "An Ihrem besonderen Tag wünschen wir Ihnen, dass Sie weiterhin ein langes und erfülltes Leben haben. Alles Gute zu Ihrem 70. Geburtstag!",
			"author": null
		},
		{
			"id": "140193",
			"text": "Wir gratulieren Ihnen zu Ihrem 70. Geburtstag und wünschen Ihnen, dass Sie all Ihre Wünsche und Träume verwirklichen und viele weitere Jahre des Glücks erleben.",
			"author": null
		},
		{
			"id": "140194",
			"text": "Mögen Sie noch viele schöne und unvergessliche Erlebnisse erfahren und in den kommenden Jahren viel Freude und Glück erleben. Alles Gute zu Ihrem 70. Geburtstag.",
			"author": null
		},
		{
			"id": "140195",
			"text": "Wir gratulieren Ihnen herzlich zu Ihrem 70. Geburtstag und wünschen Ihnen alles Gute für die kommenden Jahre. Mögen Sie viele erfüllte Momente erleben.",
			"author": null
		},
		{
			"id": "140196",
			"text": "Wir wünschen Ihnen einen wundervollen Tag und viele weitere glückliche Jahre. Alles Gute zu Ihrem 70. Geburtstag!",
			"author": null
		},
		{
			"id": "140197",
			"text": "Mögen Sie alles erreichen, was Sie sich vornehmen, und viele weitere schöne Erinnerungen sammeln. Alles Gute zu Ihrem besonderen Tag!",
			"author": null
		},
		{
			"id": "140198",
			"text": "Wir wünschen Ihnen alles Gute zu Ihrem 70. Geburtstag. Mögen Sie in Ihrem weiteren Leben viele weitere Glücksmomente erleben und ein langes und erfülltes Leben haben.",
			"author": null
		},
		{
			"id": "140199",
			"text": "Wir gratulieren Ihnen herzlich zu Ihrem 70. Geburtstag und wünschen Ihnen, dass Sie weiterhin voller Energie und Tatendrang durchs Leben gehen.",
			"author": null
		},
		{
			"id": "140200",
			"text": "Möge Ihnen Ihr 70. Geburtstag viele schöne Erinnerungen bereiten und Sie noch viele weitere Jahre voller Freude und Glück erleben.",
			"author": null
		},
		{
			"id": "140201",
			"text": "Wir wünschen Ihnen alles Gute zu Ihrem besonderen Tag und hoffen, dass Sie Ihr neues Lebensjahr voller Zufriedenheit und Erfolg erleben dürfen.",
			"author": null
		},
		{
			"id": "140202",
			"text": "Wir gratulieren Ihnen ganz herzlich zu Ihrem 70. Geburtstag und wünschen Ihnen, dass Sie weiterhin voller Optimismus und Freude durchs Leben gehen.",
			"author": null
		},
		{
			"id": "140203",
			"text": "Alles Gute zu Ihrem großen Tag! Mögen Sie Ihr neues Lebensjahr voller Glück erleben und noch viele weitere Jahre des Friedens und der Freude haben.",
			"author": null
		},
		{
			"id": "140204",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 70. Geburtstag und wünschen Dir alles Gute, Gesundheit und Glück! ",
			"author": null
		},
		{
			"id": "140205",
			"text": "Auf dass Dein Geburtstag gebührend gefeiert und ein Tag der Freude und des Glücks werde, gratulieren wir Dir ganz herzlich zu Deinem 70. Geburtstag. ",
			"author": null
		},
		{
			"id": "140206",
			"text": "Wir wünschen Dir alles Liebe und Gute zu Deinem 70. Geburtstag und wünschen Dir, dass Dein Tag ganz besonders wird! ",
			"author": null
		},
		{
			"id": "140207",
			"text": "Wir gratulieren Dir zu Deinem 70. Geburtstag und wünschen Dir, dass Du viele schöne Momente erlebst und noch viele glückliche Jahre erleben kannst. ",
			"author": null
		},
		{
			"id": "140208",
			"text": "Wir senden Dir liebe Grüße und wünschen Dir an Deinem 70. Geburtstag alles Gute und die besten Wünsche. ",
			"author": null
		},
		{
			"id": "140209",
			"text": "Wir feiern mit Dir und wünschen Dir an Deinem 70. Geburtstag nur das Beste! ",
			"author": null
		},
		{
			"id": "140210",
			"text": "Wir möchten Dir an Deinem 70. Geburtstag alles Liebe und Gute wünschen und hoffen, dass Du einen wundervollen Tag erlebst. ",
			"author": null
		},
		{
			"id": "140211",
			"text": "Zu Deinem 70. Geburtstag wünschen wir Dir alles Gute, viel Glück und viele schöne Momente. ",
			"author": null
		},
		{
			"id": "140212",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 70. Geburtstag und wünschen Dir, dass Du einen wundervollen Tag erlebst. ",
			"author": null
		},
		{
			"id": "140213",
			"text": "Wir wünschen Dir an Deinem 70. Geburtstag nur das Beste und dass Dein Tag ganz besonders wird. ",
			"author": null
		},
		{
			"id": "140214",
			"text": "Wir möchten Dir alles Liebe und Gute wünschen an Deinem 70. Geburtstag und hoffen, dass Du einen Tag der Freude und des Glücks erlebst. ",
			"author": null
		},
		{
			"id": "140215",
			"text": "Wir feiern mit Dir und wünschen Dir an Deinem 70. Geburtstag alles Gute und viele schöne Momente. ",
			"author": null
		},
		{
			"id": "140216",
			"text": "Wir wünschen Dir an Deinem 70. Geburtstag alles Liebe und Gute und hoffen, dass Du einen schönen Tag erlebst. ",
			"author": null
		},
		{
			"id": "140217",
			"text": "Wir gratulieren Dir zu Deinem 70. Geburtstag und wünschen Dir viel Glück und Freude für die Zukunft. ",
			"author": null
		},
		{
			"id": "140218",
			"text": "Wir wünschen Dir an Deinem 70. Geburtstag alles Gute und dass Dein Tag ganz besonders wird. ",
			"author": null
		},
		{
			"id": "140219",
			"text": "Zu Deinem 70. Geburtstag wünschen wir Dir viel Freude und viele glückliche Jahre. ",
			"author": null
		},
		{
			"id": "140220",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 70. Geburtstag und wünschen Dir, dass Du noch viele wundervolle Momente erlebst. ",
			"author": null
		},
		{
			"id": "140221",
			"text": "Wir möchten Dir alles Liebe und Gute wünschen an Deinem 70. Geburtstag und hoffen, dass Du einen Tag der Freude und des Glücks erlebst. ",
			"author": null
		},
		{
			"id": "140222",
			"text": "Wir feiern mit Dir und wünschen Dir an Deinem 70. Geburtstag nur das Beste und viel Glück. ",
			"author": null
		},
		{
			"id": "140223",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 70. Geburtstag und wünschen Dir alles Liebe und Gute für die Zukunft.",
			"author": null
		},
		{
			"id": "140224",
			"text": "Wir gratulieren Dir herzlich zum 70. Geburtstag! Wir wünschen Dir, dass Du bei bester Gesundheit bleibst und noch viele weitere erfüllende und glückliche Jahre vor Dir hast.",
			"author": null
		},
		{
			"id": "140225",
			"text": "Wir wünschen Dir einen Tag voller Freude und Glück, denn Du hast es verdient! Genieße den Tag und lass Dich von allen Deinen Liebsten verwöhnen!",
			"author": null
		},
		{
			"id": "140226",
			"text": "An Deinem besonderen Tag wünschen wir Dir ein langes, erfülltes Leben und viel Freude beim Feiern Deines Geburtstages.",
			"author": null
		},
		{
			"id": "140227",
			"text": "Wir wünschen Dir, dass alle Deine Wünsche und Träume in Erfüllung gehen und Du ein erfülltes, zufriedenes und glückliches Leben hast.",
			"author": null
		},
		{
			"id": "140228",
			"text": "Wir wünschen Dir an Deinem Geburtstag nur das Beste, viel Liebe und ein langes glückliches Leben.",
			"author": null
		},
		{
			"id": "140229",
			"text": "Wir wünschen Dir, dass Du Dein Leben in vollen Zügen genießen kannst und dass an Deinem Geburtstag alle Deine Wünsche und Träume in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "140230",
			"text": "Wir gratulieren Dir herzlich zu Deinem 70. Geburtstag und wünschen Dir, dass Du noch viele weitere Jahre voller Freude und Glück erleben kannst.",
			"author": null
		},
		{
			"id": "140231",
			"text": "Wir wünschen Dir, dass Du noch viele schöne Momente erlebst, gesund bleibst und dass Dein Geburtstag zu einem unvergesslichen Ereignis wird.",
			"author": null
		},
		{
			"id": "140232",
			"text": "Wir wünschen Dir, dass Du Dein Leben noch viele Jahre mit Freude und Zufriedenheit genießen kannst und dass Dein Geburtstag der Beginn einer neuen, aufregenden und glücklichen Zeit wird.",
			"author": null
		},
		{
			"id": "140233",
			"text": "Wir gratulieren Dir zu Deinem 70. Geburtstag und wünschen Dir alles Gute. Genieße den Tag und lass Dich von Deinen Liebsten verwöhnen!",
			"author": null
		},
		{
			"id": "140234",
			"text": "An Deinem besonderen Tag wünschen wir Dir ein langes, gesundes und erfülltes Leben. Möge Dein Geburtstag zu einem unvergesslichen Ereignis werden!",
			"author": null
		},
		{
			"id": "140235",
			"text": "Wir wünschen Dir, dass alle Deine Träume und Wünsche in Erfüllung gehen und dass Du weiterhin voller Freude und Zufriedenheit leben kannst.",
			"author": null
		},
		{
			"id": "140236",
			"text": "Wir gratulieren Dir herzlich zu Deinem 70. Geburtstag und wünschen Dir alles Gute und viele schöne Momente.",
			"author": null
		},
		{
			"id": "140237",
			"text": "Wir wünschen Dir, dass Du ein langes und glückliches Leben hast und dass Dein Geburtstag zu einem unvergesslichen Ereignis wird.",
			"author": null
		},
		{
			"id": "140238",
			"text": "Wir gratulieren Dir zu Deinem 70. Geburtstag und wünschen Dir, dass Du noch viele Jahre voller Freude und Glück erlebst.",
			"author": null
		},
		{
			"id": "140239",
			"text": "Wir wünschen Dir, dass Dein Geburtstag der Beginn einer neuen, aufregenden und glücklichen Zeit wird und dass es Dir an nichts fehlen wird.",
			"author": null
		},
		{
			"id": "140240",
			"text": "Wir gratulieren Dir herzlich zu Deinem 70. Geburtstag und wünschen Dir, dass Du noch viele weitere Jahre voller Freude und Zufriedenheit erlebst.",
			"author": null
		},
		{
			"id": "140241",
			"text": "Wir wünschen Dir, dass Dein Geburtstag zu einem unvergesslichen Ereignis wird und dass alle Deine Wünsche und Träume in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "140242",
			"text": "Wir gratulieren Dir zu Deinem 70. Geburtstag und wünschen Dir alles Gute und viele schöne Momente. Genieße den Tag und lass Dich von Deinen Liebsten verwöhnen!",
			"author": null
		},
		{
			"id": "140243",
			"text": "An Deinem besonderen Tag wünschen wir Dir ein langes, erfülltes und glückliches Leben. Möge Dein Geburtstag zu einer unvergesslichen Feier werden!",
			"author": null
		}
	]
}
