{
  "h1title": "Glückwünsche zum 35. Geburtstag",
  "metatitel": "150 Glückwünsche zum 35. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 35. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 36. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-36-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "205001",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag",
      "text": "Alles Gute zum 35. Geburtstag! Möge deine Lebensreise nur voller Freude und Erfolg sein.",
      "author": null
    },
    {
      "id": "205002",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-nachbarin",
      "text": "Wir wünschen dir von Herzen alles Liebe und Gute zu deinem 35. Geburtstag! Genieße jeden Moment und lass dich feiern!",
      "author": null
    },
    {
      "id": "205003",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-bild",
      "text": "Mögest du an diesem Tag alle Freuden des Lebens erfahren, zusammen mit Familie und Freunden feiern und ein unvergessliches Fest haben.",
      "author": null
    },
    {
      "id": "205004",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-bilder",
      "text": "Herzliche Glückwünsche zu Deinem 35. Geburtstag! Genieße den Tag in vollen Zügen, Du hast ihn Dir verdient!",
      "author": null
    },
    {
      "id": "205005",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-sohn",
      "text": "An Deinem Ehrentag senden wir Dir unsere besten Wünsche mit auf den Weg: Mögest Du immer glücklich sein - heute, morgen und für alle Ewigkeiten!",
      "author": null
    },
    {
      "id": "205006",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-oma",
      "text": "Alles Gute zu deinem 35. Geburtstag! Wir wünschen dir viele schöne Erinnerungen an diesem Tag und hoffen, dass es ein Tag voller Freude für dich sein wird.",
      "author": null
    },
    {
      "id": "205007",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-persoenlich",
      "text": "Von Herzen alles Gute zum 35. Geburtstag! Lass die Feier beginnen und lache so viel du kannst, genieße jeden Moment und hab Spaß mit allem was du tust!",
      "author": null
    },
    {
      "id": "205008",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-enkelin",
      "text": "Alles Liebe zum 35ten Geburtstag – das Leben ist ein Abenteuer, also genieße es und erfreue dich an all den schönen Dingen um dich herum!",
      "author": null
    },
    {
      "id": "205009",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-facebook",
      "text": "Lass uns an deinem besonderen Tag feiern: Alles Liebe zu deinem 35sten Geburtstag – mögen all deine Wünsche in Erfüllung gehen und alle Tage sonnig sein!",
      "author": null
    },
    {
      "id": "205010",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-kostenlos",
      "text": "Alles Gute zu Deinem 35. Geburtstag! Mögen Freude und Glück Dich immer begleiten und Dir viele wundervolle Momente schenken.",
      "author": null
    },
    {
      "id": "205011",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-patenkind",
      "text": "Alles Gute zum 35. Geburtstag! Möge dieser Tag viele glückliche Erinnerungen und unvergessliche Momente bereithalten.",
      "author": null
    },
    {
      "id": "205012",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-jugendlich",
      "text": "Wir wünschen Dir alles Liebe und Gute zu Deinem 35. Geburtstag! Genieße den Tag und lass Dich richtig verwöhnen!",
      "author": null
    },
    {
      "id": "205013",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-junge",
      "text": "Herzlichen Glückwunsch zu Deinem 35. Geburtstag! Möge er voller Freude und positiver Energie sein, die Dir Kraft für die kommenden Jahre schenken wird.",
      "author": null
    },
    {
      "id": "205014",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-schoen",
      "text": "Wir gratulieren Dir herzlich zu Deinem 35. Geburtstag! Bleib so, wie Du bist – eine tolle Person, die jeder gerne um sich hat.",
      "author": null
    },
    {
      "id": "205015",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-enkelkind",
      "text": "Zu Deinem 35. Geburtstag wünschen wir Dir alles Liebe und nur das Beste! Es ist schön, dass es Dich gibt – Du hast uns immer mit Freude erfüllt!",
      "author": null
    },
    {
      "id": "205016",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-frau",
      "text": "Wir gratulieren Dir von Herzen zum 35-jährigen Jubiläum! Lasse Dich heute feiern und genieße den Tag in vollen Zügen – er ist nur einmal im Jahr da!",
      "author": null
    },
    {
      "id": "205017",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-freundin",
      "text": "Alles Gute zum 35. Geburtstag! Mögen alle deine Wünsche und Träume in Erfüllung gehen und möge dein Leben voller Glück, Freude und Erfolg sein!",
      "author": null
    },
    {
      "id": "205018",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-maedchen",
      "text": "Zu Deinem 35.Geburtstag wünschen wir Dir alles Liebe für die kommenden Jahre: Gesundheit, Glück, Freude und Erfüllung in allem, was Du tust!",
      "author": null
    },
    {
      "id": "205019",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-nichte",
      "text": "Wir gratulieren Dir herzlich zu Deinem 35sten Geburtstag - er soll der Beginn eines neuen großartigen Lebensabschnitts sein! Genieße ihn in vollen Zügen!",
      "author": null
    },
    {
      "id": "205020",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-eltern",
      "text": "Wir feiern heute Deinen 35sten Geburtstag mit Dir und wünschen Dir alles erdenklich Gute: Sonne im Herzen, Mut im Handeln und Kraft für neue Abenteuer!",
      "author": null
    },
    {
      "id": "205021",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-enkel",
      "text": "Alles Liebe zu Deinem 35ten Geburtstag – heute ist dein Tag und möge er der Beginn einer aufregenden Reise durchs neue Lebensjahr sein!",
      "author": null
    },
    {
      "id": "205022",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-grosseltern",
      "text": "Alles Liebe und Gute zu Deinem 35. Geburtstag! Möge jeder Tag voller Freude, Glück und Zufriedenheit sein.",
      "author": null
    },
    {
      "id": "205023",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-nachtraeglich",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 35. Geburtstag und wünschen Dir, dass Du alles erreichst was Du Dir vornimmst!",
      "author": null
    },
    {
      "id": "205024",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-kollegin",
      "text": "Alles Gute zum 35. Geburtstag! Bleibe immer so optimistisch wie bisher und lass Dich von nichts unterkriegen!",
      "author": null
    },
    {
      "id": "205025",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-schwester",
      "text": "Wir gratulieren Dir zu Deinem 35sten Geburtstag! Möge das neue Jahrzehnt in Deinem Leben voller Abenteuer sein und Dir stets gute Laune schenken!",
      "author": null
    },
    {
      "id": "205026",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-nachbar",
      "text": "Alles Gute zu Deinem Ehrentag – möge er Dir einen neuen Schwung an Motivation bringen und Dich auch in Zukunft begleiten!",
      "author": null
    },
    {
      "id": "205027",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-mann",
      "text": "An Deinem 35ten Geburtstage wünschen wir Dir alles Liebe der Welt – bleibe weiterhin so stark, positiv denkend und mutig, wie Du es bisher warst!",
      "author": null
    },
    {
      "id": "205028",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-neffe",
      "text": "Wir gratulieren dir herzlich zu deinem 35. Geburtstag! Wir wünschen dir viel Glück, Freude und Erfolg für die nächsten Jahre.",
      "author": null
    },
    {
      "id": "205029",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-freund",
      "text": "Alles Gute zum 35. Geburtstag! Mögen Liebe, Kraft und Mut dich immer begleiten!",
      "author": null
    },
    {
      "id": "205030",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-whatsapp",
      "text": "Zu deinem Ehrentag gratulieren wir dir ganz herzlich! Wir wünschen dir ein erfülltes Leben voller Abenteuer und glücklicher Momente.",
      "author": null
    },
    {
      "id": "205031",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-mutter",
      "text": "Ein neues Lebensjahr steht bevor - möge es dich an allen Tagen glücklich machen und deine Träume wahr werden lassen. Alles Gute zum 35. Geburtstag!",
      "author": null
    },
    {
      "id": "205032",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-oma-opa",
      "text": "Zu deinem besonderen Tag gratulieren wir dir von Herzen und wünschen dir weiterhin viel Glück, Gesundheit und Erfolg für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "205033",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-cousine",
      "text": "Herzlichste Gratulation an Dich an Deinem 35ten Geburtstag: Möge Dein Leben immer reich sein an Liebe, Glück und Harmonie - hab einen schönen Tag!!",
      "author": null
    },
    {
      "id": "205034",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-herz",
      "text": "Alles Gute zu Deinem 35. Geburtstag! Wir wünschen Dir Glück und viel Freude für die nächsten Jahre.",
      "author": null
    },
    {
      "id": "205035",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-lustig",
      "text": "Möge dieser Tag ein Tag der Freude sein, an dem Du Dich über allen Reichtum freust, den das Leben Dir bietet.",
      "author": null
    },
    {
      "id": "205036",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-kurz",
      "text": "Alles Gute zu Deinem 35. Geburtstag! Möge das neue Jahrzehnt voller Freude, Erfüllung und Wohlstand für Dich sein.",
      "author": null
    },
    {
      "id": "205037",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-onkel",
      "text": "Herzlichen Glückwunsch zu Deinem 35. Geburtstag! Möge es ein Tag der Freude und des Friedens sein, an dem Du alles erreichen kannst, was Du Dir wünschst!",
      "author": null
    },
    {
      "id": "205038",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-maenner",
      "text": "Alles Gute zum 35. Geburtstag! Wir wünschen dir ein Jahr voller Lachen, Liebe und Freude.",
      "author": null
    },
    {
      "id": "205039",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-karte",
      "text": "Möge dein neues Lebensjahr all deine Wünsche und Träume erfüllen!",
      "author": null
    },
    {
      "id": "205040",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-vater",
      "text": "Herzliche Glückwünsche zum 35. Geburtstag! Möge dieser Tag so besonders sein wie du es verdient hast und mögen viele weitere folgen.",
      "author": null
    },
    {
      "id": "205041",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-tochter",
      "text": "Heut ist ein ganz besonderer Tag, denn wir feiern deinen 35. Geburtstag! Genieße den Tag in vollen Zügen und lass dich reichlich beschenken!",
      "author": null
    },
    {
      "id": "205042",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-lang",
      "text": "Alles Gute zu deinem 35. Ehrentag! Mögest du die kommenden Jahre noch viel glücklicher, erfolgreicher und fröhlicher erleben als die vergangenen!",
      "author": null
    },
    {
      "id": "205043",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-enkeltochter",
      "text": "Ein herzliches Ständchen für dich: Alles Gute zu deinem 35sten Geburtstag! Lasse es dir gut gehen und genieße jede Sekunde des schönen Tages!",
      "author": null
    },
    {
      "id": "205044",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-tante",
      "text": "Alles Liebe zum 35. Geburtstag! Genieße diesen Tag in seiner ganzen Pracht und lass dich von der Liebe deiner Familie und Freunde umhüllen.",
      "author": null
    },
    {
      "id": "205045",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-cousin",
      "text": "Wir gratulieren dir herzlich zum 35. Geburtstag! Lass uns gemeinsam feiern und jeden Moment genießen, den wir miteinander verbringen können!",
      "author": null
    },
    {
      "id": "205046",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-opa",
      "text": "Herzlichen Glückwunsch zu deinem 35. Geburtstag! Wir wünschen dir viel Freude, Erfolg und Zufriedenheit in den nächsten Jahren.",
      "author": null
    },
    {
      "id": "205047",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-frauen",
      "text": "Alles Liebe zum 35. Geburtstag! Möge dieser Tag ein Grund sein, sich an die schönen Dinge des Lebens zu erinnern und neue Träume zu träumen.",
      "author": null
    },
    {
      "id": "205048",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-enkelsohn",
      "text": "An deinem Geburtstag möchte ich dir alles Gute und Gesundheit für die nächsten Jahre wünschen! Genieße es heute richtig und lass dich feiern!",
      "author": null
    },
    {
      "id": "205049",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstag-kind",
      "text": "Zu deinem 35. Geburtstag wünschen wir dir ganz viel Glück und Erfüllung all deiner Wünsche und Träume für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "205050",
      "image": "glueckwuensche-zum-35-geburtstag/glueckwuensche-35-geburtstagundefined",
      "text": "Auf dass dieser Tag der Beginn eines weiteren großartigen Lebensjahrs ist. Wir gratulieren dir ganz herzlich zu deinem 35. Geburtstag!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "205051",
      "text": "Wir wünschen dir einen unvergesslichen Tag an deinem 35. Geburtstag! Mögen alle deine Hoffnungen, Pläne und Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "205052",
      "text": "Alles Liebe zum 35! Möge dieser Tag voller Freude und Lachen sein, damit du noch lange etwas davon hast!",
      "author": null
    },
    {
      "id": "205053",
      "text": "Herzlichen Glückwunsch zum 35. Geburtstag! Möge dein neues Lebensjahr voller Erfüllungen, Freude und Frieden sein und dir alles geben, was du dir wünschst.",
      "author": null
    },
    {
      "id": "205054",
      "text": "Alles Gute zu deinem 35. Geburtstag! Genieße die einzigartigen Momente des Lebens und erinnere dich an alle positiven Erfahrungen der letzten Jahre.",
      "author": null
    },
    {
      "id": "205055",
      "text": "Zu deinem 35sten Geburtstag möchte ich dir viel Glück, Gesundheit und Wohlergehen wünschen - heut und immer!",
      "author": null
    },
    {
      "id": "205056",
      "text": "Wir gratulieren dir zu deinem 35sten Geburtstag und wünschen dir, dass du alle deine Träume verwirklichst und aufregende Abenteuer erlebst!",
      "author": null
    },
    {
      "id": "205057",
      "text": "Heute ist ein besonderer Tag - Dein 35. Geburtstag! Wir wünschen Dir von Herzen alles Liebe, Glück und Erfolg für das kommende Jahrzehnt!",
      "author": null
    },
    {
      "id": "205058",
      "text": "Bleib weiterhin so positiv wie bisher: Heute an Deinem 35. Geburtstag möchten wir Dir dazu alles Liebe und Gute vom ganzen Herzen wünschen!",
      "author": null
    },
    {
      "id": "205059",
      "text": "Auf dem Weg ins nächste Jahrzehnt gratulieren wir Dir ganz herzlich zu Deinem 35. Geburtstag - mögen alle deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "205060",
      "text": "Alles Gute zu deinem 35. Geburtstag! Mögest du all die Liebe, Glück und Erfüllung finden, die du dir wünschst!",
      "author": null
    },
    {
      "id": "205061",
      "text": "Wir wünschen dir auf deinem Weg ins neue Lebensjahr alles Gute und hoffen, dass es ein wundervolles Jahr für dich wird!",
      "author": null
    },
    {
      "id": "205062",
      "text": "Möge dieser Tag voller Freude und Lachen sein und mögen alle deine Wünsche in Erfüllung gehen! Alles Gute zum 35.Geburtstag!",
      "author": null
    },
    {
      "id": "205063",
      "text": "Herzliche Glückwünsche zu deinem 35. Geburtstag! Genieße jeden Moment und erfreue dich an allem Schönen, was das neue Lebensjahr dir bringt!",
      "author": null
    },
    {
      "id": "205064",
      "text": "Wir feiern heute mit dir zu deinem 35. Geburtstag und wünschen dir nur das Beste für die Zukunft!",
      "author": null
    },
    {
      "id": "205065",
      "text": "Unsere besten Wünsche zum 35. Geburtstag: Mögest du immer so glücklich sein, wie du es jetzt bist - mit viel Liebe, Gesundheit und Glück!",
      "author": null
    },
    {
      "id": "205066",
      "text": "Heute kommt eine ganze Fuhre Glückwunschpakete direkt zu dir: Alles Liebe für deinen 35ten Geburtstag von uns allen hier bei uns!",
      "author": null
    },
    {
      "id": "205067",
      "text": "Ein Jahr voller Abenteuer liegt vor dir - drum beginnen wir den Tag mit dem schönsten aller Gruße: Herzlichen Glückwunsch zu Deinem 35ten Geburtstag!",
      "author": null
    },
    {
      "id": "205068",
      "text": "Alles Gute zum 35. Geburtstag! Möge dein neues Lebensjahr gefüllt sein mit Freude, Glück und Erfüllung.",
      "author": null
    },
    {
      "id": "205069",
      "text": "Ein weiteres Jahr voller Abenteuer steht dir bevor, wir wünschen dir alles Liebe und Gute zu deinem 35. Geburtstag!",
      "author": null
    },
    {
      "id": "205070",
      "text": "Wir gratulieren dir herzlich zu deinem 35. Geburtstag! Mögen deine Wünsche in Erfüllung gehen und du jeden Tag aufs Neue glücklich sein!",
      "author": null
    },
    {
      "id": "205071",
      "text": "Zu deinem 35. Geburtstag wünschen wir dir Gesundheit, Kraft und Mut für alle Herausforderungen des neuen Lebensjahrs!",
      "author": null
    },
    {
      "id": "205072",
      "text": "Mit großer Freude feiern wir gemeinsam deinen 35sten Geburtstag - lass uns gemeinsam lachen, tanzen und singen zur Feier dieses besonderen Tages!",
      "author": null
    },
    {
      "id": "205073",
      "text": "Lass uns anlässlich deines heutigen 35ten Geburtstags gemeinsam tanzen, trinken und schlemmen - hiermit gratulieren wir dir ganz herzlich von Herzen!!!",
      "author": null
    },
    {
      "id": "205074",
      "text": "Alles Liebe und das Beste für dich anlässlich deines heutigen 35ten Geburtstags - möge die nächsten 365 Tage noch besser als die letzten 365 Tage sein!!",
      "author": null
    },
    {
      "id": "205075",
      "text": "Alles Gute zum 35. Geburtstag! Wir wünschen Dir viele schöne Momente, unvergessliche Erinnerungen und Freude im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "205076",
      "text": "Alles Gute zu Deinem 35. Geburtstag! Möge das kommende Jahr voller Abenteuer und Erfolg sein.",
      "author": null
    },
    {
      "id": "205077",
      "text": "Herzlichen Glückwunsch zu Deinem runden Geburtstag! Ich wünsche Dir aufregendere Erlebnisse als je zuvor.",
      "author": null
    },
    {
      "id": "205078",
      "text": "Herzliche Gratulation zu Deinem 35. Geburtstag! Lass uns das neue Jahr feiern und es in vollen Zügen genießen!",
      "author": null
    },
    {
      "id": "205079",
      "text": "Alles Liebe zum 35sten Geburtstag! Wünsche Dir, dass Du all die Dinge erreichst, die Du Dir erträumt hast.",
      "author": null
    },
    {
      "id": "205080",
      "text": "Herzlichen Glückwunsch zu Deinem Ehrentag! Möge jedes weitere Jahr noch mehr Freude und Erfahrungen bringen als das letzte.",
      "author": null
    },
    {
      "id": "205081",
      "text": "Alles Liebe und nur das Beste für Dich auf deinem großartigen Jubiläum - einen glücklichen 35ten Geburtstag wünschen wir Dir von ganzem Herzen!",
      "author": null
    },
    {
      "id": "205082",
      "text": "Herzlichen Glückwunsch zu deinem 35. Geburtstag! Es ist ein weiterer Meilenstein in deinem Leben und wir hoffen, dass du viele neue Abenteuer erlebst.",
      "author": null
    },
    {
      "id": "205083",
      "text": "Wir wünschen dir alles Gute für dieses besondere Ereignis und hoffen, dass du es genießt und dich an diesem Tag aufs Neue geehrt fühlst.",
      "author": null
    },
    {
      "id": "205084",
      "text": "Wir gratulieren dir zu deinem 35. Geburtstag und möchten dir viel Gesundheit, Glück, Erfolg und Frieden in den nächsten Jahren wünschen!",
      "author": null
    },
    {
      "id": "205085",
      "text": "Zu deinem 35. Geburtstag wünschen wir dir die besten Wünsche - vor allem Gesundheit, Freude und Liebe in all dem was du tust!",
      "author": null
    },
    {
      "id": "205086",
      "text": "Anlässlich deines 35. Geburtstags senden wir Dir herzlichste Glückwünsche für ein glückliches und erfülltes Leben!",
      "author": null
    },
    {
      "id": "205087",
      "text": "Alles Liebe zum 35sten Geburtstag! Möge jeder Tag des kommenden Jahres mit Freude gefüllt sein!",
      "author": null
    },
    {
      "id": "205088",
      "text": "Herzliche Glückwunsche zum 35er – möge der Tag heute unvergesslich bleiben und das kommende Jahr noch schöner als das letzte sein!",
      "author": null
    },
    {
      "id": "205089",
      "text": "Mögen alle deine Träume sich erfüllen und du immer ein Lächeln im Gesicht tragen anlässlich Deines 35sten Geburtstages!",
      "author": null
    },
    {
      "id": "205090",
      "text": "Herzlichen Glückwunsch zu Deinem 35. Geburtstag! Wir wünschen Dir alles Liebe und viel Freude an diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "205091",
      "text": "Herzlichen Glückwunsch zum 35. Geburtstag! Möge dieser Tag so wundervoll sein, wie du es verdient hast.",
      "author": null
    },
    {
      "id": "205092",
      "text": "Willkommen im Club der Dreißigjährigen! Zu deinem 35. Geburtstag wünschen wir dir einen Tag voller Lachen, Liebe und Freude mit deinen Liebsten!",
      "author": null
    },
    {
      "id": "205093",
      "text": "Herzlichen Glückwunsch zu Deinem runden Geburtstag: Bleibe weiterhin so fröhlich, optimistisch und energiegeladen, denn Du gibst uns allen Kraft und Mut!",
      "author": null
    },
    {
      "id": "205094",
      "text": "Wir gratulieren Dir ganz herzlich zum Ehrentag! Dein 35-jähriger Geburtstag ist ein Grund zum Feiern – genieße den Tag aufs Beste!",
      "author": null
    },
    {
      "id": "205095",
      "text": "An Deinem Ehrentage mögen alle Deine Träume in Erfüllung gehen: Alles Gute zum 35-zigsten Geburtstag!",
      "author": null
    },
    {
      "id": "205096",
      "text": "Wir gratulieren Dir von Herzen zum runden Eintritt ins Lebensjahrzehnt der Dreißig - möge es glücklich, erfüllt und unvergesslich für Dich sein!",
      "author": null
    },
    {
      "id": "205097",
      "text": "Wir wünschen Dir alles Gute zu Deinem 35. Geburtstag! Möge dieser Tag voller Freude und Glücklichsein sein und Dir viele schöne Erinnerungen schenken.",
      "author": null
    },
    {
      "id": "205098",
      "text": "Wir gratulieren Dir herzlich zu Deinem 35. Geburtstag und wünschen Dir alles Gute! Genieße diesen Tag in vollen Zügen und lasse Dich von den Lieben feiern.",
      "author": null
    },
    {
      "id": "205099",
      "text": "Herzlichen Glückwunsch zum 35. Geburtstag! Möge dieses neue Lebensjahr bringen dir viele Freude und Erfolg.",
      "author": null
    },
    {
      "id": "205100",
      "text": "Alles Gute zum 35. Geburtstag! Wir wünschen dir, dass du in deinem Leben jeden Tag die Dinge findest, die dein Herz erfreuen!",
      "author": null
    },
    {
      "id": "205101",
      "text": "Zu deinem 35. Geburtstag wünschen wir dir alles Liebe und Gute auf der Welt! Genieße das neue Lebensjahr mit einem Lächeln im Gesicht!",
      "author": null
    },
    {
      "id": "205102",
      "text": "Anlässlich deines 35. Geburtstages sind wir hier versammelt, um dich zu beglückwünschen und für dein weiteres Glück zu beten!",
      "author": null
    },
    {
      "id": "205103",
      "text": "Zu deinem 35-jährigen Jubiläum möchten wir dir von Herzen gratulieren und alles Liebe für die kommenden Jahre wünschen!",
      "author": null
    },
    {
      "id": "205104",
      "text": "Auch heute möchten wir dir ganz lieb gratulieren: Happy Birthday to you - alles Liebe zu deinem 35sten Geburtstag!!!",
      "author": null
    },
    {
      "id": "205105",
      "text": "Wir wünschen Dir alles erdenklich Gute zu Deinem 35. Geburtstag! Genieße den Tag und lass es Dir gut gehen!",
      "author": null
    },
    {
      "id": "205106",
      "text": "Herzliche Glückwünsche zu Deinem Geburtstag! Möge die kommende Zeit mit vielen schönen Erlebnissen gefüllt sein und Freude schenken!",
      "author": null
    },
    {
      "id": "205107",
      "text": "Liebste/r, zu Deinem 35. Geburtstag wünschen wir Dir von Herzen das Allerbeste! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "205108",
      "text": "Alles Liebe und Gute zum 35. Geburtstag! Wir gratulieren Dir ganz herzlich und hoffen, dass Du einen wunderschönen Tag hast!",
      "author": null
    },
    {
      "id": "205109",
      "text": "Von Herzen alles Gute anlässlich Deines 35. Geburtstages! Möge der Tag für Dich unvergesslich bleiben und Du nur die schönsten Momente erlebst!",
      "author": null
    },
    {
      "id": "205110",
      "text": "Ein dickes Happy Birthday an Dich: Wir wünschen Dir auf Deiner neuen Etappe des Lebens nur das Beste - vor allem Gesundheit, Glück und Zufriedenheit!",
      "author": null
    },
    {
      "id": "205111",
      "text": "Zu Deinem 35-jährigen Ehrentag gratulieren wir Dir von Herzen - mögen alle deine Wünsche in Erfüllung gehen und Du ein langes, glückliches Leben haben!",
      "author": null
    },
    {
      "id": "205112",
      "text": "Alles Gute zu Deinem 35. Geburtstag! Mögen diese nächsten Jahre voller Glück, Gesundheit und Erfolg sein.",
      "author": null
    },
    {
      "id": "205113",
      "text": "Wir wünschen Dir alles erdenklich Gute an Deinem Ehrentag! Genieße jeden Augenblick und feiere Deinen besonderen Tag in vollen Zügen.",
      "author": null
    },
    {
      "id": "205114",
      "text": "Herzlichen Glückwunsch zum 35. Geburtstag! Mit einem lauten Hurra begrüßen wir Dich an Deinem speziellen Tag.",
      "author": null
    },
    {
      "id": "205115",
      "text": "An Deinem Ehrentag möchten wir Dir ganz herzlich gratulieren und Dir nur das Beste wünschen!",
      "author": null
    },
    {
      "id": "205116",
      "text": "Heute ist ein ganz besonderer Tag, denn Du feierst Deinen 35. Geburtstag - alles Liebe für Dich! Mögen die kommenden Jahre voller Glück und Erfüllung sein!",
      "author": null
    },
    {
      "id": "205117",
      "text": "Herzliche Glückwünsche zum 35-jährigen Jubiläum! Wir hoffen, dass Du all die schönen Momente erlebst, die Dir außergewöhnliche Freude bereiten werden.",
      "author": null
    },
    {
      "id": "205118",
      "text": "Willkommen im Club der Ü35er! Es ist eine Freude, Dich an diesem besonderen Tag zu feiern - alles Gute zu Deinem 35ten Geburtstag!",
      "author": null
    },
    {
      "id": "205119",
      "text": "Herzliche Gratulation zu deinem 35sten Geburtstag! Wir hoffen dir geht es gut und du hast noch viele tolle Erfahrungen vor dir liegen um die du dich freust",
      "author": null
    },
    {
      "id": "205120",
      "text": "Alles Gute zum 35. Geburtstag! Möge dein Leben in den nächsten Jahren voller Freude und Glück sein.",
      "author": null
    },
    {
      "id": "205121",
      "text": "Wir wünschen dir einen wunderschönen Tag anlässlich deines 35. Geburtstags! Genieße es, denn du hast es verdient.",
      "author": null
    },
    {
      "id": "205122",
      "text": "Zu deinem 35. Geburtstag wünschen wir dir viele positive Überraschungen und erfolgreiche Abenteuer!",
      "author": null
    },
    {
      "id": "205123",
      "text": "Herzliche Glückwünsche zu deinem 35. Geburtstag! Wir hoffen, dass du noch viele weitere schöne Momente erleben wirst in deinem Leben!",
      "author": null
    },
    {
      "id": "205124",
      "text": "Ein ganz großes Happy Birthday an dich anlässlich deines 35. Geburtstages - mögen alle deine Träume und Wünsche bald in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "205125",
      "text": "Wir gratulieren dir herzlich zu deinem 35-igsten Geburtstag und wünschen dir alles Liebe, Gesundheit und Erfolg für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "205126",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 35. Geburtstag! Möge die nächsten Jahre für dich nur aus Erfolgen, Freude und Gesundheit bestehen – alles Gute!",
      "author": null
    },
    {
      "id": "205127",
      "text": "Wir gratulieren Dir ganz herzlich zum 35. Geburtstag! Mögen nur die schönsten Dinge in Dein Leben einkehren und alle Deine Träume wahr werden!",
      "author": null
    },
    {
      "id": "205128",
      "text": "Zu Deinem 35. Geburtstag wünschen wir Dir viel Freude, Glück und Erfüllung – nun geht es weiter auf dem Weg des Lebens, mach weiter so!",
      "author": null
    },
    {
      "id": "205129",
      "text": "Einige von uns kennen Dich schon lange, andere erst kurz: Doch anlässlich Deines 35. Geburtstags senden wir Dir nur die besten Glückwünsche!",
      "author": null
    },
    {
      "id": "205130",
      "text": "Herzlichen Glückwunsch zu Deinem 35. Geburtstag! Möge er Dir viele neue Abenteuer, tolle Erfahrungen und Freude bereiten.",
      "author": null
    },
    {
      "id": "205131",
      "text": "Wir wünschen Dir alles Gute zu Deinem 35. Geburtstag! Genieße den Tag und lass Dich von der Liebe Deiner Familie und Freunde umgeben.",
      "author": null
    },
    {
      "id": "205132",
      "text": "An Deinem Geburtstag wünschen wir Dir alles erdenklich Gute, viel Gesundheit und ein langes Leben voller Glück und Zufriedenheit.",
      "author": null
    },
    {
      "id": "205133",
      "text": "Alles Liebe zum 35sten Geburtstag! Mögen alle deine Träume in Erfüllung gehen und jeden Tag ein Lächeln auf dein Gesicht zaubern!",
      "author": null
    },
    {
      "id": "205134",
      "text": "Alles Gute zum 35. Geburtstag! Möge dein nächstes Lebensjahr voll sein von unvergesslichen Momenten, Freude und Erfüllung!",
      "author": null
    },
    {
      "id": "205135",
      "text": "Auf dass sich all Deine Hoffnungen und Sehnsüchte mit dem Beginn des neuen Lebensjahrs endlich erfüllten - alles Liebe und Gute zum 35. Geburtstag!",
      "author": null
    },
    {
      "id": "205136",
      "text": "Alles Gute zum 35. Geburtstag! Wir wünschen dir, dass du noch viele weitere tolle Jahre erlebst und ein langes und glückliches Leben hast.",
      "author": null
    },
    {
      "id": "205137",
      "text": "Herzlichen Glückwunsch zum 35ten! Genieße jeden Tag und erinnere dich oft an die schönen Dinge des Lebens – nur so kommt man dem Glück am nähersten 🙂",
      "author": null
    },
    {
      "id": "205138",
      "text": "Herzlichen Glückwunsch zu Deinem 35. Geburtstag! Mögen Dir die nächsten Jahre noch mehr erfüllende Momente bereiten und wunderschöne Erlebnisse.",
      "author": null
    },
    {
      "id": "205139",
      "text": "Alles Gute zum 35. Geburtstag! Möge das neue Lebensjahr voller Freude, Liebe und Glück für Dich sein.",
      "author": null
    },
    {
      "id": "205140",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 35. Geburtstag! Es ist ein besonderes Alter, da jetzt die besten Jahre beginnen - genieße Sie!",
      "author": null
    },
    {
      "id": "205141",
      "text": "Wir wünschen Dir alles erdenklich Gute zu Deinem 35. Geburtstag und mögen alle Deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "205142",
      "text": "Zu Deinem 35. Geburtstag wünschen wir Dir, dass Du immer ein Lächeln auf den Lippen hast und unbeschwerte Tage erlebst!",
      "author": null
    },
    {
      "id": "205143",
      "text": "Heut ist ein Tag des Glücks: Alles Liebe und Gute zum 35ten Geburtstag von uns allen!",
      "author": null
    },
    {
      "id": "205144",
      "text": "Alles Gute zum 35. Geburtstag! Wir wünschen Dir viel Freude und Glück auf Deinem neuen Lebensabschnitt.",
      "author": null
    },
    {
      "id": "205145",
      "text": "Ein herzliches Willkommen im neuen Alter von 35 Jahren! Wir wünschen Dir an diesem besonderen Tag viel Liebe, Glück und Erfolg auf Deinem Weg durchs Leben.",
      "author": null
    },
    {
      "id": "205146",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 35. Geburtstag! Möge er ein wundervoller Tag für dich sein, voller Freude und Erfüllung!",
      "author": null
    },
    {
      "id": "205147",
      "text": "Alles Gute und viel Glück an diesem besonderen Tag! Genieße deinen Ehrentag in vollen Zügen und lass die guten Wünsche über dich hereinbrechen!",
      "author": null
    },
    {
      "id": "205148",
      "text": "Zu deinem 35. Geburtstag senden wir dir unsere allerbesten Glückwünsche und wünschen dir alles Liebe, Gesundheit und Glück für deine weitere Lebensreise!",
      "author": null
    },
    {
      "id": "205149",
      "text": "An diesem großartigen Tag machen wir uns keine Sorgen mehr - stattdessen feiern wir nur noch glückliche Momente mit dir an deinem 35. Geburtstag!",
      "author": null
    },
    {
      "id": "205150",
      "text": "Alle meine herzlichsten Glückwünsche zu deinem 35. Geburtstag! Genieße den Tag und mache ihn zu einem unvergesslichen Erlebnis!",
      "author": null
    }
  ]
}
