{
	"id": "glueckwuensche-zum-50-geburtstag",
	"h1title": "Glückwünsche zum 50. Geburtstag",
	"metatitel": "Glückwünsche zum 50. Geburtstag mit Bildern zum runterladen",
	"metacontent": "100+ Glückwünsche zum 50. Geburtstag ✓ Kostenlose Bilder 🖼️ ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "geburtstagsgruesse-seite",
			"header": "Geburtstagsgrüße",
			"slug": "https://perfekterspruch.de/geburtstagsgruesse/"
		},
		{
			"image": "geburtstagssprueche-seite",
			"header": "Geburtstagssprüche",
			"slug": "https://perfekterspruch.de/geburtstagssprueche/"
		},
		{
			"image": "geburtstagswuensche-frauen-seite",
			"header": "Geburtstagswünsche für Frauen",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-fuer-frauen/"
		},
		{
			"image": "geburtstagswuensche-seite",
			"header": "Geburtstagswünsche",
			"slug": "https://perfekterspruch.de/geburtstagswuensche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "138001",
			"image": "glueckwuenschezum50geburtstag/geburtstag-50-gedichte",
			"text": "Nicht lange will ich meine Wünsche wählen, bescheiden wünsch ich zweierlei: Noch fünfzig solcher Jahre sollst du zählen und allemal sei ich dabei!",
			"author": null
		},
		{
			"id": "138002",
			"image": "glueckwuenschezum50geburtstag/glueckwuensche-50-sprueche",
			"text": "Zu deinem 50. Geburtstag wünschen wir dir alles Gute, viel Erfolg, Gesundheit und Freude sowie weitere 50 Jahre voller Glück und Zufriedenheit.",
			"author": null
		},
		{
			"id": "138003",
			"image": "glueckwuenschezum50geburtstag/glueckwuensche-50-wuensche",
			"text": "40 Jahre sind das Alter der Jugend, 50 die Jugend des Alters.",
			"author": "Victor Hugo"
		},
		{
			"id": "138004",
			"image": "glueckwuenschezum50geburtstag/glueckwuensche-50-geburtstag",
			"text": "Mit Fünfzig ist man so jung, dass man noch viele Dummheiten machen kann – aber alt genug, um sich die Richtigen auszusuchen.",
			"author": null
		},
		{
			"id": "138006",
			"image": "glueckwuenschezum50geburtstag/glueckwuensche-50-geburtstag-frau",
			"text": "Freude und Glück sind das Wichtigste im Leben. Damit du auch die nächsten 50 Jahre noch glücklich leben kannst, wünschen wir dir nur das Allerbeste zu deinem 50. Geburtstag!",
			"author": null
		},
		{
			"id": "138007",
			"image": "glueckwuenschezum50geburtstag/glueckwuensche-50-geburtstag-freundin",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 50. Jubeltag. Mögen Dich viel Liebe, Glück, Freude und vor allem Gesundheit auch im kommenden Lebensjahr begleiten",
			"author": null
		},
		{
			"id": "138008",
			"image": "glueckwuenschezum50geburtstag/glueckwuensche-50-geburtstag-gedicht",
			"text": "Ob Regen, Wolken oder Sonnenschein, das kann heute gar nicht wichtig sein. Ein runder Geburtstag steht ins Haus, wie fünfzig siehst du gar nicht aus. Unsere guten Wünsche mögen dich begleiten, und sicher durch die nächsten Jahre geleiten.",
			"author": null
		},
		{
			"id": "138010",
			"image": "glueckwuenschezum50geburtstag/glueckwuensche-zum-50-geburtstag-whatsapp",
			"text": "Ein halbes Jahrhundert ist vorbei, seit deinem allerersten Schrei. Wir wünschen Gesundheit, Glück und Gottes Segen! Weiter geht’s auf deinen Lebenswegen. Drum lebe hoch heut 50 Mal – wir drücken dich gar 100 Mal.",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "138011",
			"text": "Vom Standpunkt der Jugend aus gesehen ist das Leben eine unendlich lange Zukunft. Vom Standpunkt des Alters aus eine sehr kurze Vergangenheit.",
			"author": null
		},
		{
			"id": "138016",
			"text": "Es ist dein Geburtstag, also sei nicht traurig, Denk nichts Schlechtes und guck nicht so schaurig. Mit 50 fängt das Leben doch erst an, da kommt man als Frau doch erst richtig in Gang.",
			"author": null
		},
		{
			"id": "138017",
			"text": "Alles Gute zu deinem 50. Geburtstag. Dieser Meilenstein bringt dir das Privileg, dass du keine Entschuldigung mehr brauchst um am Samstag Abend zu Hause zu bleiben. Aber auch Privilegien sollte man nicht missbrauchen, so vergiss nicht, ab und zu mal auszugehen, denn Spaß ist das Elixier der Jugend!",
			"author": null
		},
		{
			"id": "138020",
			"text": "Man bleibt jung, solange man noch lernen, neue Gewohnheiten annehmen und Widerspruch ertragen kann.",
			"author": null
		},
		{
			"id": "138023",
			"text": "Heute beginnt deine beste Zeit, das Leben hält noch viele Überraschungen für dich bereit. Hurra, Geburtstag hast du heute, der Fünfzigste, das wissen alle Leute. Für die Feier steht schon alles bereit, wir wünschen dir eine tolle Zeit.",
			"author": null
		},
		{
			"id": "138024",
			"text": "Ist es nicht toll? Du machst heut´die 50 voll! Auf einige Jahre blickst Du nun zurück, auf manche Sorgen, manches Glück. Man muss es einmal deutlich sagen: Hast viel geschafft in all den Jahren! Bis immer da, wenn man Dich braucht und jung geblieben bist Du auch! Bleib wie Du bist, treib´s nicht so doll, dann machst Du auch die 100 voll!  Alle guten Geburtstagswünsche für Dich zum 50. Geburtstag!",
			"author": null
		},
		{
			"id": "138025",
			"text": "Besinne dich nicht nur auf das, was getan wurde, sondern auch noch auf das, was getan werden wird. Das Glück deines Lebens hängt ab von der Beschaffenheit deiner Gedanken.",
			"author": "Mark Aurel"
		},
		{
			"id": "138027",
			"text": "In 50 Jahren hast du viel erlebt und gesehen. Ich wünsche dir, es wird dir auch in Zukunft noch gut ergehen.",
			"author": null
		},
		{
			"id": "138030",
			"text": "50 Jahre sind vorbei, nicht alle waren sorgenfrei. Viel Arbeit hast Du Dir gemacht und niemals nur an Dich gedacht. Auf 50 Jahre blickst Du nun zurück: Auf Freud und Leid, auf manches Glück. Und heute wollen wir Dir sagen: Es ist gut, dass wir Dich haben. Bleib wie Du bist, wie man Dich kennt und noch mal 50 sind Dir vergönnt.  Alles Gute zum 50. Geburtstag! Oder: Alles Liebe und Gute - ist doch klar- wünscht Dir Deine Enkelschar!",
			"author": null
		},
		{
			"id": "138031",
			"text": "50 Jahre, ach du Schreck! Die Jugend und der Lack sind weg! Muskeln schmerzen, Knochen knacken, manchmal hast du es im Nacken. Du hattest Höhen und auch Tiefen und warst stets da, wenn wir dich riefen. Nun das eine sollst du wissen: Bleib uns treu - sonst sind wir aufgeschmissen! Wir wünschen dir von Herzen Glück, du bist und bleibst das beste Stück!  Herzliche Glückwünsche zum 50. Geburtstag!",
			"author": null
		},
		{
			"id": "138032",
			"text": "Alter ist ja doch nur eine Zahl – und ich finde, 50 ist sogar eine sehr schöne Zahl.",
			"author": "Wolf Dietrich"
		},
		{
			"id": "138035",
			"text": "Es ist seltsam mit dem Alter: Wenn man 13 und noch Kind, weiß man glasklar, dass das Alter so um die 20 beginnt. Ist man selber 20, denkt man nicht mehr ganz so steif, glaubt jedoch, so um 30 sei man für den Sperrmüll reif. Dreißiger, schon etwas weiser und vom Lebenskampf geprägt, haben den Beginn des Alters auf Punkt 40 festgelegt. Vierziger mit Hang zum Grübeln sagen - dumpf wie ein Fagott - 50 sei die Altersgrenze, und von da an sei man Schrott. Doch die 50er, die Jungen, denken überhaupt nicht dran. Jung sind alle, die noch lachen, leben, lieben, weitermachen - Alter fängt mit 100 an.  Die besten Geburtstagswünsche zum 50!",
			"author": null
		},
		{
			"id": "138040",
			"text": "Zu deinem 50. Geburtstag wünschen wir dir alles Gute, viel Erfolg und weitere 50 Jahre voller Glück und Zufriedenheit.",
			"author": null
		},
		{
			"id": "138041",
			"text": "Jeder, der sich die Fähigkeit erhält, Schönes zu erkennen, wird nie alt werden.",
			"author": null
		},
		{
			"id": "138042",
			"text": "50 Jahre sind es wert, dass man dich besonders ehrt. Darum wollen wir dir heute sagen: Es ist schön, dass wir dich haben!",
			"author": null
		},
		{
			"id": "138046",
			"text": "Ab 50 ist es unsere Pflicht all den Blödsinn zu machen, für den wir mit 20 kein Geld hatten.",
			"author": null
		},
		{
			"id": "138049",
			"text": "Herzlichen Glückwunsch zum 50zigsten. Bleib gesund und bleib wie du bist, denn genau so haben wir dich gern!",
			"author": null
		},
		{
			"id": "138051",
			"text": "50 lange Jahre, 40 graue Haare, 30 Falten im Gesicht, 20 Pfund zu viel – das sieht man nicht! 10, 9, 8 und 7 – wo ist nur die Zeit geblieben? 6, 5, 4, 3, 2 – 50 Jahre schon vorbei. Nur 1, was ich dir heute sage: Herzlichen Glückwunsch – keine Frage!",
			"author": null
		},
		{
			"id": "138053",
			"text": "Was ist so schlimm daran, mit Fünfzig ein paar Falten zu haben? Solange die nur vom Lachen kommen, wünsche ich dir noch mehr davon zu deinem 60.!",
			"author": null
		},
		{
			"id": "138055",
			"text": "Du bist heute nicht 50 geworden, sondern 20 mit 30 Jahren Erfahrung.",
			"author": null
		},
		{
			"id": "138060",
			"text": "Jugendfrische hin und her, erst mit 50 ist man wer. Schönheitspflege und Diät, es wird versucht, was alles geht. Denn mit 50 gehts zur Sache, nimms nicht tragisch, sondern lache!  Für Dich zum 50. die allerbesten Geburtstagswünsche!",
			"author": null
		},
		{
			"id": "138062",
			"text": "Erreicht ist nun die fünfte runde Zahl. Als Glückwunsch lassen wir dich hochleben für jedes Mal.",
			"author": null
		},
		{ "id": "138063", "text": "Endlich 50 – du rückst immer näher an die Rente.", "author": null },
		{
			"id": "138066",
			"text": "Alles Gute kommt zu den 50 Jährigen. Gutes Essen, guter Wein, gute Freunde, gute Liebe.",
			"author": null
		},
		{
			"id": "138067",
			"text": "Die Tugend, die sich nach fünfzig Jahren einstellt, besitzt als Predigt keinen Wert.",
			"author": "August Stindberg"
		},
		{
			"id": "138069",
			"text": "Die Frauen haben die Relativitätstheorie lange vor Einstein entdeckt; sie haben schon immer fünfzig Jahre gebraucht, um vierzig zu werden.",
			"author": "Henry Blake Fuller"
		},
		{
			"id": "138070",
			"text": "Jetzt mit deinem 50. Geburtstag sind die Kinder alt genug, für sich selbst zu sorgen und du bist jung genug, nochmal richtig auf die Pauke zu hauen und dein Leben in vollen Zügen zu genießen. Viel Spaß dabei. Alles Gute zum Geburtstag!",
			"author": null
		},
		{
			"id": "138072",
			"text": "Du wirst alt, wenn die Kerzen mehr kosten als der Geburtstagskuchen.",
			"author": "Bob Hope"
		},
		{
			"id": "138073",
			"text": "Alle Jahre wieder kommt der Geburtstag rum. Und heute ist es bei dir wieder soweit. Deshalb wünschen wir dir zu deinem Geburtstag alles Gute und nur das Beste!",
			"author": null
		},
		{
			"id": "138077",
			"text": "Das Geheimnis des Glücks ist, statt der Geburtstage die Höhepunkte des Lebens zu zählen.",
			"author": "Mark Twain"
		},
		{
			"id": "138078",
			"text": "50 Jahre – nicht zu fassen, deshalb heute hoch die Tassen!",
			"author": null
		},
		{
			"id": "138080",
			"text": "In 50 Jahren hast du viel erlebt und gesehen. Ich wünsche dir, es wird dir auch in Zukunft noch gut ergehen.",
			"author": null
		},
		{
			"id": "138083",
			"text": "In 50 Jahren hast du viel erlebt und gesehen. Ich wünsche dir, es wird dir auch in Zukunft noch gut ergehen.",
			"author": null
		},
		{
			"id": "138085",
			"text": "Dass alles vergeht, weiß man schon in der Jugend; wie schnell alles vergeht, erfährt man erst im Alter.",
			"author": null
		},
		{
			"id": "138088",
			"text": "Zu Fünfzigen fehlt nur noch eins: In Gottes Namen immer weiter! Nur mutig, nur gesund und heiter! Dein Glück, dein Leben ist auch meins.",
			"author": null
		},
		{
			"id": "138092",
			"text": "In 50 Lebensjahren war nicht immer alles leicht – umso schöner, dass du trotzdem jedes Ziel mit einem Lächeln erreichst.",
			"author": null
		},
		{
			"id": "138093",
			"text": "Zum 50. Geburtstag wollen wir gratulieren und dir einen wundervollen Tag im Kreise der Lieben wünschen.",
			"author": null
		},
		{
			"id": "138094",
			"text": "Wir wünschen Dir alles Glück dieser Welt sowie alles Gute für das kommende Lebensjahr. Herzliche Gratulation zum 50. Geburtstag von …",
			"author": null
		},
		{
			"id": "138095",
			"text": "Alt machen nicht die Jahre und auch nicht die grauen Haare. Du bist erst alt, wenn du den Mut verlierst und dich für nichts mehr interessiert.",
			"author": null
		},
		{
			"id": "138096",
			"text": "Auf 50 Lebensjahre blickst du nun zurück. Ich hoffe, sie alle waren voller Glück.",
			"author": null
		},
		{
			"id": "138097",
			"text": "Als ich fünfzehn war, war mein ganzer Wille aufs Lernen ausgerichtet. Mit dreißig Jahren stand ich fest. Mit vierzig hatte ich keine Zweifel mehr. Mit fünfzig kannte ich den Willen des Himmels. Als ich sechzig war, hatte ich ein feines Gehör, um das Gute und das Böse, das Wahre und das Falsche herauszuhören. Mit siebzig konnte ich den Wünschen meines Herzens folgen, ohne das Maß zu überschreiten.",
			"author": "Konfuzius"
		},
		{
			"id": "138098",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 50. Jubeltag. Mögen Dich viel Liebe, Glück, Freude und vor allem Gesundheit auch im kommenden Lebensjahr begleiten.",
			"author": null
		},
		{
			"id": "138105",
			"text": "50 lange Jahre, 40 graue Haare, 30 Falten im Gesicht, 20 Pfund zu viel Gewicht? 10, 9, 8 und 7 – wo ist nur die Zeit geblieben? 6, 5, 4, 3, 2 – 50 Jahre schon vorbei! Nur 1, was ich dir heute sage: Herzlichen Glückwunsch, keine Frage!",
			"author": null
		},
		{
			"id": "138107",
			"text": "Willkommen in einem neuen Kapitel deines Lebens. Frohen 50. Geburtstag!",
			"author": null
		},
		{
			"id": "138108",
			"text": "Der Mann bracht` es auf fünfzig gar; das heißt: Von seinem fünften Jahr hat all sein Wirken von Kind bis jetzt nur eine Null ihm zugesetzt.",
			"author": null
		},
		{
			"id": "138111",
			"text": "Wir freuen uns sehr, dass du uns 50 Jahre auf dieser Erde begleitet hast. Im Namen der gesamten Geburtstagsgesellschaft wünschen wir dir alles Gute, einen schönen Geburtstag und ein langes gesundes Leben.",
			"author": null
		},
		{
			"id": "138113",
			"text": "Alles Gute zu deinem 50. Geburtstag. Falls du heute verstört über deinen 50. Geburtstag bist, dann denke nur daran, dass du vor 10 Jahren auch besorgt über deinen 40. warst.",
			"author": null
		},
		{
			"id": "138114",
			"text": "Geburtstagssprüche 50. Geburtstag Was heißt schon für uns Frauen, mit Anstand alt zu werden? Lieber unanständig jung bleiben!",
			"author": null
		},
		{
			"id": "138115",
			"text": "Die besten und allerherzlichsten Glückwünsche zu Deinem 50. Geburtstag sowie mächtig viel Glück für das zweite halbe Jahrhundert.",
			"author": null
		},
		{
			"id": "138116",
			"text": "Hurra, Du bist ein halbes Jahrhundert alt! Wir gratulieren Dir von ganzem Herzen zu Deinem 50.Geburtstag und wünschen Dir alles Liebe für das kommende Lebensjahr.",
			"author": null
		},
		{
			"id": "138117",
			"text": "Man hört nicht auf zu lachen, weil man alt wird. Man wird alt, weil man aufhört zu lachen. Also behalte dein Lachen auch noch weitere 50 Jahre!",
			"author": null
		},
		{
			"id": "138118",
			"text": "50 ist die Jugend des Alters - so heißt ein Zitat von Victor Hugo! In diesem Sinne wünschen wir Dir von Herzen eine wundervolle 2. Jugend mit ganz viel Freude, Power, mit viel Lachen und jede Menge Gesundheit! Die besten Geburtstagswünsche für Dich!",
			"author": null
		},
		{
			"id": "138119",
			"text": "Unaufhaltsam, still und leise mehren sich die Jahreskreise. Plötzlich macht im Gang der Zeit eine runde Zahl sich breit. Wenn Du heute früh erwachst, hast Du die 50 voll gemacht. Ein jedes Jahr hat seinen Sinn, so wie es kommt, so nimm es hin. Für alles, was Du tust, hab Dank! Bleib stets gesund, werd niemals krank!",
			"author": null
		},
		{
			"id": "138120",
			"text": "Es gibt zwei Wege, um glücklich zu sein: Wir verringern unsere Wünsche oder vergrößern unsere Mittel. Wenn du weise bist, wirst du beides gleichzeitig tun.",
			"author": null
		},
		{
			"id": "138121",
			"text": "Man ist geduckt, geschockt, verwirrt und merkt, dass man schon fünfzig wird. Man schaut die anderen an - mit List und stellt fest, dass man ERST fünfzig ist!",
			"author": null
		}
	]
}
