{
  "h1title": "Glückwünsche zum 82. Geburtstag",
  "metatitel": "150 Glückwünsche zum 82. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 82. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 83. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-83-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "212001",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag",
      "text": "Alles Gute zum 82. Geburtstag! Möge dein nächstes Jahr voller Erfüllung, Freude und Wohlbefinden sein!",
      "author": null
    },
    {
      "id": "212002",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-whatsapp",
      "text": "Heut ist ein Tag der Freude, denn es ist dein 82. Geburtstag! Komm in den Genuss des Glücks und lass dich von allen feiern!",
      "author": null
    },
    {
      "id": "212003",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-frau",
      "text": "Wir feiern heut mit dir anlässlich deines 82sten Geburtstage – mögen alle guten Wünsche in Erfüllung gehen und du lange weiterhin gesund bleiben!",
      "author": null
    },
    {
      "id": "212004",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-freundin",
      "text": "Alles Gute zum 82. Geburtstag! Wir wünschen Dir viele Glückstage und ein langes, erfülltes Leben. Möge Dein Tag gefüllt sein mit Freude, Lachen und Liebe.",
      "author": null
    },
    {
      "id": "212005",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-cousin",
      "text": "Anlässlich Deines 82sten Geburtstages gratulieren wir herzlich und wünschen Dir von ganzem Herzen alles Liebe und Gute für diesen besonderen Tag!",
      "author": null
    },
    {
      "id": "212006",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-karte",
      "text": "Alles Gute zu Deinem 82. Geburtstag! Wir wünschen Dir viele weitere Jahre des Glücks und der Zufriedenheit.",
      "author": null
    },
    {
      "id": "212007",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-patenkind",
      "text": "Möge Dein 82. Geburtstag die Quelle von Freude, Erfolg und Frieden sein, die Dich durch das kommende Jahr begleitet.",
      "author": null
    },
    {
      "id": "212008",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-grosseltern",
      "text": "An Deinem Ehrentag wünschen wir Dir alles Liebe und nur das Beste für die Zeit vor Dir! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "212009",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-onkel",
      "text": "Herzlichen Glückwunsch zu deinem 82. Geburtstag! Wir wünschen dir, dass du viele weitere Jahre in Gesundheit und Freude erleben darfst!",
      "author": null
    },
    {
      "id": "212010",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-mutter",
      "text": "Alles Gute zum 82. Geburtstag! Wir wünschen dir viel Kraft, Glück und Zufriedenheit für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "212011",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-nachbarin",
      "text": "Ein herzliches Happy Birthday an dich - alles Gute und Liebe zum 82. Geburtstag!",
      "author": null
    },
    {
      "id": "212012",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-sohn",
      "text": "An diesem Tag, der nur alle Jahre kommt, solltest du die Zukunft nicht verschmähn: Sei frohgemut und freue dich am Beginn deines 82 Lebensjahreszehn!",
      "author": null
    },
    {
      "id": "212013",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-schwester",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem amtlich bestätigten Jubeltage - alles Liebe und alles Gute aus tiefstem Herzen für Deinen 82-ten Ehrentag !",
      "author": null
    },
    {
      "id": "212014",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-lustig",
      "text": "Herzlichen Glückwunsch zu Deinem 82. Geburtstag! Wir wünschen Dir alles Liebe und dass Du noch viele weitere schöne Jahre erleben darfst.",
      "author": null
    },
    {
      "id": "212015",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-nachtraeglich",
      "text": "Alles Gute zum 82. Geburtstag! Genieße diesen Tag mit all seinen Freuden und lass Dich feiern, als hättest Du gerade erst 18 Jahre alt geworden!",
      "author": null
    },
    {
      "id": "212016",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-junge",
      "text": "An Deinem Ehrentag möchten wir Dir nur das Beste von Herzen wünschen! Möge sich jeder Wunsch, den du hast, erfüllen – heute und auch in Zukunft!",
      "author": null
    },
    {
      "id": "212017",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-enkelsohn",
      "text": "Zu Deinem 82. Geburtstag senden wir unsere besten Glückwünsche, damit alle deine Träume in Erfüllung gehen mögen!",
      "author": null
    },
    {
      "id": "212018",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-enkeltochter",
      "text": "Wir gratulieren Dir zum 82-sten Geburtstag und wünschen Dir für die kommenden Jahre noch viel Gesundheit, Glück und Freude am Leben!",
      "author": null
    },
    {
      "id": "212019",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-lang",
      "text": "Alles Gute zum 82. Geburtstag! Wir wünschen Dir viele weitere Jahre voller Glück und Liebe!",
      "author": null
    },
    {
      "id": "212020",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-jugendlich",
      "text": "Auf Deinem Weg durchs Leben mögen Dich Glück und Erfüllung begleiten – alles Liebe zu Deinem 82. Geburtstag!",
      "author": null
    },
    {
      "id": "212021",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-persoenlich",
      "text": "Lass Dich heute ganz besonders feiern – Happy Birthday und alles erdenklich Gute zu Deinem 82. Geburtstag!",
      "author": null
    },
    {
      "id": "212022",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-tochter",
      "text": "Zu Deinem 82. Geburtstag wünschen wir Dir alles, was Du dir nur wünschst: Gesundheit, Glück und jede Menge Spaß!",
      "author": null
    },
    {
      "id": "212023",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-neffe",
      "text": "Heute ist ein besonderer Tag für Dich – daher schickt Dir dieser Gruß aus tiefstem Herzen viel Freude und sonnige Momente an Deinem 82. Geburtstag!",
      "author": null
    },
    {
      "id": "212024",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-bilder",
      "text": "Wir gratulieren Dir von Herzen zu Deinem Ehrentag – ein langes Leben in Freude und Frieden möge sich erfüllen an Deinem 82. Geburtstag!",
      "author": null
    },
    {
      "id": "212025",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-herz",
      "text": "All unsere besten Wünsche begleiten Dich auf deiner Reise ins nächste Lebensjahrzehnt – herzlichen Glückwunsch zum 82. Geburtstag!",
      "author": null
    },
    {
      "id": "212026",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-maenner",
      "text": "Ein neues Lebensjahr mit neuen Abenteuern beginnt heute für Dich - Happy Birthday und alles Liebe zum 82sten!",
      "author": null
    },
    {
      "id": "212027",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-kurz",
      "text": "Es ist uns eine große Ehre, Dir an Deinem Ehrentag die besten Wünsche übermitteln zu dürfen – Herzlichen Glückwunsch zum 82sten Geburstag!",
      "author": null
    },
    {
      "id": "212028",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-nachbar",
      "text": "Ein herzliches „Happy Birthday“ zu deinem 82. Geburtstag! Genieße den Tag in vollen Zügen und lass dich verwöhnen, du hast es dir verdient!",
      "author": null
    },
    {
      "id": "212029",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-enkelkind",
      "text": "Alles Gute zu Deinem 82. Geburtstag! Möge dieser Tag voller Freude, Liebe und Lachen sein und Dir ein schönes Geschenk bescheren.",
      "author": null
    },
    {
      "id": "212030",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-freund",
      "text": "Wir wünschen Dir zu Deinem 82. Geburtstag nur das Beste! Genieße den Tag in vollen Zügen und lass Dich verwöhnen.",
      "author": null
    },
    {
      "id": "212031",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-oma-opa",
      "text": "Herzlichen Glückwunsch zum 82. Geburtstag! Wir hoffen, dass Du einen unvergesslichen Tag hast, der noch lange in Erinnerung bleiben wird.",
      "author": null
    },
    {
      "id": "212032",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-enkel",
      "text": "Herzliche Glückwunsch zu Deinem 82., mögest Du Gesundheit haben bis ins hohe Alter und noch viele weitere schöne Jahre erleben dürfen!",
      "author": null
    },
    {
      "id": "212033",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-nichte",
      "text": "Mögen Dir alle möglichen Freuden begegnen an diesem großartigen Festtag – alles Liebe zu Deinem heutigen Ehrentag",
      "author": null
    },
    {
      "id": "212034",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-bild",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 82. Geburtstag! Mögen die nächsten Wochen und Monate für Dich voller Freude, Erfolg und Glück sein!",
      "author": null
    },
    {
      "id": "212035",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-kostenlos",
      "text": "Wir wünschen Dir zu Deinem Ehrentag alles Liebe und Gute! Genieße diesen Tag in vollen Zügen und lass Dich verwöhnen!",
      "author": null
    },
    {
      "id": "212036",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-kollegin",
      "text": "Herzlichen Glückwunsch zu Deinem 82. Geburtstag! Möge Gott Dich behüten und beschützen auf Deinem weiteren Weg durchs Leben!",
      "author": null
    },
    {
      "id": "212037",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-frauen",
      "text": "Alles Liebe zu Deinem 82. Geburtstag! Lass Dich feiern an diesem Tag und genieße die Zeit mit Familie und Freunden.",
      "author": null
    },
    {
      "id": "212038",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-facebook",
      "text": "Anlässlich des heutigen Tages wünschen wir Dir alles erdenklich Gute, viel Freude, Glück, Zufriedenheit und Gesundheit!",
      "author": null
    },
    {
      "id": "212039",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-opa",
      "text": "Auf das Du noch viele schöne Jahre in Gesundheit erleben darfst, gratulieren wir Dir herzlich zum 82. Geburtstag!",
      "author": null
    },
    {
      "id": "212040",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-cousine",
      "text": "An diesem Tag sollst Du von all den Menschen umgeben sein, die Dich lieben - mögest Du Dich über jede einzelne Glückwunschkarte freuen können!",
      "author": null
    },
    {
      "id": "212041",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-vater",
      "text": "Alles Liebe und Gute wünschen wir Dir zu Deinem Ehrentag - mögest Du noch lange Zeit gesegnet sein mit Kraft, Mut und Energie für neue Abenteuer im Leben!",
      "author": null
    },
    {
      "id": "212042",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-kind",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 82. Geburtstag! Möge das neue Lebensjahr voller Glück, Freude und Erfüllung für Dich sein.",
      "author": null
    },
    {
      "id": "212043",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-mann",
      "text": "Alles Gute zum 82. Geburtstag! Mögest Du noch lange gesund und glücklich sein und all Deine Träume erfüllen können!",
      "author": null
    },
    {
      "id": "212044",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-oma",
      "text": "Herzlichen Glückwunsch zum 82. Geburtstag! Genieße die letzten Sonnenstrahlen des Sommers und lass Dir einen Tag nur für Dich schenken!",
      "author": null
    },
    {
      "id": "212045",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-enkelin",
      "text": "Alles Gute zu deinem 82. Geburtstag! Wir wünschen dir ein glückliches, gesegnetes und erfülltes Leben voller Liebe und Freude.",
      "author": null
    },
    {
      "id": "212046",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-maedchen",
      "text": "An deinem Ehrentag feiern wir den Beginn eines neuen Kapitels in deinem Leben und wünschen dir alles Liebe und das Beste auf dem Weg.",
      "author": null
    },
    {
      "id": "212047",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-eltern",
      "text": "Herzlichen Glückwunsch zu deinem 82. Geburtstag! Genieße jeden Tag dieses neuen Lebensjahres und lass es die beste Zeit deines Lebens sein!",
      "author": null
    },
    {
      "id": "212048",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-bruder",
      "text": "Heute ist ein besonderer Tag, an dem du gefeiert wirst! Alles Gute zu deinem 82. Geburtstag – möge er so schön sein wie du es verdient hast!",
      "author": null
    },
    {
      "id": "212049",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstag-tante",
      "text": "Wir gratulieren dir zum 82. Geburtstag und wünschen dir Gesundheit, Frieden, Glück und Erfolg für die kommenden Jahre. Möge deine Seele immer strahlen!",
      "author": null
    },
    {
      "id": "212050",
      "image": "glueckwuensche-zum-82-geburtstag/glueckwuensche-82-geburtstagundefined",
      "text": "Heute gratulieren wir dir zum 82., aber du siehst aus als ob du gerade 21 geworden bist! Alles Gute zum Geburstag - hab einen tollen Tag mit viel Spaß!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "212051",
      "text": "Zu deinem heutigen Ehrentag senden wir dir viel Liebe und beste Grüße aus der Ferne – Herzlichen Glückwunsch zum 82sten!!",
      "author": null
    },
    {
      "id": "212052",
      "text": "Wir gratulieren dir von Herzen zu deinem heutigen Ehrentag! Es ist eine Freude dich in unserer Mitte zu haben – alles Liebe an deinen 82ten!!",
      "author": null
    },
    {
      "id": "212053",
      "text": "Alles Gute zum 82. Geburtstag! Wir wünschen Dir viel Glück und Freude, Gesundheit und Erfolg und ein langes, erfülltes Leben.",
      "author": null
    },
    {
      "id": "212054",
      "text": "Wir gratulieren Dir herzlich zu Deinem 82. Geburtstag! Möge dieser Tag für Dich voller Wärme, Freude und Zufriedenheit sein!",
      "author": null
    },
    {
      "id": "212055",
      "text": "Happy Birthday - alles Gute zum Jubiläum! Genieße Deinen Ehrentag in vollen Zügen und feiere mit Freunden und Familie!",
      "author": null
    },
    {
      "id": "212056",
      "text": "Anlässlich Deines 82. Geburtstages wünschen wir Dir Liebe, Frieden und Harmonie im neuen Lebensjahr.",
      "author": null
    },
    {
      "id": "212057",
      "text": "Auf dass Du auch im Alter noch voller Energie bist: Alles Gute zu Deinem heutigen Ehrentag!",
      "author": null
    },
    {
      "id": "212058",
      "text": "Heute ist ein ganz besonderer Tag - alles Liebe und Gute zu Deinem 82. Geburtstag!",
      "author": null
    },
    {
      "id": "212059",
      "text": "Herzliche Glückwünsche an jemanden, der so jung geblieben ist – alles erdenklich Beste zu Deinem Jubiläum!",
      "author": null
    },
    {
      "id": "212060",
      "text": "Auf dass Du weiterhin so vital bleibst: Happy Birthday & alles Liebe & Gute zum Jubiläum!",
      "author": null
    },
    {
      "id": "212061",
      "text": "Alles Gute zum 82. Geburtstag! Wir wünschen Dir viele schöne Momente und Erinnerungen, die Dich durch Dein neues Lebensjahr begleiten.",
      "author": null
    },
    {
      "id": "212062",
      "text": "Heute feiern wir Dich, lieber Freund, und gratulieren Dir ganz herzlich zu Deinem 82. Geburtstag! Genieße diesen besonderen Tag und lass Dich verwöhnen.",
      "author": null
    },
    {
      "id": "212063",
      "text": "Alles Liebe zu Deinem 82. Geburtstag! Möge er gefüllt sein mit viel Freude und Glück für Dich!",
      "author": null
    },
    {
      "id": "212064",
      "text": "Herzlichen Glückwunsch zum 82. Geburtstag! Wir hoffen, Du hast einen schönen Tag und ein unvergessliches Fest mit all den Menschen, die Du liebst!",
      "author": null
    },
    {
      "id": "212065",
      "text": "Alles Liebe und alles Gute zum 82. Geburtstag! Es ist eine Freude, jemanden wie Dich in unserer Mitte zu haben – jetzt noch mehr als je zuvor!",
      "author": null
    },
    {
      "id": "212066",
      "text": "Es ist uns eine Freude, Dir alles Gute anlässlich Deines 82. Geburtstags zu wünschen! Lasse Dich heute verwöhnen und genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "212067",
      "text": "Alles Gute zum Geburtstag! Auf ein weiteres Jahr voller Glück, Gesundheit und Wohlergehen!",
      "author": null
    },
    {
      "id": "212068",
      "text": "Mögen heute alle Deine Träume in Erfüllung gehen, während Du Deinen 82. Geburtstag feierst. Alles Liebe für Dich!",
      "author": null
    },
    {
      "id": "212069",
      "text": "Alles Liebe zu Deinem 82. Geburtstag! Lass Dich verwöhnen und entspanne Dich bei einer großen Party mit allen Menschen die Du liebst und schätzt.",
      "author": null
    },
    {
      "id": "212070",
      "text": "Wir wünschen Dir viel Glück, Segen und Freude an Deinem Ehrentag! Genieße jeden Moment dieses besonderen Tages mit all seinen Freuden und Vorzügen!",
      "author": null
    },
    {
      "id": "212071",
      "text": "Herzlichen Glückwunsch zu Deinem 82. Geburtstag! Möge dieser Tag unvergesslich und voller Freude für Dich werden!",
      "author": null
    },
    {
      "id": "212072",
      "text": "Alles Liebe und Gute zum 82. Geburtstag! Mögen die kommenden Jahre genauso erfüllt sein wie die bisherigen!",
      "author": null
    },
    {
      "id": "212073",
      "text": "Wir gratulieren Dir ganz herzlich zum 82. Geburtstag und hoffen, dass sich all Deine Träume erfüllen mögen.",
      "author": null
    },
    {
      "id": "212074",
      "text": "Heute feiern wir Deinen 82. Geburtstag – ein Tag, an dem Du umgeben von Liebe und Erfolg gefeiert wirst!",
      "author": null
    },
    {
      "id": "212075",
      "text": "Lasse uns die Hände in die Luft recken und Dir zu Deinem 82. Geburtstag gratulieren – der Beginn eines weiteren aufregenden Jahres!",
      "author": null
    },
    {
      "id": "212076",
      "text": "Alles Liebe und Gute zum runden Geburtstag – may the Force be with You!",
      "author": null
    },
    {
      "id": "212077",
      "text": "Wir freuen uns, mit Dir den 82sten gemeinsam zu feiern – hiermit unseren herzlichsten Glückwunsch!",
      "author": null
    },
    {
      "id": "212078",
      "text": "Einmal mehr haben wir es geschafft, uns alle anlässlich Deines 82ten Geburtstages zusammenzutun – lass uns also feiern und jubeln!",
      "author": null
    },
    {
      "id": "212079",
      "text": "Zu Deinem heutigen Ehrentag schicken wir Dir liebste Grüße und alles Liebe für das neue Lebensjahr!",
      "author": null
    },
    {
      "id": "212080",
      "text": "ir sind stolz auf Dich - auf all das, was Du bisher erreicht hast - und senden Dir unsere besten Glückwünsche zum 82. Geburtstag!",
      "author": null
    },
    {
      "id": "212081",
      "text": "Herzlichen Glückwunsch zu Deinem 82. Geburtstag! Wir wünschen Dir, dass Du noch viele schöne und glückliche Jahre erlebst!",
      "author": null
    },
    {
      "id": "212082",
      "text": "Alles Gute zum Geburtstag! Mögest Du vor Gesundheit nur so strotzen und bei guter Laune bleiben.",
      "author": null
    },
    {
      "id": "212083",
      "text": "Wir wünschen Dir zu Deinem 82. Geburtstag alles Liebe und Gute – ein langes, glückliches Leben voller Freude, Freundschaft und Glück!",
      "author": null
    },
    {
      "id": "212084",
      "text": "Zu Deinem 82. Ehrentag wünschen wir Dir den Segen des Himmels, die Kraft der Erde und die Liebe der Menschen um Dich herum!",
      "author": null
    },
    {
      "id": "212085",
      "text": "Alles Gute von Herzen zu Deinem 82. Geburtstag! Möge dieser Tag für Dich unvergesslich sein und viele weitere folgen!",
      "author": null
    },
    {
      "id": "212086",
      "text": "Ein langes, gesundes und glückliches Leben möge Dich begleiten an Deinem 82. Ehrentag – herzliche Glückwünsche zum Geburtstag!",
      "author": null
    },
    {
      "id": "212087",
      "text": "Wir hoffen, dass Dein 82ster Geburtstag aufregend und unvergesslich ist – mit allem nur erdenklichem Glück für Dich!",
      "author": null
    },
    {
      "id": "212088",
      "text": "Es ist uns eine Ehre, Dir an diesem besonderen Tag unsere besten Glückwünsche zum 82sten aussprechen zu dürfen – alles Liebe zu Deinem Geburtstag!",
      "author": null
    },
    {
      "id": "212089",
      "text": "An Deinem Ehrentag gratulieren wir Dir ganz herzlich – mögen alle Deine Träume in Erfüllung gehen im neuen Lebensjahrzehnt!",
      "author": null
    },
    {
      "id": "212090",
      "text": "Wir hoffen, dass Du noch viele weitere glückliche Jahre erleben kannst – herzliche Glückwunsche zu Deinem heutigen 82sten Geburtstag!!",
      "author": null
    },
    {
      "id": "212091",
      "text": "Liebes Geburtstagskind, alles Gute zu deinem 82. Geburtstag! Wir wünschen dir viel Glück und Gesundheit und ein langes, glückliches Leben!",
      "author": null
    },
    {
      "id": "212092",
      "text": "Wir gratulieren dir von ganzem Herzen zu deinem 82. Geburtstag! Genieße diesen Tag und lass dich feiern!",
      "author": null
    },
    {
      "id": "212093",
      "text": "Ein herzliches Glückwunsch zu deinem 82. Geburtstag! Möge die nächsten Jahre noch weitere schöne Erinnerungen für dich bereithalten!",
      "author": null
    },
    {
      "id": "212094",
      "text": "Herzliche Gratulation zum 82. Geburtstag! Möge jeder Tag das Beste für Dich sein und mit Freude erfüllt sein!",
      "author": null
    },
    {
      "id": "212095",
      "text": "Zum 82. Geburtstag wünschen wir Dir eine Fülle von Freude und Glückwunsch für alle Deine Träume und Pläne!",
      "author": null
    },
    {
      "id": "212096",
      "text": "Alles Liebe zum 82-jährigen Jubiläum! Möge Dein Tag voller unvergesslicher Momente stecken und Dir nur positive Erinnerungen bringen!",
      "author": null
    },
    {
      "id": "212097",
      "text": "Mit großer Freude gratulieren wir Dir an diesem besonderen Tag: Alles Liebe zum 82-jährigen Jubiläum – heut ist Dein Tag!",
      "author": null
    },
    {
      "id": "212098",
      "text": "Zum besonderen Anlass senden wir Dir unsere besten Glückwünsche: Bleib genauso fröhlich im Herzen wie jetzt an Deinem Ehrentag!",
      "author": null
    },
    {
      "id": "212099",
      "text": "Heut ist es soweit – der besondere Jubeltag: Der Tag an dem Du vor 82 Jahren auf die Welt kamst - alles Liebe, alles Gute, bleib so frohgemut!",
      "author": null
    },
    {
      "id": "212100",
      "text": "Alles Gute zum 82. Geburtstag! Wir wünschen dir Gesundheit, Freude und viele schöne Erinnerungen an diesen besonderen Tag.",
      "author": null
    },
    {
      "id": "212101",
      "text": "Herzliche Glückwünsche zu deinem 82. Geburtstag! Genieße den Tag mit allem, was du liebst, und lass dich von uns feiern!",
      "author": null
    },
    {
      "id": "212102",
      "text": "Wir wünschen Dir auch zu Deinem 82. Geburtstag alles erdenklich Liebe und Gute! Möge Dein Leben weiterhin so glücklich und froh sein, wie Du es verdienst!",
      "author": null
    },
    {
      "id": "212103",
      "text": "Herzliche Gratulation zu Deinem 82! Mögen alle deine Träume in Erfüllung gehen und sich all deine Wünsche erfüllen!",
      "author": null
    },
    {
      "id": "212104",
      "text": "Die besten Glückwünsche zum Ehrentag des 82-jährigen Jubilars - bleibe gesund, fröhlich und mutig, um noch viel mehr Erfolge zu feiern!",
      "author": null
    },
    {
      "id": "212105",
      "text": "Herzlichen Glückwunsch zum 82. Geburtstag! Wir wünschen Dir noch viele weitere schöne Jahre, vor allem Gesundheit und alles Liebe.",
      "author": null
    },
    {
      "id": "212106",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 82. Geburtstag und wünschen Dir ein langes, glückliches und gesundes Leben!",
      "author": null
    },
    {
      "id": "212107",
      "text": "Auf dass die nächsten Jahre genau so erfolgreich und glücklich seien wie die bisherige Zeit: Alles Gute zum 82. Geburtstag!",
      "author": null
    },
    {
      "id": "212108",
      "text": "Zu Deinem 82. Geburtstag senden wir Dir voll Freude unsere besten Wünsche: Gesundheit, Glück und immer ein Lächeln auf den Lippen!",
      "author": null
    },
    {
      "id": "212109",
      "text": "Alles erdenklich Gute zum heutigen Tag – es ist uns eine große Freude, Dich anlässlich des 82sten Geburtstags beglückwünschen zu können!",
      "author": null
    },
    {
      "id": "212110",
      "text": "ögen alle Träume in Erfüllung gehen – auch in den nächsten Jahren - alles Liebe von uns an Dich, liebster Jubilar: Alles Gute zum 82sten Ehrentag!",
      "author": null
    },
    {
      "id": "212111",
      "text": "Alles Gute zum 82. Geburtstag! Mögen deine nächsten 82 Jahre noch viel mehr Freude, Liebe und Erfolg bringen als die letzten 82!",
      "author": null
    },
    {
      "id": "212112",
      "text": "Auf diesem besonderen Tag möchte ich dir alles Liebe und Gute zu deinem 82. Geburtstag wünschen. Genieße diesen Tag und lass ihn unvergesslich sein!",
      "author": null
    },
    {
      "id": "212113",
      "text": "Heute ist ein ganz besonderer Tag für dich und alle, die dich lieben! Zu deinem 82. Geburtstag wünsche ich dir Gesundheit, Glück und Freude!",
      "author": null
    },
    {
      "id": "212114",
      "text": "Herzlichen Glückwunsch zu deinem 82. Geburtstag! Möge jeder Tag des neuen Lebensjahres für dich aufregend und glücklich sein!",
      "author": null
    },
    {
      "id": "212115",
      "text": "Wir wünschen Dir an Deinem großen Ehrentag alles Liebe und alles Gute – vor allem aber Gesundheit, Glück und Freude an Deinem 82-jährigen Jubeltag!",
      "author": null
    },
    {
      "id": "212116",
      "text": "An deinem Ehrentag gratulieren wir Dir von Herzen zu Deinem runden Geburtstag: Alles Liebe, Glück und Segen für Deine nächsten 82 Lebensjahre!",
      "author": null
    },
    {
      "id": "212117",
      "text": "Alles Gute zum 82. Geburtstag! Wir wünschen Dir Glück, Gesundheit und viel Freude für die kommenden Jahre.",
      "author": null
    },
    {
      "id": "212118",
      "text": "Herzlichen Glückwunsch zu Deinem 82. Geburtstag! Möge das neue Lebensjahr voller Abenteuer, Spannung und Erfolg sein.",
      "author": null
    },
    {
      "id": "212119",
      "text": "Willkommen im Club der 82-Jährigen! Wir wünschen Dir noch viele weitere Jahre des Glücks und des Wohlbefindens.",
      "author": null
    },
    {
      "id": "212120",
      "text": "Alles Gute zum 82!. Möge dein neues Lebensjahr erfüllt sein von Liebe und Licht, Happiness und Heiterkeit!",
      "author": null
    },
    {
      "id": "212121",
      "text": "Hiermit gratulieren wir Dir zu Deinem 82. Geburtstag! Genieße jeden Tag noch mehr als bisher – es lohnt sich!",
      "author": null
    },
    {
      "id": "212122",
      "text": "Zu Deinem 82!, wünschen wir Dir alles Liebe, Frieden und Glück dieser Welt – mögen alle Deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "212123",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 82. Geburtstag! Wir wünschen Dir noch viele weitere Jahre voller Glück, Gesundheit und Zufriedenheit.",
      "author": null
    },
    {
      "id": "212124",
      "text": "Alles Gute zu Deinem besonderen Tag! Mögen alle deine Träume und Wünsche in Erfüllung gehen. Genieße den Tag und feiere ihn mit Freude!",
      "author": null
    },
    {
      "id": "212125",
      "text": "Anlässlich Deines 82. Geburtstages wünschen wir Dir alles Liebe und Gute für die nächsten Jahre! Bleib immer so fröhlich und optimistisch wie bisher!",
      "author": null
    },
    {
      "id": "212126",
      "text": "Auf diesem Wege senden wir Dir herzliche Glückwünsche zu Deinem 82. Geburtstag – lebe lange, sei glücklich und geniesse jeden Tag aufs Neue!",
      "author": null
    },
    {
      "id": "212127",
      "text": "Herzlichen Glückwunsch zum 82. Geburtstag! Ein neuer Lebensabschnitt beginnt - lass Dich von allem was kommt überraschen!",
      "author": null
    },
    {
      "id": "212128",
      "text": "Heute ist ein ganz besonderer Tag, denn Du hast Deinen 82sten Geburtstag – alles Liebe und Gute aus der Ferne für Dich!",
      "author": null
    },
    {
      "id": "212129",
      "text": "Wir gratulieren Dir von Herzen zum 82sten Geburtstag! Das Leben ist voller Wunder, denke daran und lebe Deine Träume aus!",
      "author": null
    },
    {
      "id": "212130",
      "text": "Alles Liebe anlässlich des heutigen Tages - mögest Du noch viele schöne Momente erleben dürfen, stets begleitet von Familie und Freunden die Dir nahe sind.",
      "author": null
    },
    {
      "id": "212131",
      "text": "Alles Gute zum 82. Geburtstag! Möge es ein wundervoller Tag voll Freude und Glück für Dich sein!",
      "author": null
    },
    {
      "id": "212132",
      "text": "An Deinem Ehrentag wünschen wir Dir alles Liebe und viele gute Wünsche für ein langes, glückliches Leben.",
      "author": null
    },
    {
      "id": "212133",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 82. Geburtstag! Mögen Dir Gesundheit, Wohlbefinden und Erfolg auf Deinem weiteren Weg begleiten.",
      "author": null
    },
    {
      "id": "212134",
      "text": "Zu Deinem 82. Geburtstagsfest wünschen wir Dir viel Glück und Freude im kommenden Lebensjahr. Genieße diesen Tag und lass Dich feiern!",
      "author": null
    },
    {
      "id": "212135",
      "text": "Herzlichen Glückwunsch zu Deinem 82. Geburtstag! Wir wünschen Dir alles Liebe und Gute, vor allem Gesundheit und Glück im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "212136",
      "text": "Alles Gute zu Deinem 82. Geburtstag! Möge es für Dich ein Tag der Freude und des Lachens sein, den Du in vollen Zügen genießen kannst!",
      "author": null
    },
    {
      "id": "212137",
      "text": "Alles Gute zu Deinem 82. Geburtstag! Wir wünschen Dir vor allem Gesundheit und Glück.",
      "author": null
    },
    {
      "id": "212138",
      "text": "Möge Dein 82. Geburtstag zu einem großen Tag voller Freude, Liebe und Lachen werden! Genieße den Tag und feiere ihn in vollen Zügen!",
      "author": null
    },
    {
      "id": "212139",
      "text": "Zu Deinem 82. Geburtstag wünschen wir Dir alles Liebe und Gute! Bleib gesund, glücklich und vor allem jung im Herzen!",
      "author": null
    },
    {
      "id": "212140",
      "text": "Wir möchten Dir zu Deinem 82. Geburtstag nur das Beste wünschen: viel Glück, Erfolg und Freude für die Zukunft!",
      "author": null
    },
    {
      "id": "212141",
      "text": "Herzlichen Glückwunsch zum 82. Geburtstag! Mögen all Deine Träume in Erfüllung gehen und sich Deine Hoffnungen erfüllen!",
      "author": null
    },
    {
      "id": "212142",
      "text": "Wir feiern heute Deinen 82. Geburtstag und schicken Dir unsere herzlichsten Gratulationen sowie die besten Glückwünsche für alle kommenden Jahre!",
      "author": null
    },
    {
      "id": "212143",
      "text": "Für Dich zum Geburtstag: Gesundheit, Harmonie, ein langes Leben plus viel Freude - all das sei Dir beschert an diesem Tag!",
      "author": null
    },
    {
      "id": "212144",
      "text": "All unsere Liebe, Kraft und unser Mitgefühl senden wir Dir anlässlich Deines 82. Geburtstages – bleib stets so stark wie Du bist!",
      "author": null
    },
    {
      "id": "212145",
      "text": "Ein langes Leben voller Freude und Erfolg, Gesundheit und Wohlbefinden - das ist unser innigster Wunsch an Dich zu Deinem 82. Geburtstag!",
      "author": null
    },
    {
      "id": "212146",
      "text": "Anlässlich Deines 82. Jubeltages gratulieren wir ganz herzlich mit den besten Worten, die es gibt: Möge für dich immer die Sonne scheinen!",
      "author": null
    },
    {
      "id": "212147",
      "text": "An Deinem Ehrentag wünschen wir Dir alles Liebe und Gute! Genieße diesen Tag in vollen Zügen und lass Dich reichlich beschenken.",
      "author": null
    },
    {
      "id": "212148",
      "text": "Alles Gute zum 82. Geburtstag! Möge dein Tag voller Freude und Glück sein und du viele schöne Momente erleben.",
      "author": null
    },
    {
      "id": "212149",
      "text": "Wir wünschen dir zu deinem 82. Geburtstag, dass die Sonne immer auf dich scheint und jeder Tag eine neue Chance bietet, um glücklich zu sein.",
      "author": null
    },
    {
      "id": "212150",
      "text": "Alles Gute zu Deinem 82. Geburtstag! Möge der Tag besonders sein und eine Freude für Dich und alle, die Dich lieben!",
      "author": null
    }
  ]
}
