{
  "h1title": "Glückwünsche zum 92. Geburtstag",
  "metatitel": "150 Glückwünsche zum 92. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 92. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 93. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-93-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "222001",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 92. Geburtstag und wünschen Dir viel Gesundheit, Glück und Zufriedenheit!",
      "author": null
    },
    {
      "id": "222002",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-tochter",
      "text": "Alles Gute zum Geburtstag! Wir wünschen Dir nur das Beste, ein langes Leben voller Freude und Erfüllung!",
      "author": null
    },
    {
      "id": "222003",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-lang",
      "text": "Ein Geburtstagslied für Dich, eine Umarmung und ein Kuss: Heute ist Dein besonderer Tag, deshalb feiern wir Dich so sehr!",
      "author": null
    },
    {
      "id": "222004",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-cousine",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 92. Geburtstag und wünschen Dir weiterhin jeden Tag voll Liebe und Freude!",
      "author": null
    },
    {
      "id": "222005",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-patenkind",
      "text": "Heute ist ein großer Tag für Dich, also genieße ihn in vollen Zügen und lasse es so richtig krachen! Gratuliere zum Geburtstag!",
      "author": null
    },
    {
      "id": "222006",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-nachtraeglich",
      "text": "Auf diesem besonderen Tag möchten wir Dir von Herzen alles Liebe und alles Glück der Welt wünschen – Happy Birthday!",
      "author": null
    },
    {
      "id": "222007",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-neffe",
      "text": "Herzliche Glückwünsche an die schönste Person auf der Welt – alles Liebe zum 92sten Geburtstag!",
      "author": null
    },
    {
      "id": "222008",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-kind",
      "text": "Möge dieser besondere Tag voller Freuden sein und Dich mit unbeschreiblicher Freude erfüllen – alles Liebe zum Geburtstag!",
      "author": null
    },
    {
      "id": "222009",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-bruder",
      "text": "Tanze heute Nacht unter dem Sternenhimmel, singe Lieder aus früheren Tagen und feiere Deinen 92. Geburtstag mit uns allen als Gastgeber! Glückwunsch!!!",
      "author": null
    },
    {
      "id": "222010",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-facebook",
      "text": "Lasse die Party beginnen - Happy Birthday!! Genieße den heutigen Tag in vollen Zügen, denn er kommt nicht jedes Jahr - also nutze ihn aus!!",
      "author": null
    },
    {
      "id": "222011",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-grosseltern",
      "text": "Herzlichen Glückwunsch zu Deinem 92. Geburtstag! Möge dieser Tag voll Freude, Lachen und guter Laune sein!",
      "author": null
    },
    {
      "id": "222012",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-enkel",
      "text": "An Deinem Ehrentag möchten wir allen Grund zur Freude, Genuss und Erholung schenken. Wir wünschen Dir einen unvergesslichen Geburtstag!",
      "author": null
    },
    {
      "id": "222013",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-kurz",
      "text": "Wir gratulieren Dir herzlich zu Deinem 92. Geburtstag und wünschen Dir auch weiterhin Gesundheit, Glück und Erfolg!",
      "author": null
    },
    {
      "id": "222014",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-eltern",
      "text": "Ein Leben voller Erfahrungen und Abenteuer liegt hinter Dir – lass uns an Deinem Geburtstag gemeinsam an die schönen Momente des Vergangenen erinnern!",
      "author": null
    },
    {
      "id": "222015",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-mutter",
      "text": "Alles Gute zu Deinem 92. Geburtstag! Möge es für Dich ein Tag der Freude sein, an dem Du neue Kraft tanken kannst für die kommenden Aufgaben des Lebens!",
      "author": null
    },
    {
      "id": "222016",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-enkeltochter",
      "text": "Wir gratulieren Dir zu Deinem großartigen Jubiläum und möchten Dir sagen: Es ist eine Ehre mit Dir alt zu werden – feiere heute deine Reife und Weisheit!",
      "author": null
    },
    {
      "id": "222017",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-junge",
      "text": "Alles Gute zu Deinem 92. Geburtstag! Möge dein Tag voller Freude und Glück sein.",
      "author": null
    },
    {
      "id": "222018",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-enkelsohn",
      "text": "Wir wünschen Dir an Deinem Ehrentag alles Liebe und das Beste für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "222019",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-nichte",
      "text": "Heute ist ein besonderer Tag, denn Du feierst Deinen 92. Geburtstag! Wir alle gratulieren Dir ganz herzlich und wünschen Dir Gesundheit und Glück!",
      "author": null
    },
    {
      "id": "222020",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-freund",
      "text": "Herzlichen Glückwunsch zum 92. Geburtstag! Möge die Sonne immer auf Deinem Weg scheinen und Dich begleiten - wo immer Du auch hingehst!",
      "author": null
    },
    {
      "id": "222021",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-maedchen",
      "text": "Ein langes Leben voller Freude, Erfolg und Glück – das wünschen wir dir zu deinem 92. Geburtstag!  Alles Liebe!",
      "author": null
    },
    {
      "id": "222022",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-bilder",
      "text": "Alles Gute zum 92. Geburtstag! Wir wünschen dir viel Gesundheit, Freude und ein langes Leben.",
      "author": null
    },
    {
      "id": "222023",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-tante",
      "text": "Wir gratulieren Dir zu Deinem 92. Geburtstag und wünschen Dir nur das Beste für die kommenden Jahre. Genieße den Tag!",
      "author": null
    },
    {
      "id": "222024",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-enkelkind",
      "text": "Herzlichen Glückwunsch zu Deinem 92. Geburtstag! Möge Dein Tag voller Licht und Liebe sein und die Zukunft Dir noch mehr Glück bringen!",
      "author": null
    },
    {
      "id": "222025",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-maenner",
      "text": "Ein herzliches „Happy Birthday“ an Dich zum 92. Geburtstag! Mögen alle Deine Träume in Erfüllung gehen und alle deine Wünsche sich erfüllen!",
      "author": null
    },
    {
      "id": "222026",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-lustig",
      "text": "Zu Deinem 92. Geburtstag senden wir Dir viel Liebe, Glück und alles, was Du dir wünschst - mögen all Deine Hoffnungen und Träume wahr werden!",
      "author": null
    },
    {
      "id": "222027",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-schoen",
      "text": "Heute ist ein ganz besonderer Tag, denn es ist Dein 92. Geburtstag! Genieße den Tag und lass Dich feiern - alles Liebe von uns an Dich!",
      "author": null
    },
    {
      "id": "222028",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-mann",
      "text": "Anlässlich des heutigen Tages möchten wir alles Liebe zum 92 Geburtstag senden, damit Du diesen Tag in vollen Zügen genießt!",
      "author": null
    },
    {
      "id": "222029",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-nachbarin",
      "text": "Herzlichen Glückwunsch zum 92-jährigen Jubiläum! Wir hoffen, dass Du einen Tag voller Vergnügen erleben wirst, umringt von Menschen, die Dich lieben.",
      "author": null
    },
    {
      "id": "222030",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-enkelin",
      "text": "Herzlichen Glückwunsch zu Deinem 92. Geburtstag! Wir wünschen Dir alles Liebe und Gute für die kommenden Jahre voller Freude, Gesundheit und Erfüllung.",
      "author": null
    },
    {
      "id": "222031",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-persoenlich",
      "text": "Alles Gute zu Deinem 92. Geburtstag! Möge dieser Tag voller schöner Momente sein, die Du mit Familie und Freunden genießen kannst!",
      "author": null
    },
    {
      "id": "222032",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-bild",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 92. Geburtstag! Mögen Dir weiterhin viele glückliche, besinnliche und unvergessliche Momente beschert sein.",
      "author": null
    },
    {
      "id": "222033",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-nachbar",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 92. Geburtstag! Mögen die nächsten Jahre voller Liebe und Glück für Dich sein!",
      "author": null
    },
    {
      "id": "222034",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-cousin",
      "text": "Herzlichen Glückwunsch zum 92. Geburtstag! Wir wünschen Dir alles erdenklich Gute und noch viele schöne Momente mit Deinen Liebsten.",
      "author": null
    },
    {
      "id": "222035",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-frau",
      "text": "Heute ist ein besonderer Tag, denn Du feierst Deinen 92. Geburtstag! Wir wünschen Dir von Herzen alles Liebe und viel Freude an diesem Tag.",
      "author": null
    },
    {
      "id": "222036",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-oma",
      "text": "Anlässlich Deines 92-jährigen Jubiläums wünschen wir Dir Gesundheit, Zufriedenheit und alles Glück der Erde!",
      "author": null
    },
    {
      "id": "222037",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-frauen",
      "text": "Mit dem heutigen Tag sollen alle Wünsche in Erfüllung gehen: Alles Liebe anlässlich des großen Jubiläums - dem 92-jährigen Geburtstag!",
      "author": null
    },
    {
      "id": "222038",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-freundin",
      "text": "Ein ganz herzliches Willkommen im neunten Lebensjahrzehnt: Wir gratulieren Dir zu Deinem 92-jährigen Ehrentag!",
      "author": null
    },
    {
      "id": "222039",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-whatsapp",
      "text": "Auf einen Lebenstraum von uns: Alles Gute zu Deinem 92., der bestimmt nicht mehr weit ist vom 100-jährigen Meilenstein!",
      "author": null
    },
    {
      "id": "222040",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-kollegin",
      "text": "Herzlichen Glückwunsch zu Deinem 92. Geburtstag! Ich wünsche Dir viele weitere glückliche und gesunde Jahre.",
      "author": null
    },
    {
      "id": "222041",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-kostenlos",
      "text": "Möge Dein Tag mit Freude und Liebe erfüllt sein!",
      "author": null
    },
    {
      "id": "222042",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-herz",
      "text": "Wir gratulieren Dir ganz herzlich zum 92. Geburtstag und wünschen Dir alles Liebe und Gute für die kommenden Jahre! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "222043",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-schwester",
      "text": "Heute ist ein besonderer Tag, denn es ist Dein 92. Geburtstag! Wir gratulieren Dir von Herzen und wünschen Dir alles Liebe für das kommende Lebensjahr!",
      "author": null
    },
    {
      "id": "222044",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-oma-opa",
      "text": "Möge jeder Tag des neuen Lebensjahres Dich mit Freude erfüllen und Dich immer an uns erinnern lassen! Alles Liebe zum 92. Geburtstag!",
      "author": null
    },
    {
      "id": "222045",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-onkel",
      "text": "Auf diesem Wege möchten wir Dir alles Liebe, Gesundheit und Glück für das neue Lebensjahr wünschen – Happy Birthday an die 92-Jährige Dame der Familie!",
      "author": null
    },
    {
      "id": "222046",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-opa",
      "text": "Alles Gute zu Deinem 92. Geburtstag! Wir wünschen Dir alles Liebe und Gute, Gesundheit und Glück im kommenden Jahr.",
      "author": null
    },
    {
      "id": "222047",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-karte",
      "text": "Wir gratulieren Dir ganz herzlich zum 92. Geburtstag und wünschen Dir ein langes, glückliches und erfülltes Leben!",
      "author": null
    },
    {
      "id": "222048",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-sohn",
      "text": "Zu Deinem 92. Geburtstag senden wir Dir die besten Wünsche für viel Glück, Freude und Erfolg in den kommenden Jahren!",
      "author": null
    },
    {
      "id": "222049",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstag-vater",
      "text": "Herzlichen Glückwunsch zu Deinem 92. Geburtstag! Möge das neue Lebensjahr voller schöner Momente sein, die Dich aufs Neue glücklich machen!",
      "author": null
    },
    {
      "id": "222050",
      "image": "glueckwuensche-zum-92-geburtstag/glueckwuensche-92-geburtstagundefined",
      "text": "Alles Liebe zum 92. Geburtstag! Es ist uns eine Ehre, an diesem Tag an Deiner Seite zu sein und Dir frohe Gratulationen auszusprechen!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "222051",
      "text": "Mögen alle Deine Träume in Erfüllung gehen, heute an Deinem speziellen Tag – Alles Liebe zum 92. Geburtstag!",
      "author": null
    },
    {
      "id": "222052",
      "text": "Heute möchten wir Dir von Herzen gratulieren – alles Liebe und Gute zum 92. Geburtstag wünschen wir Dir von ganzem Herzen!",
      "author": null
    },
    {
      "id": "222053",
      "text": "An Deinem großen Tag feiern wir mit Dir – herzlichen Glückwunsch zu Deinem 92sten Geburtstag!",
      "author": null
    },
    {
      "id": "222054",
      "text": "Herzlichen Glückwunsch zum 92. Geburtstag! Möge dein Tag voller Freude und Liebe sein und du noch lange gesund und glücklich bleiben.",
      "author": null
    },
    {
      "id": "222055",
      "text": "Herzlichen Glückwunsch zum 92. Geburtstag! Wir wünschen Dir alles erdenklich Gute, viel Freude und ein langes, gesundes Leben.",
      "author": null
    },
    { "id": "222056", "text": "Möge Dein neues Lebensjahr voller Glück und Erfolg sein.", "author": null },
    {
      "id": "222057",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 92. Geburtstag! Möge das neue Lebensjahr voller Freude, Glück und Erfolg sein!",
      "author": null
    },
    {
      "id": "222058",
      "text": "Alles Gute zum Geburtstag! Genieße diesen Tag und lass Dich reichlich beschenken!",
      "author": null
    },
    {
      "id": "222059",
      "text": "Herzlichen Glückwunsch zu Deinem sagenhaften Jubiläum! Wir wünschen Dir alles Liebe und Gute auf Deinem weiteren Lebensweg.",
      "author": null
    },
    {
      "id": "222060",
      "text": "Es ist eine Ehre, jemanden wie Dich an Deinem 92. Geburtstag zu gratulieren - so viele Jahre Erfahrung und Weisheit sind ein Segen für uns alle!",
      "author": null
    },
    {
      "id": "222061",
      "text": "Zu Deinem besonderen Tag senden wir Dir die besten Glückwünsche, damit er unvergesslich bleibt! Möge er voller schöner Überraschungen stecken!",
      "author": null
    },
    {
      "id": "222062",
      "text": "Herzliche Gratulation an denjenigen, der es geschafft hat, 92 Jahre alt zu werden - du bist ein Vorbild für uns alle!",
      "author": null
    },
    {
      "id": "222063",
      "text": "An Deinem Ehrentag möchten wir Dir das Beste aus dem Leben wünschen: Gesundheit, Freude und Glück sowie alles, was Du Dir noch mehr ersehnst!",
      "author": null
    },
    {
      "id": "222064",
      "text": "Wir feiern Dich anlässlich Deines Geburtstages mit größter Freude und Achtung – mögest Du stets von Liebe umgeben sein und in Frieden leben können!",
      "author": null
    },
    {
      "id": "222065",
      "text": "Lass Deinen 92. Geburtstag in vollen Zügen genießen und nimm unsere herzlichen Glückwünsche entgegen – Du hast es verdient, bejubelt zu werden!",
      "author": null
    },
    {
      "id": "222066",
      "text": "Herzlichen Glückwunsch zum 92. Geburtstag! Wir wünschen Dir nur das Beste und viel Freude in Deinem neuen Lebensjahr.",
      "author": null
    },
    {
      "id": "222067",
      "text": "Wir gratulieren Dir herzlich zum 92. Geburtstag und hoffen, dass Du eine schöne Feier hast und noch viele Jahre weiterhin glücklich und gesund bist.",
      "author": null
    },
    {
      "id": "222068",
      "text": "Alles Gute zu Deinem 92. Geburtstag! Möge er mit Freude und Wohlstand für Dich gefüllt sein.",
      "author": null
    },
    {
      "id": "222069",
      "text": "Herzlichen Glückwunsch zu Deinem 92. Geburtstag! Wir wünschen Dir viele schöne Momente in Gesellschaft lieber Menschen, die Du liebst.",
      "author": null
    },
    {
      "id": "222070",
      "text": "Auf eine weitere glückliche und gesunde Reise durchs neue Jahr - alles Gute zum 92. Geburtstag!",
      "author": null
    },
    {
      "id": "222071",
      "text": "Ein langes Leben ist ein Segen und wir feiern es heute mit Dir! Alles Gute zum 92sten Geburtstag!",
      "author": null
    },
    {
      "id": "222072",
      "text": "Mit unseren besten Wünschen gratulieren wir Dir herzlich zum nächsten Meilenstein Deines Lebensweges – dem 92ten Geburtstag!",
      "author": null
    },
    {
      "id": "222073",
      "text": "Zu diesem besonderen Tag gratulieren wir Dir von Herzen, mögest Du voller Energie und Gesundheit weiterhin alle Freude des Lebens genießen können!",
      "author": null
    },
    {
      "id": "222074",
      "text": "Herzlichen Glückwunsch zu Deinem 92. Geburtstag! Wir wünschen Dir alles Liebe und Gute, viel Gesundheit und Glück im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "222075",
      "text": "Verspätete Glückwünsche zum 92. Geburtstag: Möge Dein Tag erfüllt sein von Freude und Lachen, dass Du Dich stets gesund und fröhlich fühlen kannst!",
      "author": null
    },
    {
      "id": "222076",
      "text": "An diesem besonderen Tag nochmal herzlichsten Glückwunsch zum 92. Geburtstag! Mögen all Deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "222077",
      "text": "Von Herzen gratulieren wir Dir zu Deinem 92. Geburtstag und wünschen Dir viel Freude, Zufriedenheit und Erfolg in allem, was Du tust!",
      "author": null
    },
    {
      "id": "222078",
      "text": "Unsere besten Wünsche begleiten Dich an Deinem großen Festtag – alles Liebe zum 92. Geburtstag!",
      "author": null
    },
    {
      "id": "222079",
      "text": "Wir gratulieren ganz herzlich zum Ehrentag und wünschen Dir ein langes Leben voller Liebe, Freude und Glück!",
      "author": null
    },
    {
      "id": "222080",
      "text": "Auch im hohen Alter sind wir noch bei Dir – herzlichen Glückwunsch zum 92. Geburtstag!",
      "author": null
    },
    {
      "id": "222081",
      "text": "Ein riesengroßes Jubeljahr möge es für Dich sein – alles Liebe anlässlich des heutigen Tages, der Deinem 92. Geburtstag gewidmet ist!",
      "author": null
    },
    {
      "id": "222082",
      "text": "Alles Gute zum 92. Geburtstag! Wir wünschen Dir viel Glück, Gesundheit und Freude im neuen Lebensjahr.",
      "author": null
    },
    {
      "id": "222083",
      "text": "Auf Deinem weiteren Weg durchs Leben mögen Dich viele schöne Momente begleiten und Dir die Kraft geben, alles zu erreichen, was Du Dir erträumst.",
      "author": null
    },
    {
      "id": "222084",
      "text": "Zu Deinem 92. Geburtstag wünschen wir Dir alles Liebe und dass Du ein langes, glückliches und gesundes Leben hast. Genieße jeden Tag und alles Schöne!",
      "author": null
    },
    {
      "id": "222085",
      "text": "Alles Gute zu Deinem 92. Geburtstag! Möge dieser Tag für Dich voller Freude, Lachen und Liebe sein.",
      "author": null
    },
    {
      "id": "222086",
      "text": "Wir wünschen Dir zu Deinem 92. Geburtstag alles Gute und ein langes Leben voller Glück und Gesundheit. Genieße den Tag mit Freunden und Familie!",
      "author": null
    },
    {
      "id": "222087",
      "text": "Zu Deinem 92. Geburtstag möchten wir Dir nur das Beste wünschen! Mögen alle deine Träume in Erfüllung gehen und du immer gesegnet sein!",
      "author": null
    },
    {
      "id": "222088",
      "text": "Anlässlich Deines Ehrentages möchten wir Dir von Herzen alles Liebe und alles Glück der Welt wünschen - zu Deinem 92sten Geburtstag!",
      "author": null
    },
    {
      "id": "222089",
      "text": "Möge alles, was Du anpackst und beginnst an diesem glanzvollen 92. Geburtstag von Erfolg gekrönt sein! Einen ganz besonders schönen Tag wünschen wir Dir!",
      "author": null
    },
    {
      "id": "222090",
      "text": "Herzlichen Glückwunsch zum 92. Geburtstag! Wir wünschen Dir viele schöne Momente, eine gute Gesundheit und das Beste für die kommenden Jahre.",
      "author": null
    },
    {
      "id": "222091",
      "text": "Alles Gute zu Deinem großen Ehrentag! Genieße jede Sekunde und feiere Dein Leben in vollen Zügen.",
      "author": null
    },
    {
      "id": "222092",
      "text": "Heute ist ein Tag des Feierns, also lebe ihn aus und lasse Dich von den liebsten Menschen umgeben, die Dir alles Gute wünschen.",
      "author": null
    },
    {
      "id": "222093",
      "text": "An diesem besonderen Tag wünschen wir Dir viel Freude, Zufriedenheit und ein langes Leben voller Glück und Erfolg.",
      "author": null
    },
    {
      "id": "222094",
      "text": "Wir hoffen, dass Du noch viele weitere Geburtstage erlebst und unseren Glückwunsch erhälst! Alles Liebe zu Deinem 92. Geburtstag!",
      "author": null
    },
    {
      "id": "222095",
      "text": "Alles Gute zum 92. Geburtstag! Mögen Dir alle deine Wünsche erfüllt werden, all deine Hoffnungen in Erfüllung gehen und deine Träume Realität werden.",
      "author": null
    },
    {
      "id": "222096",
      "text": "Alles Liebe und Gute zu Deinem 92. Geburtstag! Lass Dich heute feiern und genieße jede Sekunde Deines Ehrentages.",
      "author": null
    },
    {
      "id": "222097",
      "text": "Zum 92. Geburtstag wünschen wir Dir alles erdenklich Gute! Möge es Dir an nichts mangeln und möge das Glück immer an Deiner Seite sein.",
      "author": null
    },
    {
      "id": "222098",
      "text": "Alles Gute zum 92sten Geburtstag! Wir wünschen Dir einen Tag voller Freude und Glück.",
      "author": null
    },
    {
      "id": "222099",
      "text": "Möge er so schön wie möglich sein und Dich mit vielen schönen Erinnerungen versorgen.",
      "author": null
    },
    {
      "id": "222100",
      "text": "Wir wünschen Dir nur das Beste zu Deinem Ehrentag! Genieße den Tag und lasse es Dir gutgehen!",
      "author": null
    },
    {
      "id": "222101",
      "text": "Alles Gute zum 92. Geburtstag! Möge dieser besondere Tag so schön sein, wie Du es verdient hast. Genieße ihn in vollen Zügen!",
      "author": null
    },
    {
      "id": "222102",
      "text": "Zu Deinem großen Ehrentag: Wir senden Dir unsere herzlichsten Glückwünsche und alles Liebe und Gute für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "222103",
      "text": "Herzliche Gratulation zu Deinem 92. Geburtstag! Mögen alle Deine Wünsche in Erfüllung gehen, auch diejenigen, die noch nicht ausgesprochen sind.",
      "author": null
    },
    {
      "id": "222104",
      "text": "Auf ein weiteres fantastisches Jahr mit spannenden Abenteuern und viel Freude auf dem Weg – alles Gute zum 92. Geburtstag!",
      "author": null
    },
    {
      "id": "222105",
      "text": "Woher kommt die Energie? Von der Kraft des Alters? Egal, wie es kommt: Mehr Energie als je zuvor möge Dich beim Feiern des 92-jährigen Jubiläums begleiten!",
      "author": null
    },
    {
      "id": "222106",
      "text": "Herzensgrüße an jemand besonderen – Happy Birthday und alles Liebe für das neue Lebensjahr anlässlich des runden Jubiläumsabschnitts!",
      "author": null
    },
    {
      "id": "222107",
      "text": "Wir gratulieren Dir herzlich zu Deinem 92. Geburtstag! Genieße diesen Tag und die unvergesslichen Momente, die er mit sich bringt.",
      "author": null
    },
    {
      "id": "222108",
      "text": "Wir wünschen Dir auf Deinem Geburtstag viel Glück und Wohlergehen – mögen all Deine Träume in Erfüllung gehen und Deine Zukunft schön sein!",
      "author": null
    },
    {
      "id": "222109",
      "text": "Möge dieser Tag für Dich ein Tag voller Freude, Liebe und Gelassenheit sein – wir wünschen Dir nur das Beste!",
      "author": null
    },
    {
      "id": "222110",
      "text": "Heute ist ein besonderer Tag – lass es Dir gut gehen und genieße den Moment! Alles Gute zum Geburtstag!",
      "author": null
    },
    {
      "id": "222111",
      "text": "Ein weiterer Meilenstein in Deinem Leben: Dein 92. Geburtstag! Wir wünschen Dir viel Gesundheit und Glück auf dem Weg zu noch mehr Erfolgen im neuen Jahr.",
      "author": null
    },
    {
      "id": "222112",
      "text": "Mit großem Respekt gratulieren wir Dir anlässlich des heutigen Tages – mögest Du noch ganz viele Jahre glücklich und gesund bleiben!",
      "author": null
    },
    {
      "id": "222113",
      "text": "Anlässlich des heutigen Tages möchten wir uns bei Dir bedanken für all die Liebe, die Du uns in den letzten Jahren geschenkt hast – happy birthday!",
      "author": null
    },
    {
      "id": "222114",
      "text": "Heute ist ein besonderer Tag: dein 92. Geburtstag! Möge der heutige Tag Dich mit Freude erfüllen, damit Du alles erreichen kannst, was Du willst!",
      "author": null
    },
    {
      "id": "222115",
      "text": "Herzlichen Glückwunsch zu Deinem 92. Geburtstag! Wir wünschen Dir viele weitere schöne Jahre voller Gesundheit, Liebe und Freude.",
      "author": null
    },
    {
      "id": "222116",
      "text": "Herzlichen Glückwunsch zu Deinem 92. Geburtstag! Genieße diesen Tag in vollen Zügen und lass Dich verwöhnen!",
      "author": null
    },
    {
      "id": "222117",
      "text": "Alles Liebe und Gute zum Geburtstag! Wir wünschen Dir ein schönes Fest, viel Freude und eine gesunde Zukunft.",
      "author": null
    },
    {
      "id": "222118",
      "text": "Die besten Wünsche zum 92. Geburtstag! Möge die nächsten Jahre glücklich und erfüllend sein.",
      "author": null
    },
    {
      "id": "222119",
      "text": "Es ist so schön, auf diesem Weg Deinen 92ten Geburtstag feiern zu können! Lass Dich feiern und genieß den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "222120",
      "text": "Herzliche Glückwünsche an Dich - heute freuen wir uns besonders für Dich und wünschen Dir alles Liebe für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "222121",
      "text": "Alles Gute zu Deinem 92. Geburtstag! Wir wünschen Dir heute viel Freude und einen Tag, der ganz im Zeichen Deines Glücks steht.",
      "author": null
    },
    {
      "id": "222122",
      "text": "Mit herzlichen Glückwünschen zum 92. Geburtstag grüßen wir Dich von Herzen und wünschen Dir alles erdenklich Gute für die Zukunft!",
      "author": null
    },
    {
      "id": "222123",
      "text": "Herzliche Glückwünsche zu Deinem 92. Geburtstag! Möge jeder Tag in deinem neuen Lebensjahr voller Freude sein und Dir gutes tun.",
      "author": null
    },
    {
      "id": "222124",
      "text": "Herzlichen Glückwunsch zu Deinem 92. Geburtstag! Möge dieser Tag ganz besonders sein und Dir viele schöne Momente bringen.",
      "author": null
    },
    {
      "id": "222125",
      "text": "Wir wünschen Dir zum 92. Geburtstag nur das Beste! Genieße den Tag, feiere mit Freunden und genieße jeden Moment in vollen Zügen.",
      "author": null
    },
    {
      "id": "222126",
      "text": "Alles Liebe und Gute zu Deinem heutigen Ehrentag! Wir wünschen Dir einen Tag voller Freude, Gelassenheit und einer Portion Spontanität.",
      "author": null
    },
    {
      "id": "222127",
      "text": "Alles Liebe für Dich an Deinem Geburtstag – mögest Du immer glücklich sein und Dich über jeden Tag freuen!",
      "author": null
    },
    {
      "id": "222128",
      "text": "Für Dich an Deinem 92sten Geburtstag: Nichts als Glückseligkeit, Gesundheit und Erfolg! Mögen dir alle deine Träume erfüllt werden, so wie Du es verdienst!",
      "author": null
    },
    {
      "id": "222129",
      "text": "Bleibe stets so fröhlich und optimistisch wie jetzt - alles Liebe zu Deinem 92ten Geburtstag von uns allen!!",
      "author": null
    },
    {
      "id": "222130",
      "text": "Alles Gute zu Deinem 92. Geburtstag! Wir wünschen Dir viele weitere lange und glückliche Jahre, gefüllt mit Gesundheit, Freude und Liebe.",
      "author": null
    },
    { "id": "222131", "text": "Möge Dein Tag unvergesslich sein!", "author": null },
    {
      "id": "222132",
      "text": "Alles Gute zum 92. Geburtstag! Wir wünschen Dir viele weitere prächtige und glückliche Jahre.",
      "author": null
    },
    {
      "id": "222133",
      "text": "Mögen alle Deine Bedürfnisse erfüllt und alle Deine Träume wahr werden! Herzlichen Glückwunsch zu Deinem 92. Geburtstag!",
      "author": null
    },
    {
      "id": "222134",
      "text": "Wir gratulieren Dir ganz herzlich zum 92. Geburtstag und wünschen Dir alles Liebe, Gesundheit, Erfolg und Freude für die Zukunft.",
      "author": null
    },
    {
      "id": "222135",
      "text": "Wir hoffen, dass Du einen wunderschönen Tag mit vielen Leckereien, tollen Überraschungen und noch mehr Freude hast! Alles Gute zu Deinem besonderen Tag!",
      "author": null
    },
    {
      "id": "222136",
      "text": "Wir sind stolz auf Dich und feiern Dich an diesem besonderen Tag! Alles Gute zu Deinem 92. Geburtstag!",
      "author": null
    },
    {
      "id": "222137",
      "text": "Lass uns gemeinsam anstecken mit dem Geist der Jugend und feiere heute besonders schön Deinen Ehrentag - alles Gute zum 92..Geburtstag!",
      "author": null
    },
    {
      "id": "222138",
      "text": "Alles Gute zu Deinem 92. Geburtstag! Wir wünschen Dir vor allem Gesundheit, Glück und noch viele schöne Erinnerungen in den kommenden Jahren.",
      "author": null
    },
    {
      "id": "222139",
      "text": "An Deinem 92ten möchten wir Dir sagen, dass Du ein Vorbild für uns bist – behalte bitte noch lange Zeit diese wunderbare positive Energie bei dir!",
      "author": null
    },
    { "id": "222140", "text": "Alles Gute zum Geburtstag!", "author": null },
    {
      "id": "222141",
      "text": "Alles Gute zu deinem 92. Geburtstag! Wir wünschen dir viele weitere glückliche und erfüllende Jahre!",
      "author": null
    },
    {
      "id": "222142",
      "text": "Herzlichen Glückwunsch zum großen Ereignis! Möge dein Tag voller Freude, Liebe und Erinnerungen sein!",
      "author": null
    },
    {
      "id": "222143",
      "text": "Zu deinem 92. Geburtstag wünschen wir dir alles Liebe und Gute für die nächsten Jahre – möge es in Gesundheit und Frieden weitergehen!",
      "author": null
    },
    {
      "id": "222144",
      "text": "Wir hoffen auf noch viele weitere schöne Momente mit dir an deiner Seite im Laufe der nächsten Jahre – alles Gute zum Geburtstag!",
      "author": null
    },
    {
      "id": "222145",
      "text": "Herzlichen Glückwunsch zu deinem 92. Geburtstag! Möge dein Tag voller Freude und Glück sein und mit einer Prise Erfahrung gesegnet sein.",
      "author": null
    },
    {
      "id": "222146",
      "text": "Alles Gute zum 92. Geburtstag! Dieser Tag ist der Beginn von noch mehr Abenteuern, Erinnerungen und Lachen in deinem Leben.",
      "author": null
    },
    {
      "id": "222147",
      "text": "Mögen alle deine Träume wahr werden an diesem besonderen Tag - alles Gute zum 92. Geburtstag! Viel Glück auf dem weiteren Weg des Lebens!",
      "author": null
    },
    {
      "id": "222148",
      "text": "Auf diesem besonderen Tag wünschen wir dir vor allem Gesundheit und Frieden an deinem 92. Geburtstag, so dass du noch lange Freude haben kannst!",
      "author": null
    },
    {
      "id": "222149",
      "text": "Alles Gute zum 92. Geburtstag! Wir wünschen Dir vor allem Gesundheit und Glück in Deinen nächsten Lebensjahren.",
      "author": null
    },
    {
      "id": "222150",
      "text": "Möge Deine kommende Zeit gefüllt sein mit Liebe, Freude und Zufriedenheit!",
      "author": null
    }
  ]
}
