{
  "h1title": "Glückwünsche zum 97. Geburtstag",
  "metatitel": "150 Glückwünsche zum 97. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 97. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 98. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-98-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "227001",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag",
      "text": "Alles Gute zum 97. Geburtstag! Deine Erfahrung und Weisheit sind ein Segen für unsere Familie und Freunde.",
      "author": null
    },
    {
      "id": "227002",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-nachbarin",
      "text": "Wir wünschen dir zu deinem 97. Geburtstag viel Glück und Gesundheit im neuen Jahr! Möge deine Zufriedenheit noch lange anhalten.",
      "author": null
    },
    {
      "id": "227003",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-grosseltern",
      "text": "Zu deinem 97. Geburtstag wünschen wir dir viele schöne Momente mit deinen Lieben, die du niemals vergessen wirst!",
      "author": null
    },
    {
      "id": "227004",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-kostenlos",
      "text": "Wir feiern heute den Beginn eines neuen Lebensjahres für dich – alles Gute zum 97. Geburtstag! Genieße jeden Tag in vollem Maße und sei stets glücklich!",
      "author": null
    },
    {
      "id": "227005",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-frau",
      "text": "Alles Liebe und Gute zu deinem 97. Geburtstag! Mögen die nächsten Jahre noch voller positiver Überraschungen sein, die du mit uns teilst!",
      "author": null
    },
    {
      "id": "227006",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-tochter",
      "text": "Herzlichen Glückwunsch zu Deinem 97. Geburtstag! Wir wünschen Dir nur das Beste und viele weitere glückliche Jahre.",
      "author": null
    },
    {
      "id": "227007",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-facebook",
      "text": "An Deinem besonderen Tag möchten wir Dir alles Liebe und Gute wünschen! Möge Dein 97. Geburtstag voller Freude und Spaß sein.",
      "author": null
    },
    {
      "id": "227008",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-patenkind",
      "text": "An diesem Tag gratulieren wir Dir herzlich zu Deinem 97. Geburtstag! Wir hoffen, dass Du noch viele weitere schöne Momente erleben kannst.",
      "author": null
    },
    {
      "id": "227009",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-mutter",
      "text": "Alles Liebe und Gute zum 97. Geburtstag! Wir hoffen, dass Du einen unvergesslichen Tag hast und mit einem Lächeln im Herzen an ihn zurückdenkst.",
      "author": null
    },
    {
      "id": "227010",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-bruder",
      "text": "Alles Gute zu Deinem 97. Geburtstag! All unsere Liebe und besten Wünsche begleiten Dich heute und immer.",
      "author": null
    },
    {
      "id": "227011",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-kind",
      "text": "Ein weiterer Meilenstein ist erreicht: Heute feiern wir Deinen 97. Geburtstag! Wir hoffen, dass Du einen unvergesslichen Tag hast voller Freude und Glück.",
      "author": null
    },
    {
      "id": "227012",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-cousine",
      "text": "Anlässlich Deines 97. Geburtstags möchten wir Dir alles Liebe und Gute wünschen! Genieße den Tag in vollen Zügen und lass es Dir gut gehen!",
      "author": null
    },
    {
      "id": "227013",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-kurz",
      "text": "Herzliche Glückwünsche zum 97sten Geburtstag! Möge alles, was Du dir wünschst, in Erfüllung gehen und mögest Du noch viele weitere tolle Tage haben!",
      "author": null
    },
    {
      "id": "227014",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-onkel",
      "text": "Alles Gute zum 97. Geburtstag! Möge dein Tag voller Freude und Erfolg sein und du noch viele weitere schöne Jahre erleben.",
      "author": null
    },
    {
      "id": "227015",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-whatsapp",
      "text": "Wir wünschen dir einen wunderschönen 97. Geburtstag, voll von Liebe und Freude, Glück und Gesundheit!",
      "author": null
    },
    {
      "id": "227016",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-frauen",
      "text": "Zu Deinem 97. Geburtstag wünschen wir Dir alles Liebe, Glück und Wohlergehen – heute und in den kommenden Jahren!",
      "author": null
    },
    {
      "id": "227017",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-bild",
      "text": "Lass Dich an Deinem 97. Geburtstag so richtig verwöhnen und genieße Deinen besonderen Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "227018",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-maedchen",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinen 97 Lenzen – eine so lange Lebenszeit ist für uns alle ein Grund stolz zu sein!",
      "author": null
    },
    {
      "id": "227019",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-kollegin",
      "text": "Nichts bereitet mehr Freude als das Feiern eines runden Geburtstags – deshalb blicken wir an diesem Tag ganz besonders gerne auf Dich zurück!",
      "author": null
    },
    {
      "id": "227020",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-mann",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 97. Geburtstag! Alles Liebe und Gute für einen Tag voller Freudentränen, Lachen und unvergesslicher Momente!",
      "author": null
    },
    {
      "id": "227021",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-schoen",
      "text": "Wir möchten Dich an Deinem 97. Geburtstag von Herzen beglückwünschen - mit viel Gesundheit, Glück und Zufriedenheit im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "227022",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-tante",
      "text": "Herzliche Gratulation zum 97sten Geburtstag - möge sich all deine Träume erfüllen und Du jeden Tag der nächsten Jahre genießen können!",
      "author": null
    },
    {
      "id": "227023",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-freund",
      "text": "Auf Deinen 97sten Geburtstag gratulieren wir Dir von Herzen – wir hoffen, dass Du weiterhin glücklich bleibst und dem Leben positiv entgegenblickst!",
      "author": null
    },
    {
      "id": "227024",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-sohn",
      "text": "Herzlichen Glückwunsch zu Deinem 97. Geburtstag! Wir wünschen Dir viel Freude und ein langes, gesundes Leben!",
      "author": null
    },
    {
      "id": "227025",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-herz",
      "text": "Alles Gute zum heutigen Tag! Möge der liebe Gott Dich noch lange mit Gesundheit und Glück erfüllen!",
      "author": null
    },
    {
      "id": "227026",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-nachbar",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 97. Geburtstag und wünschen Dir nur das Beste für die Zukunft!",
      "author": null
    },
    {
      "id": "227027",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-enkeltochter",
      "text": "Feiere in vollen Zügen und genieße den Tag! Möge er all Deine Wünsche erfüllen!",
      "author": null
    },
    {
      "id": "227028",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-cousin",
      "text": "Reise weiter auf dem Weg des Lebens und lass Dich von Liebe und Freude begleiten an Deinem besonderen Tag! Alles Gute zum 97. Geburtstag!",
      "author": null
    },
    {
      "id": "227029",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-bilder",
      "text": "Mit großer Freude gratulieren wir Dir zu Deinem 97. Geburtstag! Möge es ein unvergesslicher Tag voller schöner Erinnerungen werden!",
      "author": null
    },
    {
      "id": "227030",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-persoenlich",
      "text": "Zu Deinem Ehrentag wünschen wir Dir alles Liebe, viel Glück und Gesundheit für die kommenden Jahre deines Lebensweges!",
      "author": null
    },
    {
      "id": "227031",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-vater",
      "text": "An diesem besonderen Tag sendet Dir jeder seine besten Wünsche für eine glückliche Zukunft auf deiner Reise ins hohe Alter hinzu!",
      "author": null
    },
    {
      "id": "227032",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-enkel",
      "text": "Herzlichen Glückwunsch zu Deinem 97. Geburtstag! Wir wünschen Dir alles Gute und hoffen, dass Du einen wunderschönen Tag verlebst.",
      "author": null
    },
    {
      "id": "227033",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-opa",
      "text": "Alles Liebe und Gute zu Deinem 97. Geburtstag! Möge dein Tag erfüllt sein mit Freude und Lachen, guten Erinnerungen und schönen Momenten der Zufriedenheit.",
      "author": null
    },
    {
      "id": "227034",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-enkelin",
      "text": "Willkommen im Club der 97er! Wir gratulieren Dir von Herzen zu Deinem besonderen Ehrentag und wünschen Dir nur die besten Dinge des Lebens.",
      "author": null
    },
    {
      "id": "227035",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-nachtraeglich",
      "text": "Mögen alle Deine Träume in Erfüllung gehen an diesem großartigen Tag - alles liebe zum 97sten Geburtstag!",
      "author": null
    },
    {
      "id": "227036",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-karte",
      "text": "Auf einen glanzvollen Tag voller Freudentränen und unvergesslicher Momente - alles Liebe zu Deinem runden Geburtstag!",
      "author": null
    },
    {
      "id": "227037",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-junge",
      "text": "Genieße den Tag in vollen Zügen und mach Dir bewusst, wie viel Du bisher erreicht hast – herzliche Glückwünsche zum 97sten Geburtstag!",
      "author": null
    },
    {
      "id": "227038",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-maenner",
      "text": "Wir gratulieren Dir von Herzen zu diesem festlichen Ereignis – lass Dich feiern an diesem bedeutenden Tag!",
      "author": null
    },
    {
      "id": "227039",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-eltern",
      "text": "Alles Gute zu Deinem 97. Geburtstag! Dir wünschen wir vor allem Gesundheit, Glück und Wohlbefinden für die kommenden Jahre.",
      "author": null
    },
    {
      "id": "227040",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-jugendlich",
      "text": "Einen herzlichen Glückwunsch zum 97. Geburtstag! Wir gratulieren Dir von Herzen und wünschen Dir alles Liebe und erfüllte Tage in Deinem hohen Alter.",
      "author": null
    },
    {
      "id": "227041",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-lang",
      "text": "Alles Gute zum 97. Geburtstag! Möge dieser Tag etwas ganz Besonderes für Dich sein und Dein Leben mit Freude, Glück und Zufriedenheit erfüllen.",
      "author": null
    },
    {
      "id": "227042",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-freundin",
      "text": "Wir wünschen Dir anlässlich Deines 97. Geburtstages viel Freude, eine schöne Feier und alles Liebe!",
      "author": null
    },
    {
      "id": "227043",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-lustig",
      "text": "An Deinem 97. Geburtstag wollen wir Dir von Herzen gratulieren und Dir alles nur erdenklich Gute wünschen!",
      "author": null
    },
    {
      "id": "227044",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-schwester",
      "text": "Herzliche Glückwünsche zu Deinem 97. Geburtstag! Genieße den Tag und lasse ihn in vollen Zügen auskosten!",
      "author": null
    },
    {
      "id": "227045",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-oma-opa",
      "text": "Alles Liebe zu Deinem runden 97. Geburtstag! Wir möchten, dass Du weiterhin gut versorgt bist und glücklich bleibst - herzliche Gratulation!",
      "author": null
    },
    {
      "id": "227046",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-nichte",
      "text": "Ich wollte Dir heute meine besten Glückwünsche zum 97. Geburtstag übermitteln – alles Liebe, Gesundheit und Glück für Dich!",
      "author": null
    },
    {
      "id": "227047",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-enkelsohn",
      "text": "Ein neues Jahr voller Erfahrungen liegt vor Dir – herzlichen Glückwunsch zu Deinem 97sten Geburtstag!",
      "author": null
    },
    {
      "id": "227048",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-oma",
      "text": "Mögest Du anlässlich Deines 97sten Geburtstages einen unvergesslichen Tag verleben, voller Freude und Harmonie mit Menschen die Du lieb hast!",
      "author": null
    },
    {
      "id": "227049",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstag-enkelkind",
      "text": "Herzlichen Glückwunsch zu deinem 97. Geburtstag! Wir wünschen dir alles Liebe und Gute und noch viele weitere glückliche Jahre!",
      "author": null
    },
    {
      "id": "227050",
      "image": "glueckwuensche-zum-97-geburtstag/glueckwuensche-97-geburtstagundefined",
      "text": "Unsere herzlichsten Glückwünsche und alles Gute für deinen 97. Geburtstag! Möge er ein Tag voller Freude und Erfolg sein!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "227051",
      "text": "Heute ist ein ganz besonderer Tag, denn du wirst 97 Jahre alt! Wir wünschen dir von Herzen viel Freude, Glück und Gesundheit an diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "227052",
      "text": "Alles Gute zum Geburtstag! Genieße deinen heutigen Ehrentag in vollen Zügen und lass dich feiern!",
      "author": null
    },
    {
      "id": "227053",
      "text": "Wir gratulieren dir von ganzem Herzen zu deinem 97. Geburtstag und wünschen dir, dass alle deine Träume in Erfüllung gehen mögen!",
      "author": null
    },
    {
      "id": "227054",
      "text": "Alles Liebe auf deinem Weg durchs Leben anlässlich deines 97. Geburtstages - möge er ein Tag der Freude sein!",
      "author": null
    },
    {
      "id": "227055",
      "text": "Wir gratulieren dir herzlich zu deinem 97.Geburtstag und hoffen, dass du den heutigen Tag in vollen Zügen genießen kannst!",
      "author": null
    },
    {
      "id": "227056",
      "text": "An Deinem Ehrentag wünschen wir Dir alles Gute und Liebe auf der Welt – möge das neue Lebensjahr für Dich eine Zeit des Glücks sein!",
      "author": null
    },
    {
      "id": "227057",
      "text": "Mögest Du an Deinem Geburtstag im Kreise lieber Menschen lachen, träumen und die schönen Seiten des Lebens geniessen können – alles Gute zum 97er!",
      "author": null
    },
    {
      "id": "227058",
      "text": "Anlässlich Deines Jubiläums senden wir Dir die besten Wünsche aus der Ferne: Bleibe behütet, glücklich und gesund bis ins hohe Alter!",
      "author": null
    },
    {
      "id": "227059",
      "text": "Ein Paar Blumen zur Feier des Tages – herzliche Gratulation zum 97-jährigen Jubiläum! Genieße jeden Tag mit Freude und lasse Dich reich beschenken!",
      "author": null
    },
    {
      "id": "227060",
      "text": "Herzlichen Glückwunsch zu Deinem 97. Geburtstag! Möge Dein Tag mit vielen schönen Erinnerungen und Freuden erfüllt sein.",
      "author": null
    },
    {
      "id": "227061",
      "text": "Wir wünschen Dir alles Gute zu Deinem 97. Geburtstag und freuen uns, an diesem Tag ein Teil Deines Lebens zu sein.",
      "author": null
    },
    {
      "id": "227062",
      "text": "Einen herzlichen Glückwunsch zum Geburtstag! Möge dieser Tag viele schöne Momente bringen und voller Freude für Dich sein.",
      "author": null
    },
    {
      "id": "227063",
      "text": "Zu Deinem 97. Geburtstag wünschen wir Dir Liebe, Glück und Gesundheit für die nächsten Jahre!",
      "author": null
    },
    {
      "id": "227064",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem runden Geburtstag und hoffen, dass Du noch viele weitere erleben kannst!",
      "author": null
    },
    {
      "id": "227065",
      "text": "An diesem besonderen Tag möchten wir Dir sagen: Alles Liebe zum 97., hoffentlich hast Du eine tolle Feier!",
      "author": null
    },
    {
      "id": "227066",
      "text": "Wir gratulieren Dir von Herzen zu Deinem runden Geburtstag und wünschen Dir noch viele schöne Jahre im Kreise lieber Menschen!",
      "author": null
    },
    {
      "id": "227067",
      "text": "Herzlichen Glückwunsch zu Deinem 97. Geburtstag! Wir wünschen Dir, dass Du noch weitere schöne Jahre voller Freude und Glück erleben darfst!",
      "author": null
    },
    {
      "id": "227068",
      "text": "Herzlichen Glückwunsch zu Deinem 97. Geburtstag! Wir wünschen Dir von Herzen alles erdenklich Gute und wundervolle Momente im Kreise Deiner Lieben.",
      "author": null
    },
    {
      "id": "227069",
      "text": "Auf dass sich weiterhin ein langes und glückliches Leben voller Freude, Lachen und Abenteuer für Dich eröffnen möge! Alles Liebe zu Deinem 97. Geburtstag!",
      "author": null
    },
    {
      "id": "227070",
      "text": "Anlässlich Deines 97. Geburtstags möchten wir Dir nur das Beste aller Zeiten wünschen! Möge es Dir immer gut gehen und allen Menschen, die Du liebst, auch!",
      "author": null
    },
    {
      "id": "227071",
      "text": "Alles Gute zu Deinem 97. Geburtstag! Wir wünschen Dir noch viele schöne und gesunde Jahre.",
      "author": null
    },
    { "id": "227072", "text": "Möge jeder Tag, den Du erlebst, voller Freude, Liebe und Glück sein.", "author": null },
    {
      "id": "227073",
      "text": "Herzliche Glückwünsche an Dich zu Deinem 97. Geburtstag! Mögen alle Deine Träume in Erfüllung gehen und all Deine Wünsche sich erfüllen.",
      "author": null
    },
    {
      "id": "227074",
      "text": "Zu Deinem 97ten Geburtstag senden wir Dir liebe Grüße und die besten Wünsche für ein langes und glückliches Leben voller Abenteuer, Freude und Erfolg!",
      "author": null
    },
    {
      "id": "227075",
      "text": "Herzliche Glückwünsche an Dich zum heutigen Ehrentag - dem 97sten Geburstag! Möge es Dir stets gut gehen und alles was Du tust, von Erfolg gekrönt sein!",
      "author": null
    },
    {
      "id": "227076",
      "text": "Feiere heute mit uns den Beginn eines neuen Lebensjahres: Alles Liebe zu Deinem 97sten Geburtstag - may the force be with You!",
      "author": null
    },
    {
      "id": "227077",
      "text": "Es ist Zeit anzustoßen auf den heutigen Tag: Alles Liebe zum 97ten Geburtstag wird an Dich von uns verschenkt - mögest du ein langes, gesundes Leben haben!",
      "author": null
    },
    {
      "id": "227078",
      "text": "Feiert diesen besonderen Tag mit all dem, was du liebst, umgeben von Menschen die du magst und die dich lieben! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "227079",
      "text": "Ein langes glückliches Leben ist eine großartige Leistung – wir gratulieren dir ganz herzlich zu diesem Meilenstein!",
      "author": null
    },
    {
      "id": "227080",
      "text": "Möge dein 97. Geburtstage ein Fest der Freundschaft sein - mit viel Liebe im Herzen und Lachen auf den Lippen!",
      "author": null
    },
    {
      "id": "227081",
      "text": "Mögen alle deine Träume in Erfüllung gehen und jeder Wunsch sich erfüllen!",
      "author": null
    },
    {
      "id": "227082",
      "text": "Lasse dich heute verwöhnen – genieße den Tag bei gutem Essen mit netten Gesprächen und schönem Wetter!",
      "author": null
    },
    {
      "id": "227083",
      "text": "Mögest du in diesem Jahr noch mehr Freude erleben als im letzten – es kann nur besser werden!",
      "author": null
    },
    {
      "id": "227084",
      "text": "Feiere den Tag nach deinen Vorstellungen – gönne dir etwas Besonderes an diesem besonderen Tag – du hast es verdient!",
      "author": null
    },
    {
      "id": "227085",
      "text": "Wir wünschen Dir aus tiefster Herzen, dass Du einen schönen Tag hast und alle Deine Vorstellungen wahr werden. Alles Gute zum Geburtstag!",
      "author": null
    },
    {
      "id": "227086",
      "text": "Wir gratulieren Dir von Herzen zu Deinem Jubiläum und hoffen, dass es für Dich ein unvergesslicher Tag voller Freude und Zufriedenheit wird!",
      "author": null
    },
    {
      "id": "227087",
      "text": "Mögen alle deine Träume in Erfüllung gehen und sich jeder deiner Wünsche erfüllen – alles Gute an diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "227088",
      "text": "Herzlichen Glückwunsch zu Deinem Ehrentag – möge er Dich mit Freude erfüllt sein und Dir all die schönsten Dinge des Lebens schenken!",
      "author": null
    },
    {
      "id": "227089",
      "text": "Alles Gute zum 97. Geburtstag! Wir wünschen Dir ein frohes Fest, viel Liebe und Freude und dass Du weiterhin so gesund und glücklich bleibst.",
      "author": null
    },
    {
      "id": "227090",
      "text": "An diesem besonderen Tag möchten wir Dir alles Gute zu Deinem 97. Geburtstag wünschen! Genieße die Freuden des Lebens, feiere jeden Tag und lache viel!",
      "author": null
    },
    {
      "id": "227091",
      "text": "An Deinem 97. Geburtstag wünschen wir Dir von Herzen alles erdenklich Gute! Mögen Deine Träume in Erfüllung gehen und der Tag nur so vor Glück strahlen!",
      "author": null
    },
    {
      "id": "227092",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 97. Geburtstag! Möge das neue Lebensjahr Dir viel Glück und Freude bringen!",
      "author": null
    },
    {
      "id": "227093",
      "text": "Dein 97. Geburtstag ist ein Grund zum Feiern – wir gratulieren Dir von ganzem Herzen und wünschen Dir alles erdenklich Gute!",
      "author": null
    },
    {
      "id": "227094",
      "text": "Wir freuen uns einen so besonderen Tag mit Dir teilen und wünschen Dir für die nächsten Jahre vor allem Gesundheit, Wohlergehen und Zufriedenheit!",
      "author": null
    },
    {
      "id": "227095",
      "text": "Alles Gute zum 97. Geburtstag! Bleib weiterhin so stark, fröhlich und optimistisch, wie Du es bisher warst!",
      "author": null
    },
    {
      "id": "227096",
      "text": "Liebste, heute ist Dein besonderer Tag: Der 97. Geburtstag! Von ganzem Herzen senden wir Dir Glückwünsche, um Dich an diesem Tag zu erfreuen!",
      "author": null
    },
    {
      "id": "227097",
      "text": "Anlässlich Deines 97. Geburtstages möchten wir Dir nur das Beste wünschen: viel Glück, Freude und Erfolg im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "227098",
      "text": "Heut‘ feiern wir gemeinsam mit Dir Deinen 97. Geburtstag – auf dass es ein schöner Tag für Dich sei, der noch lange in Erinnerung bleibt!",
      "author": null
    },
    {
      "id": "227099",
      "text": "Alles Gute zu deinem 97. Geburtstag! Wir wünschen dir viele weitere Jahre voller Freude und Glück.",
      "author": null
    },
    {
      "id": "227100",
      "text": "Wir gratulieren dir herzlich zu deinem 97. Geburtstag! Möge der Tag so schön sein, wie du es verdient hast!",
      "author": null
    },
    {
      "id": "227101",
      "text": "Ein langes Leben, einen Tag voller Freude und alles Gute zu deinem 97. Geburtstag!",
      "author": null
    },
    {
      "id": "227102",
      "text": "Mit diesem besonderen Tag feiern wir dich und wünschen dir alles, was du dir nur wünschen kannst – alles Liebe und Gute zum neunzigsten siebten Geburtstag!",
      "author": null
    },
    {
      "id": "227103",
      "text": "Zu deinem 97. Geburtstag gratulieren wir dir herzlich und hoffen, dass du eine ganz besondere Feier bekommst, die du niemals vergessen wirst!",
      "author": null
    },
    {
      "id": "227104",
      "text": "Wir feiern mit dir an deinem 97. Geburtstag und wünschen dir alles Liebe und Glück für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "227105",
      "text": "Happy Birthday! Genieße den speziellen Tag - heut ist Dein 97er-Geburtstag, den Du Dir redlich verdient hast - alles Liebe & Gute dazu!",
      "author": null
    },
    {
      "id": "227106",
      "text": "Herzlichen Glückwunsch zu Deinem 97. Geburtstag! Wir wünschen Dir Gesundheit, Freude und ein langes Leben voller Liebe und Glück!",
      "author": null
    },
    {
      "id": "227107",
      "text": "Es ist wirklich beeindruckend, dass Du immer noch so jung aussiehst und so viel Energie hast – alles Gute zum 97. Geburtstag!",
      "author": null
    },
    {
      "id": "227108",
      "text": "Lass uns an diesem Tag feiern, denn es ist etwas ganz Besonderes, seinen 97. Geburtstag zu feiern! Alles Gute zu Deinem Ehrentag!",
      "author": null
    },
    {
      "id": "227109",
      "text": "An Deinem 97-sten Geburtstag möchten wir Dir all das Schöne im Leben senden - Gesundheit, Glück, Zufriedenheit und weitere schöne Erinnerungen!",
      "author": null
    },
    {
      "id": "227110",
      "text": "Herzlichen Glückwunsch zu Deinem 97. Geburtstag! Wir wünschen Dir viele weitere Jahre voller Gesundheit und Freude.",
      "author": null
    },
    {
      "id": "227111",
      "text": "Alles Gute zum 97. Geburtstag! Wir sind tief beeindruckt von Deiner Lebensweisheit und dankbar für die Erinnerungen, die wir gemeinsam geschaffen haben!",
      "author": null
    },
    {
      "id": "227112",
      "text": "Herzlichen Glückwunsch zu Deinem runden 97. Geburtstag! Möge dieser Tag noch lange in Erinnerung bleiben und Dich mit Liebe und Zufriedenheit erfüllen!",
      "author": null
    },
    {
      "id": "227113",
      "text": "Wir gratulieren Dir herzlich zu Deinem 97. Geburtstag! Wir hoffen auf noch viele schöne Momente mit Dir und möchten Dir alles Liebe wünschen!",
      "author": null
    },
    {
      "id": "227114",
      "text": "Zu Deinem heutigen 97. Geburtstag senden wir Dir unsere besten Glückwünsche! Genieße den Tag mit allem, was du magst und was dir gut tut!",
      "author": null
    },
    {
      "id": "227115",
      "text": "Alles Liebe zum heutigen besonderen Tag - dem 97. Geburtstag! Es ist eine Ehre für uns, dass Du Teil unseres Lebens bist und uns so viel beigebracht hast!",
      "author": null
    },
    {
      "id": "227116",
      "text": "Wir feiern heute Deinen 97. Geburtstag und wünschen Dir nur das Beste: Gesundheit, Glück und Frieden im Herzen!",
      "author": null
    },
    {
      "id": "227117",
      "text": "Anlässlich Deines 97sten Geburtstage sagen wir ganz herzliche Gratulation ! Wir hoffen auf noch viele gemeinsame glückliche Momente in Eurer Familie !",
      "author": null
    },
    {
      "id": "227118",
      "text": "Alles Gute zum 97. Geburtstag! Wir wünschen Dir einen Tag voller Freude und viele weitere schöne Jahre.",
      "author": null
    },
    { "id": "227119", "text": "Möge jeder Tag für Dich eine Quelle des Glücks sein!", "author": null },
    {
      "id": "227120",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 97sten Geburtstag! Möge Deine Zukunft strahlend und hell sein, und Dir das Beste in allem bringen, was Du tust.",
      "author": null
    },
    {
      "id": "227121",
      "text": "Alles Liebe zu Deinem 97sten Geburtstag! Wir hoffen, Du hast einen schönen Tag mit allem, was Du dir wünschst.",
      "author": null
    },
    {
      "id": "227122",
      "text": "Herzlichen Glückwunsch zu Deinem runden Geburtstag! Wir wünschen Dir noch viele weitere glückliche Jahre voller Gesundheit und Freude.",
      "author": null
    },
    {
      "id": "227123",
      "text": "Alles Liebe an diesem besonderen Tag: Mögen alle deine Träume in Erfüllung gehen - herzliche Glückwünsche zum 97. Geburtstage!",
      "author": null
    },
    {
      "id": "227124",
      "text": "Möge der heutige Tag voll sein mit allem Schönem, das das Leben bietet - unsere besten Wünsche zu Deinem 97sten Geburtstag!",
      "author": null
    },
    {
      "id": "227125",
      "text": "Herzlichen Glückwunsch zu Deinem 97. Geburtstag! Möge er Dir viel Freude und Glück bringen.",
      "author": null
    },
    {
      "id": "227126",
      "text": "Wir wünschen Dir zu Deinem 97. Geburtstag, dass Du noch lange gesund und glücklich bleibst.",
      "author": null
    },
    {
      "id": "227127",
      "text": "Wir gratulieren Dir sehr herzlich zu Deinem 97. Geburtstag und wünschen Dir alles Liebe und Gute auf Deinem weiteren Lebensweg!",
      "author": null
    },
    {
      "id": "227128",
      "text": "Zu Deinem 97. Geburtstag wünschen wir Dir vor allem Gesundheit, um noch viele Jahre in schöner Erinnerungen schwelgen zu können!",
      "author": null
    },
    {
      "id": "227129",
      "text": "Auf das neue Lebensjahr, möchten wir Dir unser herzlichstes Beileid aussprechen und für die kommenden Tage alles Liebe und Gute wünschen!",
      "author": null
    },
    {
      "id": "227130",
      "text": "Möge dieser Tag der Anfang eines neuen Jahres voller Freude, Glück und Zufriedenheit sein! Alles Liebe zum 97. Geburtstag!",
      "author": null
    },
    {
      "id": "227131",
      "text": "Zum heutigen Ehrentag möchten wir Dir ganz viel Kraft, Mut und Freude für die nächsten Jahre schenken! Alles Gute zum 97. Geburtstag!",
      "author": null
    },
    {
      "id": "227132",
      "text": "Wir gratulieren Dir von Herzen zu Deinem 97. Geburtstag und hoffen, dass er besonders schön für Dich ist! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "227133",
      "text": "Wir wünschen Dir anlässlich Deines 97ten Geburtstages, dass Du noch lange gesund bleibst, damit Du weiterhin jeden Tag genießen kannst!",
      "author": null
    },
    {
      "id": "227134",
      "text": "erzliche Glückwünsche zu Deinem heutigen Ehrentag - bleibe so lebensfroh und positiv wie bisher - möge es dir an nichts fehlen an diesem Tag des Jubels !",
      "author": null
    },
    {
      "id": "227135",
      "text": "Alles Gute zum 97. Geburtstag! Wir wünschen Dir herzlichen Glückwunsch und alles Liebe zu Deinem besonderen Tag!",
      "author": null
    },
    {
      "id": "227136",
      "text": "Zu Deinem 97. Geburtstag wünschen wir Dir viele glückliche Momente, unbeschwerte Freude und ein langes Leben voller Gesundheit und Wohlbefinden!",
      "author": null
    },
    {
      "id": "227137",
      "text": "Mögen alle Deine Wünsche in Erfüllung gehen und jeder Tag die Freuden des Lebens bereithalten! Herzlichen Glückwunsch zu Deinem 97. Geburtstag!",
      "author": null
    },
    {
      "id": "227138",
      "text": "Alles Liebe und Gute zu Deinem Jubiläum – möge der heutige Tag für Dich ein ganz besonderer sein! Ein großes Happy Birthday an Dich!",
      "author": null
    },
    {
      "id": "227139",
      "text": "Heute ist ein ganz besonderer Tag – feiere ihn mit allem was Du liebst, denn es ist DEIN großer Tag - herzliche Glückwunsche zum 97. Geburtstag!!",
      "author": null
    },
    {
      "id": "227140",
      "text": "Lass uns an diesem speziellen Tag gemeinsam feiern – hiermit gratuliere ich Dir ganz herzlich zu Deinem 97sten Jubiläum!!!",
      "author": null
    },
    {
      "id": "227141",
      "text": "Alles Gute zum 97. Geburtstag! Wir wünschen Dir alles Liebe und Gute, Gesundheit und Freude am Leben. Möge Dein Tag voller Glück sein.",
      "author": null
    },
    {
      "id": "227142",
      "text": "Alles Liebe zu Deinem 97-ten Geburtstag! Eine weitere Runde auf Deine Ehre - Mögen die nächsten Jahre glücklich, gesund und friedvoll sein!",
      "author": null
    },
    {
      "id": "227143",
      "text": "Zu deinem 97. Geburtstag gratuliere ich dir ganz herzlich und wünsche dir vor allem Gesundheit und Glück!",
      "author": null
    },
    {
      "id": "227144",
      "text": "Anlässlich deines 97. Geburtstags möchte ich dir viel Kraft, guten Mut und ein langes Leben schenken!",
      "author": null
    },
    {
      "id": "227145",
      "text": "Möge auch im hohen Alter noch viel Schönheit in dein Leben treten und alles erfüllt sein, was du dir wünschst!",
      "author": null
    },
    {
      "id": "227146",
      "text": "Ich wünsche dir zu deinem Geburtstag nur das Beste – einen Tag für dich voller Freude und Glückseligkeit!",
      "author": null
    },
    {
      "id": "227147",
      "text": "Dein 97. Geburtstag soll ein Tag des Jubels sein, an dem du nur von positiven Dingen umgeben bist!",
      "author": null
    },
    {
      "id": "227148",
      "text": "Mögen alle Wünsche in Erfüllung gehen, die du heute an diesem besonderen Tag hast!",
      "author": null
    },
    {
      "id": "227149",
      "text": "Herzliche Glückwünsche zu deinem 97. Geburtstag – mögest du weiterhin so vital bleiben wie bisher und noch viele schöne Jahre mit uns verbringen!",
      "author": null
    },
    {
      "id": "227150",
      "text": "Zu deinem Ehrentag möchte ich dir sagen: Alles erdenklich Gute und auch viel Gesundheit für das neue Lebensjahr!",
      "author": null
    }
  ]
}
