{
  "h1title": "Glückwünsche zum 77. Geburtstag",
  "metatitel": "150 Glückwünsche zum 77. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 77. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 78. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-78-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "207001",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag",
      "text": "Alles Gute zum 77. Geburtstag! Wir wünschen Dir ein langes und glückliches Leben und viele Jahre voll Freude, Erfolg und Gesundheit!",
      "author": null
    },
    {
      "id": "207002",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-mann",
      "text": "Herzlichen Glückwunsch zu Deinem 77. Geburtstag! Wir wünschen Dir alles Liebe, Erfüllung und Zufriedenheit auf Deinem weiteren Weg.",
      "author": null
    },
    {
      "id": "207003",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-jugendlich",
      "text": "Wir wünschen Dir von ganzem Herzen alles Gute zu deinem 77. Geburtstag – und dass Du jeden Tag voller Freude, Liebe und Lebensfreude verbringen kannst!",
      "author": null
    },
    {
      "id": "207004",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-grosseltern",
      "text": "Schon oft hast Du kleine und große Wunder erlebt – viel mehr mögen es werden an Deinem besonderen Tag! Alles Gute zum 77. Geburtstag.",
      "author": null
    },
    {
      "id": "207005",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-herz",
      "text": "Möge Dir die Freude an allem, was Du tust, niemals vergehen – das ist unser herzlicher Wunsch zu Deinem 77. Geburtstag!",
      "author": null
    },
    {
      "id": "207006",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-neffe",
      "text": "An Deinem Ehrentag wünschen wir Dir ein neues Abenteuer, viele schöne Erinnerungen und die Kraft, um alles zu meistern – Happy Birthday!",
      "author": null
    },
    {
      "id": "207007",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-cousine",
      "text": "Genieße den Tag in vollen Zügen und lass Dich mit Liebe und Glück überhäufen an Deinem 77. Geburtstag!",
      "author": null
    },
    {
      "id": "207008",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-frauen",
      "text": "Mit warmherzigen Gratulationen beglückwünschen wir Dich aufs Herzlichste - alles Liebe zum Jubeltag!",
      "author": null
    },
    {
      "id": "207009",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-oma-opa",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 77. Geburtstag! Mögen Dir noch viele weitere Geburtstage beschert sein, voll von Glück und Freude.",
      "author": null
    },
    {
      "id": "207010",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-lang",
      "text": "Alles Gute zu Deinem 77. Geburtstag! Wir wünschen Dir viele weitere Jahre voller Glück und Gesundheit!",
      "author": null
    },
    {
      "id": "207011",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-eltern",
      "text": "Ein herzliches Glückwunsch zu Deinem 77. Geburtstag! Möge dieser Tag für Dich einer der glücklichsten sein und bleiben!",
      "author": null
    },
    {
      "id": "207012",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-patenkind",
      "text": "Zum 77. Geburtstag gratulieren wir Dir ganz herzlich und wünschen Dir alles erdenklich Gute, viel Freude und noch mehr Glück im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "207013",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-bruder",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 77. Geburtstag und hoffen, dass Du einen schönen Tag mit deinen Lieben verbringen kannst!",
      "author": null
    },
    {
      "id": "207014",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-schoen",
      "text": "Herzlichen Glückwunsch zu Deinem 77. Geburtstag! Mögest Du deine Träume in Erfüllung gehen lassen und mit jedem neuen Jahr noch mehr Freude erleben!",
      "author": null
    },
    {
      "id": "207015",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-kind",
      "text": "Anlässlich Deines 77. Geburtstages wollen wir Dir nur das Beste wünschen - vor allem Gesundheit und Freude in den kommenden Jahren!",
      "author": null
    },
    {
      "id": "207016",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-enkel",
      "text": "Zum 77ten gratulieren wir Dir von Herzen und hoffen, dass alle Wünsche in Erfüllung gehen mögen die sich in Deinem Herzen befinden!",
      "author": null
    },
    {
      "id": "207017",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-whatsapp",
      "text": "Wir freuen uns sehr anlässlich Deines 77sten Geburtstags auf einen Tag voller Lachen, Freude und besonderer Momente mit Dir zusammen zu verbringen!",
      "author": null
    },
    {
      "id": "207018",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-enkelkind",
      "text": "Von ganzem Herzen gratulieren wir Dir anlässlich des 77ten Geburtstages - möge dieser Tag der Freude für Dich so unvergesslich sein wie Du es bist!",
      "author": null
    },
    {
      "id": "207019",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-enkelin",
      "text": "Mögen alle Wunder des Lebens auf Dich herab regnen an diesem besonderen Tag - alles Liebe zum 77sten Geburtstag!!",
      "author": null
    },
    {
      "id": "207020",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-karte",
      "text": "Alles Gute zum 77. Geburtstag! Wir wünschen Dir Gesundheit, Glück und Erfüllung all Deiner Träume!",
      "author": null
    },
    {
      "id": "207021",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-persoenlich",
      "text": "Herzlichen Glückwunsch zu Deinem besonderen Tag! Möge er Dir viel Freude und neue Abenteuer bringen!",
      "author": null
    },
    {
      "id": "207022",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-onkel",
      "text": "Heute ist ein ganz besonderer Tag – Dein 77. Geburtstag! Wir wünschen Dir alles Liebe und viele weitere schöne Momente im Leben!",
      "author": null
    },
    {
      "id": "207023",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-mutter",
      "text": "Mit ganzem Herzen gratulieren wir Dir an diesem großartigen Tag – dem 77. Geburtstag! Wir hoffen, dass Du fröhlich feierst und eine schöne Zeit hast!",
      "author": null
    },
    {
      "id": "207024",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-enkelsohn",
      "text": "Alles Gute zum 77. Geburtstag! Mögest Du heute von Kopf bis Fuß verwöhnt sein und die Liebe der Menschen in Deinem Leben spüren!",
      "author": null
    },
    {
      "id": "207025",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-nachbarin",
      "text": "Heute ist ein wundervoller Tag, denn es ist endlich soweit: Der 77.-Geburtstag ist da und wir feiern mit Dir mit viel Freude und Applaus!!",
      "author": null
    },
    {
      "id": "207026",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-oma",
      "text": "Herzlichen Glückwunsch zu Deinem 77. Geburtstag! Möge das neue Lebensjahr Dir viel Freude und Erfüllung bringen.",
      "author": null
    },
    {
      "id": "207027",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-enkeltochter",
      "text": "Wir wünschen Dir zu Deinem 77. Geburtstag alles erdenklich Liebe, Gesundheit und Glück für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "207028",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-opa",
      "text": "Heute ist ein besonderer Tag, an dem wir uns freuen, Dir alles Gute zu Deinem 77. Geburtstag zu wünschen! Bleib gesund und genieße Deinen Ehrentag!",
      "author": null
    },
    {
      "id": "207029",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-schwester",
      "text": "Zum 77. Geburtstag möchten wir Dir eine schöne Zeit schenken – mit viel Liebe, Freude und Segen! Alles Liebe von Herzen!",
      "author": null
    },
    {
      "id": "207030",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-nachtraeglich",
      "text": "Möge das neue Lebensjahrzehnt Dich mit unvergesslichen Momenten erfüllen und Dich stets glücklich machen – herzliche Glückwünsche zu Deinem 77. Geburtstag!",
      "author": null
    },
    {
      "id": "207031",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-lustig",
      "text": "Alles Gute zu deinem 77. Geburtstag! Möge die nächsten Jahre noch viele schöne Momente, Erinnerungen und Freude bereit halten.",
      "author": null
    },
    {
      "id": "207032",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-kollegin",
      "text": "Wir wünschen dir von Herzen einen wunderschönen 77. Geburtstag! Genieße es in vollen Zügen und lass dich richtig verwöhnen!",
      "author": null
    },
    {
      "id": "207033",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-tante",
      "text": "Wir gratulieren dir herzlich zu deinem 77. Geburtstag! Mögest du noch viele weitere erfüllende Jahre haben und das Leben genießen können.",
      "author": null
    },
    {
      "id": "207034",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-nachbar",
      "text": "Alles Liebe zu Deinem 77. Geburtstag! Es ist ein Grund zur Freude, dass du uns so lange begleitest und uns mit deiner Weisheit erfreust!",
      "author": null
    },
    {
      "id": "207035",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-kostenlos",
      "text": "Wir wünschen Dir zu Deinem 77. Geburtstag alles Gute und viel Glück! Möge dein Tag so schön sein, wie die Sonne am Himmel strahlt!",
      "author": null
    },
    {
      "id": "207036",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-cousin",
      "text": "Herzliche Glückwünsche zum 77. Geburtstag! Mögen sich all Deine Wünsche erfüllen und Dir ein langes und glückliches Leben bescheren.",
      "author": null
    },
    {
      "id": "207037",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-bilder",
      "text": "Zu Deinem 77. Geburtstag wünschen wir Dir viel Gesundheit, Erfolg und Glück in allen Lebenslagen!",
      "author": null
    },
    {
      "id": "207038",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-tochter",
      "text": "Einen herzlichen Glückwunsch zum 77. Geburtstag! Möge der Tag heiter, fröhlich und unvergesslich sein!",
      "author": null
    },
    {
      "id": "207039",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-bild",
      "text": "Zu Deinem 77.Geburtstag gratulieren wir Dir ganz herzlich und wünschen Dir viel Freude, Ruhe und Gelassenheit in Deinem weiteren Lebensweg.",
      "author": null
    },
    {
      "id": "207040",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-freundin",
      "text": "Wir gratulieren Dir ganz herzlich zum heutigen Ehrentag – möge er fröhlich, vergnügt und unvergesslich sein! Alles Liebe zum 77. Geburtstag!",
      "author": null
    },
    {
      "id": "207041",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-maenner",
      "text": "Mögen alle Deine Wünsche in Erfüllung gehen! Genieße Deinen Tag und lass Dich feiern! Alles Liebe zu Deinem 77. Geburtstag!",
      "author": null
    },
    {
      "id": "207042",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-frau",
      "text": "Herzlichsten Glückwunsch zu Deinem 77. Geburtstag! Wir wünschen Dir alles erdenklich Gute an diesem besonderen Tag für Dich – heute bist Du der Star!",
      "author": null
    },
    {
      "id": "207043",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-kurz",
      "text": "Ein ganz besonderer Tag, an dem wir zur Feier des Tages einladen, den 77.Geburtstag von Dir zu begehen und Dir nur das Beste zu wünschen!",
      "author": null
    },
    {
      "id": "207044",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-freund",
      "text": "Sei stets gesegnet mit allem was Du tust und erfreue Dich an der Schönheit des Lebens – alles Liebe zum 77. Geburtstag!",
      "author": null
    },
    {
      "id": "207045",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-nichte",
      "text": "Herzlichen Glückwunsch zu Deinem 77. Geburtstag! Möge Erfüllung und Zufriedenheit in Dein Leben einkehren und mögen alle Deine Wünsche in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "207046",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-facebook",
      "text": "Alles Gute zum 77. Geburtstag! Möge Dein Tag voller Liebe, Freude und Glück sein! Ich wünsche Dir Gesundheit, Frieden und ein langes glückliches Leben.",
      "author": null
    },
    {
      "id": "207047",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-maedchen",
      "text": "Wir wünschen Dir alles Gute zu Deinem 77. Geburtstag! Möge dieser Tag und jeder folgende voller Freude, Glück und Erfolg sein.",
      "author": null
    },
    {
      "id": "207048",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-vater",
      "text": "Möge Dich die Liebe deiner Familie stets begleiten und Dir viel Glück, Gesundheit und Zufriedenheit bringen. Alles Gute zum 77. Geburtstag!",
      "author": null
    },
    {
      "id": "207049",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstag-sohn",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 77. Geburtstag! Mögen alle Deine Träume in Erfüllung gehen und jeder neue Tag besser werden als der letzte.",
      "author": null
    },
    {
      "id": "207050",
      "image": "glueckwuensche-zum-77-geburtstag/glueckwuensche-77-geburtstagundefined",
      "text": "Wir sind fest davon überzeugt, dass Du noch viele weitere Jahre an Freude und Glück erleben wirst! Alles Gute zum 77. Geburtstag!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "207051",
      "text": "Auf dass die nächsten Jahre geprägt sein mögen von Liebe, Harmonie und Freude - alles Liebe für Deinen 77. Geburtstag!",
      "author": null
    },
    {
      "id": "207052",
      "text": "Heut feiern wir mit Dir den Beginn eines weiteren tollen Lebensjahres - alles Liebe zu Deinem 77. Geburtstag!",
      "author": null
    },
    {
      "id": "207053",
      "text": "Für Dein neues Lebensjahr wünschen wir Dir nur das Beste - herzliche Glückwunsche zum 77ten Geburtstag!!",
      "author": null
    },
    {
      "id": "207054",
      "text": "Mögen jede Menge schöner Momente, Erinnerungen und Überraschungen Dich begleiten an diesem besonderen Tag - alles Liebe zum 77ten Geburstag!!!",
      "author": null
    },
    {
      "id": "207055",
      "text": "Wir gratulieren Dir herzlich zu Deinem 77. Geburtstag und wünschen Dir alles Gute, Glück und vor allem Gesundheit!",
      "author": null
    },
    {
      "id": "207056",
      "text": "Herzliche Glückwünsche zum 77. Geburtstag! Möge dieser Tag ganz besonders schön sein und Dich mit Liebe und Freude erfüllen.",
      "author": null
    },
    {
      "id": "207057",
      "text": "Alles Liebe zum 77. Geburtstag! Wir hoffen, dass Du einen unvergesslichen Tag verbringst und noch viele weitere Jahre in Gesundheit genießen kannst.",
      "author": null
    },
    {
      "id": "207058",
      "text": "An Deinem Ehrentag möchten wir Dir von Herzen alles Gute wünschen – bleib so jung und vital, wie Du es bist! Genieße jeden Tag aufs Neue!",
      "author": null
    },
    {
      "id": "207059",
      "text": "Wir gratulieren Dir zu diesem besonderen Tag und wünschen Dir viel Kraft, Mut und Zuversicht für die kommenden Jahre! Alles Liebe an Deinem 77. Geburtstag!",
      "author": null
    },
    {
      "id": "207060",
      "text": "Alles Liebe zu Deinem Jubeltag – lasse Dich reichlich beschenken und genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "207061",
      "text": "Ein ganz besonderer Tag ist heute für Dich: Bleibe uns noch lange erhalten, denn wir lieben Dich alle sehr fest! Alles Gute zu Deinem 77sten Geburtstag!",
      "author": null
    },
    {
      "id": "207062",
      "text": "Zahlreiche Gratulationen sendet Dir die Familie aus nah und fern – mögen alle deine Träume in Erfüllung gehen und dein Leben stets von Freude erfüllt sein!",
      "author": null
    },
    {
      "id": "207063",
      "text": "10.Herzliche Glückwunsch anlässlich des großartigen Ereignisses: dem 77sten Geburtstag eines der liebsten Menschen der Welt - dir !",
      "author": null
    },
    {
      "id": "207064",
      "text": "Wir gratulieren dir von ganzem Herzen zu deinem 77. Geburtstag! Möge es ein Tag des Glücks und der Freude sein, an dem deine Träume wahr werden!",
      "author": null
    },
    {
      "id": "207065",
      "text": "Herzlichen Glückwunsch zu Deinem 77. Geburtstage! Lass uns heute feiern und uns auf die vielen schönen Momente konzentrieren, die noch vor Dir liegen.",
      "author": null
    },
    {
      "id": "207066",
      "text": "Heute ist ein besonderer Tag – Dein 77. Geburtstag! Wir wünschen Dir nur das Beste und hoffen, dass alle Deine Wünsche in Erfüllung gehen mögen!",
      "author": null
    },
    {
      "id": "207067",
      "text": "Einen herzlichen Glückwunsch zu Deinem 77. Geburtstag! Es ist Zeit für eine große Party mit allem Komfort und jeder Menge Spaß – du hast es verdient!",
      "author": null
    },
    {
      "id": "207068",
      "text": "Die besten Wünsche zu Deinem 77sten Geburtstag! Vielleicht solltest Du Dir heute etwas Besonderes gönnen oder einfach mal den Tag genießen?",
      "author": null
    },
    {
      "id": "207069",
      "text": "Alles Gute zum 77. Geburtstag! Möge dieser Tag voller Freude und Glück sein, denn du hast es verdient!",
      "author": null
    },
    {
      "id": "207070",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 77. Geburtstag und wünschen dir Gesundheit, Glück und ein langes Leben inmitten deiner Familie und Freunde.",
      "author": null
    },
    {
      "id": "207071",
      "text": "Zu deinem 77. Geburtstag wünschen wir dir alles Liebe und Gute: viel Glück, Erfolg und Freude im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "207072",
      "text": "Wir sagen hurra für den Jubilar des Tages – unsere allergrößten Glückwunsch zum 77. Geburtstag! Genieße die feierliche Stimmung und hab eine tolle Feier!",
      "author": null
    },
    {
      "id": "207073",
      "text": "Alles Gute zu deinem 77. Geburtstag! Möge dein Tag voller Freude und Glück sein, und mögen all deine Wünsche in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "207074",
      "text": "Herzliche Glückwünsche zu deinem 77. Geburtstag! Möge das neue Lebensjahr die besten Dinge für dich bereithalten und erfülle dir all Deine Vorstellungen.",
      "author": null
    },
    {
      "id": "207075",
      "text": "Ich wünsche Dir einen unvergesslichen Geburtstag, viele schöne Momente an diesem besonderen Tag und alles Liebe und Gute zum 77sten Jubiläum!",
      "author": null
    },
    {
      "id": "207076",
      "text": "Zu deinem 77-jährigen Ehrentag: Lass es dir gut gehen, genieße jeden Tag und lass dich von niemandem unterkriegen! Happy Birthday!",
      "author": null
    },
    {
      "id": "207077",
      "text": "Einen lieben Gruß zum 77sten Geburtstag: Genieße den Tag so richtig, du hast ihn verdient - hier kommt ein herzliches Willkommen auf diesem Weg!",
      "author": null
    },
    {
      "id": "207078",
      "text": "Auf dass Dein neues Lebensjahr freudevoll und erfolgreich ist, sendet Dir unser Team herzlichste Wünsche zu Deinem 77sten Geburtstag!",
      "author": null
    },
    {
      "id": "207079",
      "text": "Nichts als die besten Glückwünsche an Dich an Deinem besonderen Tag – mögen alle Deine Träume in Erfüllung gehen an Deinem 77sten Geburtstag!",
      "author": null
    },
    {
      "id": "207080",
      "text": "Nochmals alles Liebe immerdar an Dich gesendet – wir wünschen Dir jede Menge Lichtblicke zu Deinem großen Ehrentag – Happy Birthday!!!",
      "author": null
    },
    {
      "id": "207081",
      "text": "Alles Gute zum 77. Geburtstag! Mögen heute und alle kommenden Tage voller Glück, Freude und Erfolg sein.",
      "author": null
    },
    {
      "id": "207082",
      "text": "Herzliche Gratulation zu Deinem 77sten Geburtstag! Möge der Tag voller schöner Überraschungen sein, die dir noch lange in Erinnerung bleiben werden.",
      "author": null
    },
    {
      "id": "207083",
      "text": "Alles Gute zum 77. Geburtstag! Möge dein Tag voller Freude und Glück sein.",
      "author": null
    },
    {
      "id": "207084",
      "text": "Wir wünschen dir einen wunderbaren Tag voll schöner Erinnerungen, Genuss und Freude an deinem 77. Geburtstag!",
      "author": null
    },
    {
      "id": "207085",
      "text": "Herzliche Glückwünsche zu deinem Ehrentag! Mögen alle deine Wünsche sich erfüllen und du noch viele weitere Jahre in Gesundheit erleben.",
      "author": null
    },
    {
      "id": "207086",
      "text": "Wir gratulieren dir herzlich zu deinem 77sten Geburtstagsfest! Mögen neue Abenteuer auf dich warten, neue Wege entdeckt und schöne Momente erlebt werden!",
      "author": null
    },
    {
      "id": "207087",
      "text": "Alles Liebe und Gute zu Deinem 77. Geburtstag! Möge er Dir viele Freuden bereiten und Dir weiterhin die Kraft schenken, all das zu tun, was Du liebst.",
      "author": null
    },
    {
      "id": "207088",
      "text": "Wir wünschen Dir einen unvergesslichen Tag voller Freude und Glück an Deinem 77. Geburtstag! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "207089",
      "text": "Wir gratulieren Dir von Herzen zu Deinem 77. Geburtstag! Möge Dein Leben mit jedem Jahr bunter, aufregender und abwechslungsreicher werden!",
      "author": null
    },
    {
      "id": "207090",
      "text": "Alles Liebe und Gute an diesem besonderen Tag zu Deinem 77. Geburtstag! Möge er ein Tag des Lachens, der Liebe und der Freude für Dich sein!",
      "author": null
    },
    {
      "id": "207091",
      "text": "Wir gratulieren Dir ganz herzlich zum 77. Geburtstag – möge es ein Jubiläumsjahr voller Überraschungen, Abenteuer, Freude und Frieden sein!",
      "author": null
    },
    {
      "id": "207092",
      "text": "Wir gratulieren Dir zu Deinem 77. Geburtstag! Möge dieser Tag für Dich so wunderschön sein, wie er es verdient hat!",
      "author": null
    },
    {
      "id": "207093",
      "text": "Alles Gute zum 77. Geburtstag! Der heutige Tag ist ein besonderer Tag und wir hoffen, dass Du ihn in vollen Zügen genießen kannst!",
      "author": null
    },
    {
      "id": "207094",
      "text": "Herzlichen Glückwunsch zum 77. Geburtstag! Genieße jede Sekunde dieses Tages und du weißt: Wir sind immer an Deiner Seite – jetzt und in Zukunft!",
      "author": null
    },
    {
      "id": "207095",
      "text": "Herzlichen Glückwunsch zu Deinem 77. Geburtstag! Wir wünschen Dir alles erdenklich Gute und viele schöne Momente, die Du mit Deinen Liebsten teilen kannst.",
      "author": null
    },
    {
      "id": "207096",
      "text": "Wir hoffen, dass Dein 77. Geburtstag einer der besten Tage in Deinem Leben ist und Dir noch viele weitere schöne Erinnerungen beschert! Alles Gute!",
      "author": null
    },
    {
      "id": "207097",
      "text": "Viel Glück und viel Gesundheit sollen Dich heuer begleiten und auch in Zukunft niemals von Deiner Seite weichen. Alles Liebe zum Geburtstag!",
      "author": null
    },
    {
      "id": "207098",
      "text": "Einen herzlichen Glückwunsch zum 77sten Geburtstag und möge er stets eine Quelle der Inspiration sein und Dir Kraft geben für alles was noch kommt!",
      "author": null
    },
    {
      "id": "207099",
      "text": "Alles Liebe und Gute zum 77. Geburtstag! Wir wünschen Dir einen Tag voller Freude, Glück und Erfolg!",
      "author": null
    },
    {
      "id": "207100",
      "text": "Wir gratulieren Dir herzlich zu Deinem 77. Geburtstag und wünschen Dir alles erdenklich Gute für die Zukunft!",
      "author": null
    },
    {
      "id": "207101",
      "text": "An Deinem besonderen Tag möchten wir Dir sagen, dass Du uns ein lieber Mensch bist - alles Liebe zum 77. Geburtstag!",
      "author": null
    },
    {
      "id": "207102",
      "text": "Herzlichen Glückwunsch zu deinen 77 Jahren! Möge Dein neues Lebensjahr Dich mit vielen schönen Momenten überraschen und erfüllen!",
      "author": null
    },
    {
      "id": "207103",
      "text": "Heute feiern wir Dich zu Deinem 77. Geburtstag! Mögen alle Träume und Wünsche in Erfüllung gehen – alles Liebe für Dich!",
      "author": null
    },
    {
      "id": "207104",
      "text": "Ein riesiges Happy Birthday an den Jubilar des Tages: Unser lieber Mensch auf seinem 77sten Ehrentag – viel Glück in jedem neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "207105",
      "text": "Von Herzen gratulieren wir Dir an diesem besonderen Tag zum 77sten Geburtstag – möge es ganz besonders schön für Dich sein!",
      "author": null
    },
    {
      "id": "207106",
      "text": "Alles Gute zu Deinem 77. Geburtstag! Möge es ein Tag voller Freude und Erinnerungen sein, die Dich glücklich machen!",
      "author": null
    },
    {
      "id": "207107",
      "text": "Herzlichen Glückwunsch zu Deinem 77. Geburtstag! Wir wünschen Dir vor allem, dass Du immer gesund und glücklich bleibst.",
      "author": null
    },
    {
      "id": "207108",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 77. Geburtstag und wünschen Dir alles erdenklich Gute! Möge Dein Leben noch viele schöne Momente bereithalten.",
      "author": null
    },
    {
      "id": "207109",
      "text": "Heute ist ein besonderer Tag, denn es ist Dein 77. Geburtstag! Hab einen schönen Tag und geniesse die guten Zeiten mit Deinen Liebsten!",
      "author": null
    },
    {
      "id": "207110",
      "text": "Zum 77-Geburtstag senden wir Dir liebe Grüße und die besten Wünsche für Gesundheit, Glück und Freude in Deinem weiteren Leben!",
      "author": null
    },
    {
      "id": "207111",
      "text": "Alles Liebe zum heutigen Ehrentag - dem 77th Geburtstag! Möge der Tag Dich mit unendlicher Freude erfüllen und alle Herzen mit Licht erhellen!",
      "author": null
    },
    {
      "id": "207112",
      "text": "Wir wünschen dir alles Gute zu deinem 77. Geburtstag! Möge das neue Lebensjahr für dich Glück, Wohlergehen und Erfüllung bringen.",
      "author": null
    },
    {
      "id": "207113",
      "text": "Alles Gute zu deinem 77. Geburtstag! Genieße jede Minute des heutigen Tages und mache ihn zu einem unvergesslichen Tag voller Freude und Erinnerungen.",
      "author": null
    },
    {
      "id": "207114",
      "text": "Ein Dankeschön an die wunderbare Person, die du bist! Herzliche Glückwünsche zu deinem 77. Geburtstag!",
      "author": null
    },
    {
      "id": "207115",
      "text": "Der heutige Tag ist ein Grund zum Feiern – herzlichen Glückwunsch zu deinem 77. Geburtstag! Wir hoffen, du hast einen Tag voll Liebe und Jubel!",
      "author": null
    },
    {
      "id": "207116",
      "text": "Wir sind so froh, dass du da bist und gratulieren dir aufs Herzlichste zum 77sten Geburtstag! Mögen all deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "207117",
      "text": "Es ist ein weiterer Meilenstein in deiner außergewöhnlichen Reise geworden – herzlichste Gratulation an dich am heutigen Tag – Dein 77er-Geburtstag!",
      "author": null
    },
    {
      "id": "207118",
      "text": "Aus der Ferne senden wir liebe Grüße an den bemerkenswertesten Menschen der Welt - Happy Birthday zu Deinem 77sten Geburtstag!!",
      "author": null
    },
    {
      "id": "207119",
      "text": "Wir gratulieren Dir von Herzen – lass Dich reichlich feiern an diesem großartigen Tag!! Zum 77sten Geburtstag alles Liebe und nur das Beste!!",
      "author": null
    },
    {
      "id": "207120",
      "text": "Wir gratulieren Dir herzlich zu Deinem 77. Geburtstag! Möge dieser Tag voller Liebe, Freude und Glück für Dich sein!",
      "author": null
    },
    {
      "id": "207121",
      "text": "Wir wünschen Dir alles erdenklich Gute zu Deinem 77. Geburtstag! Genieße jede Minute und lasse Dich feiern!",
      "author": null
    },
    {
      "id": "207122",
      "text": "Zu Deinem 77. Geburtstag wünschen wir Dir viel Glück und Erfolg auf allen Wegen, die Du einschlägst!",
      "author": null
    },
    {
      "id": "207123",
      "text": "Herzlichen Glückwunsch zum 77. Geburtstag! Bleibe stets so gutgelaunt und positiv, wie Du bist - das ist es, was uns an Dir begeistert!",
      "author": null
    },
    {
      "id": "207124",
      "text": "Alles Liebe zu Deinem 77. Geburtstag! Mögen alle Wünsche in Erfüllung gehen und alle Träume Realität werden!",
      "author": null
    },
    {
      "id": "207125",
      "text": "Es ist schön, dass Du da bist und heute Deinen 77. Geburtstag feiern kannst - unsere besten Wünsche begleiten Dich an jedem Tag des Jahres!",
      "author": null
    },
    {
      "id": "207126",
      "text": "Zum 77. Geburtstag senden wir Dir viel Liebe, Freude und Gesundheit - möge dieser Tag für Dich unvergesslich sein!",
      "author": null
    },
    {
      "id": "207127",
      "text": "Die Sonne strahlt heller als je zuvor an diesem Tag: Herzlichen Glückwunsch zum 77sten Geburtstag!",
      "author": null
    },
    {
      "id": "207128",
      "text": "Wir gratulieren Dir herzlich zu Deinem 77. Geburtstag! Möge Dein Leben noch viele weitere schöne Jahre bereithalten und Du unser aller Segen sein.",
      "author": null
    },
    {
      "id": "207129",
      "text": "Zu Deinem großartigen Jubiläum mögen alle Wunder und Freuden des Lebens Dir immer begleiten – Herzliche Glückwünsche zu Deinem 77. Geburtstag!",
      "author": null
    },
    {
      "id": "207130",
      "text": "Eines ist sicher: Heute ist ein ganz besonderer Tag für Dich, an dem wir nur das Beste für Dich erhoffen! Alles Liebe zu Deinem 77. Geburtstag!",
      "author": null
    },
    {
      "id": "207131",
      "text": "Bleib so jung und dynamisch wie bisher – herzliche Glückwünsche zu Deinem 77sten Geburtstag!  Genieße den Tag in vollen Zügen und lasse dich feiern!",
      "author": null
    },
    {
      "id": "207132",
      "text": "Alles Liebe zum 77. Geburtstag! Wir wünschen Dir einen Tag voller Freude, Sonnenschein und Glück.",
      "author": null
    },
    {
      "id": "207133",
      "text": "Wir wünschen Dir ein langes und erfülltes Leben voller Liebe, Lachen und Erfolge. Mögen sich all Deine Träume erfüllen!",
      "author": null
    },
    {
      "id": "207134",
      "text": "Wir feiern heute Deinen besonderen Ehrentag, möge er mit viel Freude und Genuss gefeiert werden!",
      "author": null
    },
    {
      "id": "207135",
      "text": "Heut ist Dein großer Tag! Genieße ihn in vollen Zügen. Alles Gute zu Deinem 77. Geburtstag!",
      "author": null
    },
    {
      "id": "207136",
      "text": "Viel Glück und Zufriedenheit sollen Dich an jedem Tag begleiten- auch an Deinem 77. Geburtstag!",
      "author": null
    },
    {
      "id": "207137",
      "text": "Ein Lied der Freude, ein Toast auf das Leben: Alles Gute zum 77., mit lieben Grüßen von uns allen!",
      "author": null
    },
    {
      "id": "207138",
      "text": "Herzliche Glückwünsche zum runden Jubeltag, möge er in Freude und Harmonie verbracht werden!",
      "author": null
    },
    {
      "id": "207139",
      "text": "Mögen Dir noch viele weitere schöne Jahre beschieden sein -Herzliche Glückwunsche an Dich zu Deinem 77ten Geburtstag!",
      "author": null
    },
    {
      "id": "207140",
      "text": "Feiere den heutigen Tag als Symbol für die vielen schönen Momente im Leben -Alles Gute zum 77sten Geburtstag!",
      "author": null
    },
    {
      "id": "207141",
      "text": "Egal was kommt – Du bist stets gewappnet für neue Abenteuer – Alles Liebe an Dich zu Deinem Ehrentag – Happy Birthday zum 77ten!",
      "author": null
    },
    {
      "id": "207142",
      "text": "Alles Gute zum 77. Geburtstag! Möge dein Tag voller Freude und Glück sein und dir viele schöne Momente bringen.",
      "author": null
    },
    {
      "id": "207143",
      "text": "Auf diesem Weg möchten wir dir von Herzen gratulieren und dir zu deinem 77sten Geburtstag alles erdenklich Gute wünschen! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "207144",
      "text": "Nutze den heutigen Tag, um Dich in Deiner Ehre feiern zu lassen – alles Liebe und Gute für Deinen 77sten !",
      "author": null
    },
    {
      "id": "207145",
      "text": "Heute ist ein Tag der Freude, musikalischer Klänge und des Tanzens – alles Liebe anlässlich Deines 77sten Geburtstags!",
      "author": null
    },
    {
      "id": "207146",
      "text": "Alles Gute zum 77. Geburtstag! Wir wünschen Dir, dass Dein Tag voller Freude und Glück ist und alle Deine Wünsche in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "207147",
      "text": "Herzlichen Glückwunsch zu Deinem 77. Geburtstag! Wir hoffen, dass Du einen unvergesslichen Tag hast und von allen Menschen, die Du liebst, umgeben bist.",
      "author": null
    },
    {
      "id": "207148",
      "text": "Alles Liebe zum 77sten Geburtstag – möge es der beste Tag des Jahres sein mit all den Menschen, die Du liebst umsorgend an deiner Seite stehend!",
      "author": null
    },
    {
      "id": "207149",
      "text": "Alles Gute zum 77. Geburtstag! Wir wünschen Dir Gesundheit, Glück und viel Freude für die kommenden Jahre.",
      "author": null
    },
    {
      "id": "207150",
      "text": "Wir feiern heute Deinen runden Geburtstag! Wir gratulieren Dir ganz herzlich und wünschen Dir ein langes Leben voller Zufriedenheit und Erfolg.",
      "author": null
    }
  ]
}
