{
	"id": "glueckwuensche-zum-40-geburtstag",
	"h1title": "Glückwünsche zum 40. Geburtstag",
	"metatitel": "Glückwünsche zum 40. Geburtstag mit Bildern zum runterladen",
	"metacontent": "100+ Glückwünsche zum 40. Geburtstag ✓ Kostenlose Bilder 🖼️ ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "geburtstagsgruesse-seite",
			"header": "Geburtstagsgrüße",
			"slug": "https://perfekterspruch.de/geburtstagsgruesse/"
		},
		{
			"image": "geburtstagssprueche-seite",
			"header": "Geburtstagssprüche",
			"slug": "https://perfekterspruch.de/geburtstagssprueche/"
		},
		{
			"image": "geburtstagswuensche-freundin-seite",
			"header": "Geburtstagswünsche Freundin",
			"slug": "https://perfekterspruch.de/geburtstagswuensche-freundin/"
		},
		{
			"image": "geburtstagswuensche-seite",
			"header": "Geburtstagswünsche",
			"slug": "https://perfekterspruch.de/geburtstagswuensche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "137001",
			"image": "glueckwuenschezum40geburtstag/glueckwuensche-zum-40-geburtstag-whatsapp",
			"text": "Zu Deinem 40. Feste, von mir das Allerbeste. Und außerdem - das ist ganz klar: Ein schönes neues Lebensjahr!",
			"author": null
		},
		{
			"id": "137002",
			"image": "glueckwuenschezum40geburtstag/glueckwuensche-zum-40-geburtstag-lustig",
			"text": "Oh Schreck, Oh Schreck, die Drei ist weg! Doch sei nicht traurig, Du wirst schon seh`n: Mit 40 wird´s erst richtig schön. Und dabei ist nur eines wichtig: So wie Du bist, so ist es richtig.",
			"author": null
		},
		{
			"id": "137003",
			"image": "glueckwuenschezum40geburtstag/glueckwuensche-zum-40-geburtstag-gedicht",
			"text": "Das Leben ist wie ein Tag, wichtig ist, dass man aufstehen mag. Schön ist jeder Sonnenschein, heute nur für dich allein. Mit 40 Jahren ist man mitten drinnen, darum lebe dein Leben – mit allen Sinnen.",
			"author": null
		},
		{
			"id": "137004",
			"image": "glueckwuenschezum40geburtstag/glueckwuensche-zum-40-geburtstag-freundin",
			"text": "40 Jahre – schnell sind sie verflogen dir, die Lebensfreude konntest du dir stets bewahren. Viel Glück und Freude, das wünschen wir dir auch in den nächsten 40 Jahren.",
			"author": null
		},
		{
			"id": "137005",
			"image": "glueckwuenschezum40geburtstag/glueckwuensche-zum-40-geburtstag-frau",
			"text": "Herzliche Glückwünsche zum 40. Geburtstag. Viel Glück und Gesundheit sollen Dich auf Deinem Weg weiter begleiten.",
			"author": null
		},
		{
			"id": "137006",
			"image": "glueckwuenschezum40geburtstag/glueckwuensche-zum-40-geburtstag-facebook",
			"text": "Bis hierhin hast Du Dich grandios gehalten - weiter so! Herzliche Glückwünsche zum 40. Geburtstag!",
			"author": null
		},
		{
			"id": "137007",
			"image": "glueckwuenschezum40geburtstag/glueckwuensche-zum-40-geburtstag",
			"text": "Auf 40 Lebensjahre blickst du nun zurück. Ich hoffe, sie alle waren voller Glück.",
			"author": null
		},
		{
			"id": "137008",
			"image": "glueckwuenschezum40geburtstag/glueckwuensche-40-wuensche",
			"text": "Ich wünsche Dir alles Gute zu Deinem heutigen 40. Geburtstag und alles Glück der Erde, bleib, wie Du bist.",
			"author": null
		},
		{
			"id": "137009",
			"image": "glueckwuenschezum40geburtstag/glueckwuensche-40-sprueche",
			"text": "Wie schnell die Zeiger der Uhr sich drehen! Ja die Zeit, sie bleibt nicht stehen. Vor „kurzem“ warst du erst 4 Jahre alt, jetzt lacht der 40iger aus dem Wald. Drum lass uns heute Party machen, und noch ein paar verrückte Sachen.",
			"author": null
		},
		{
			"id": "137010",
			"image": "glueckwuenschezum40geburtstag/geburtstag-40-lustig",
			"text": "Es hat 40 Jahre gedauert, bis zu dieser Perfektion zu gelangen! Herzlichen Glückwunsch dazu und weitere 40 tolle Jahre!",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "137011",
			"text": "Guten Morgen und hurra! Du wirst heute 40 Jahr! Bleib wie Du bist, zu jeder Stund - vor allem aber bleib gesund! Wir wünschen Dir zu Deinem Feste Gesundheit, Glück und nur das Beste!",
			"author": null
		},
		{
			"id": "137013",
			"text": "Ich wünsche Dir alles Gute zu Deinem heutigen 40. Geburtstag und alles Glück der Erde, bleib, wie Du bist.",
			"author": null
		},
		{
			"id": "137014",
			"text": "Ich gratuliere Dir ganz herzlich zu Deinem heutigen 40. Geburtstag. Alles Liebe und Gute wünsche ich Dir.",
			"author": null
		},
		{
			"id": "137015",
			"text": "40 Jahre wirst Du heute, da freut sich die Geburtstagsmeute! Wir nehmen das Alter mit Humor, und feiern noch kräftiger als zuvor! Herzliche Glückwünsche!",
			"author": null
		},
		{
			"id": "137016",
			"text": "Du hast schon viel erlebt; aber längst noch nicht alles! Viele herzliche Glückwünsche zu Deinem 40. Geburtstag!",
			"author": null
		},
		{
			"id": "137018",
			"text": "40 Jahre. Nicht warten bis die beste Zeit kommt, sondern die jetzige zur besten machen.",
			"author": null
		},
		{
			"id": "137019",
			"text": "Mit vierzig beginnt das mittlere Alter, doch bist du noch munter wie ein flatternder Falter. Es sind also keine dunklen Zeiten, die Hälfte ist erst geschafft. Sie haben wirklich schöne Seiten, genieße sie kennerhaft.",
			"author": null
		},
		{
			"id": "137020",
			"text": "40 Jahre – nicht zu fassen, deshalb heute hoch die Tassen!",
			"author": null
		},
		{
			"id": "137021",
			"text": "Sie sind nun vergangen, der Sturm und der Drang. Und auch die Fesseln von jugendlichem Zwang.",
			"author": null
		},
		{
			"id": "137022",
			"text": "40 Jahre sind das Alter der Jugend, 50 die Jugend des Alters.",
			"author": "Victor Hugo"
		},
		{
			"id": "137023",
			"text": "Längst in deinem eigenen Leben richtest du dich ein. Und jetzt freust du dich auf das, was später wird sein.",
			"author": null
		},
		{
			"id": "137024",
			"text": "Sei herzlich willkommen im Club mit der 4, und nimm dir gleich ein Bier.",
			"author": null
		},
		{
			"id": "137025",
			"text": "Geburtstag ist noch lange kein Grund, älter zu werden. Und schon gar nicht der 40!",
			"author": null
		},
		{
			"id": "137026",
			"text": "Die allerbesten Wünsche und alles Gute für die nächsten 40 Jahre!",
			"author": null
		},
		{
			"id": "137027",
			"text": "Mann, Du bist aber ganz schön alt geworden - sieht man Dir gar nicht an! Alles Gute zum 40. Geburtstag!",
			"author": null
		},
		{
			"id": "137028",
			"text": "Zu Deinem heutigen 40. Geburtstag möchten wir Dir ganz herzlich gratulieren. Du bist der Beste auf der ganzen Welt.",
			"author": null
		},
		{
			"id": "137029",
			"text": "Sollte dich `mal jemand alt nennen, dann schlag ihn mit deinen Stock und wirf ihm dein Gebiss hinterher! Alles Gute zum 40. Geburtstag!",
			"author": null
		},
		{
			"id": "137030",
			"text": "Dein heutiger 40. Geburtstag ist für mich ein weiterer Tag, um Dir zu sagen, wie sehr ich Dich liebe und dass ich ohne Dich nicht leben kann. Dein …",
			"author": null
		},
		{
			"id": "137032",
			"text": "15.000 Tage wirst du bald werden, das ist nichts für das Universum, für uns ist es einfach alles.",
			"author": null
		},
		{
			"id": "137034",
			"text": "Egal, mit welcher Zahl - Du bist einfach genial! Herzliche Glückwünsche zum 40. Geburtstag!",
			"author": null
		},
		{
			"id": "137036",
			"text": "Heute gratulier ich dir, jetzt trinken wir vom Jugendelixier!",
			"author": null
		},
		{
			"id": "137037",
			"text": "Ab 40 hat man ja das aufregende Bummsalter erreicht. Kaum auf der Couch, bumms eingeschlafen!",
			"author": null
		},
		{
			"id": "137039",
			"text": "Was ist die Partydroge für Leute über 40? Schmerzsalbe.",
			"author": null
		},
		{
			"id": "137040",
			"text": "Du wirst alt, wenn die Kerzen mehr kosten als der Geburtstagskuchen.",
			"author": null
		},
		{
			"id": "137041",
			"text": "40 Jahre bist du alt, das Alter hat dich nun fest in seiner Gewalt. Wirst gebrechlich, grau und steif, dafür bist du aber reif.",
			"author": null
		},
		{
			"id": "137042",
			"text": "Ein runder Geburtstag, das muss gefeiert werden! Wir lassen einfach unter den Tisch fallen, welcher es ist. Ganz liebe Geburtstagsumarmungen!",
			"author": null
		},
		{
			"id": "137043",
			"text": "Alles Liebe zum 40. Geburtstag! Ich hoffe, wir werden weitere Jahre gemeinsam glücklich verbringen können, ich liebe Dich von Herzen.",
			"author": null
		},
		{ "id": "137044", "text": "Endlich 40. Endlich erwachsen.", "author": null },
		{
			"id": "137045",
			"text": "Ich wünsche dir das Beste zu deinem heutigen Geburtstagsfeste. Feier schön, heb die Tassen, heute lassen wir es krachen.",
			"author": null
		},
		{
			"id": "137046",
			"text": "40 Jahre sind es wert, dass man dich heut’ besonders ehrt. Darum wollen wir dir sagen, es ist schön, dass wir dich haben! Die Jahre, die sind nun vorbei, nicht alle waren sorgenfrei. Doch mit Lebensmut und Kraft hast du alles gut geschafft!",
			"author": null
		},
		{
			"id": "137048",
			"text": "Die Tragödie des Alters ist nicht, dass man alt ist, sondern dass man jung ist.",
			"author": "Oscar Wilde"
		},
		{
			"id": "137049",
			"text": "Monde und Jahre vergehen und sind auf immer vergangen, aber ein schöner Moment leuchtet das Leben hindurch. Auf das dein Geburtstag heute zu einem solchen Moment wird.",
			"author": "Franz Grillparzer"
		},
		{
			"id": "137050",
			"text": "Ist man jung ist man alt? Ist man schon 50 bald? Ist man doch noch nahe 30? Ist man träge, ist man fleißig? Man ist, man muss es doch so sagen: So alt, wie man sich fühlt.",
			"author": null
		},
		{ "id": "137051", "text": "Lieber 40 und spritzig als 20 und ranzig!", "author": null },
		{
			"id": "137052",
			"text": "Schreibe entweder etwas, das sich zu lesen lohnt. Oder lebe ein Leben über das es sich zu schreiben lohnt.",
			"author": null
		},
		{
			"id": "137055",
			"text": "40 Jahre ist nicht alt, aber auch das kommt bald. Also lass uns heut die Tassen heben, noch einmal die Jugend in uns ausleben.",
			"author": null
		},
		{
			"id": "137056",
			"text": "40 ist das neue 30. Vielleicht ist sogar 50 das neue 30.",
			"author": null
		},
		{
			"id": "137057",
			"text": "Solange man bewundern und lieben kann, ist man immer jung.",
			"author": "Pau Casals"
		},
		{
			"id": "137058",
			"text": "Wir werden nicht älter mit den Jahren, wir werden neuer jeden Tag.",
			"author": "Emily Dickinson"
		},
		{
			"id": "137060",
			"text": "Ein neues Jahr des Lebens heißt: neue Gnade, neues Licht, neue Gedanken, neue Wege zum Ziel der neuen Wege.",
			"author": "Otto Riethmüller"
		},
		{
			"id": "137061",
			"text": "Du bist schon wieder 20 geworden! Herzlichen Glückwunsch!",
			"author": null
		},
		{
			"id": "137062",
			"text": "40 Jahre, noch keine grauen Haare. 14.600 Tage, noch hast du kein Grund zur Klage. 350.400 Stunden endlich hast du dich gefunden. 21.024.000 Minuten, das würde man dir gar nicht zumuten. 1.261.440.000 Sekunden, wo sind die nur hin verschwunden. So lange schon auf dieser Welt, schön, dass es dir hier gefällt. Heute gratulier ich dir, jetzt trinken wir vom Jugendelixier!",
			"author": null
		},
		{
			"id": "137063",
			"text": "Nicht mehr jung und noch nicht alt, kriegen wir schon längst Gehalt. Ausruhen müssen wir länger als zuvor, doch das Alter klopft noch nicht ans Tor.",
			"author": null
		},
		{
			"id": "137064",
			"text": "Ich will ja nichts sagen, aber du wirst heute 14.600 Tage alt.",
			"author": null
		},
		{
			"id": "137065",
			"text": "Happy Birthday! Die allerherzlichsten Glückwünsche zum 40. Geburtstag wünsche ich dir.",
			"author": null
		},
		{
			"id": "137067",
			"text": "Wer mit 40 Jahren noch Kind ist, hat verstanden, worum es im Leben geht.",
			"author": null
		},
		{
			"id": "137071",
			"text": "Wir feiern heute, dass es knallt, denn jetzt bist du 40 Jahre alt.",
			"author": null
		},
		{
			"id": "137072",
			"text": "Wir könnten jetzt ganz viel lästern über Dein fortgeschrittenes Alter - aber das sparen wir uns für den 50. Geburtstag auf, dann macht das noch viel mehr Spaß! Alles Liebe zum 40. Geburtstag!",
			"author": null
		},
		{
			"id": "137073",
			"text": "Mit zwanzig regiert der Wille, mit dreißig der Verstand und mit vierzig das Urteilsvermögen.",
			"author": null
		},
		{
			"id": "137075",
			"text": "Wir werden nicht älter mit den Jahren, wir werden neuer jeden Tag.",
			"author": "Emily Dickinson"
		},
		{
			"id": "137077",
			"text": "Ich wünsche dir das Beste zu deinem heutigen Geburtstagsfeste. Feier schön, heb die Tassen, heute lassen wir es krachen.",
			"author": null
		},
		{
			"id": "137079",
			"text": "40 Jahre alt - das klingt doch mindestens dreimal so weise, doppelt so würdevoll und viermal so gelassen wie 39! Herzliche Glückwünsche zum 40. Geburtstag!",
			"author": null
		},
		{
			"id": "137080",
			"text": "Ärger Dich nicht über das Älterwerden - davon kommen die grauen Haare nur noch schneller! Bleibe stets fröhlich, lache viel und nimm die Zeichen des Alters mit Würde - und vor allem mit viel Humor! Herzliche Glückwünsche zum 40. Geburtstag!",
			"author": null
		},
		{
			"id": "137081",
			"text": "Die einzige Zeit in der du wirklich richtig lebst ist die von dreißig bis sechzig. Die Jungen sind Sklaven ihrer Träume; die Alten, Diener ihrer Leiden. Nur das mittlere Alter hat alle fünf Sinne um Köpfchen zu haben.",
			"author": null
		},
		{
			"id": "137083",
			"text": "Mit 40 bist du nicht zu alt und nicht zu jung, mit 40 bist du genau richtig.",
			"author": null
		},
		{
			"id": "137084",
			"text": "Wow, du hast 40 Jahre gemeistert und kannst wirklich stolz auf dein Leben zurückblicken. Gut, dass du auch noch viele tolle Pläne für die Zukunft hast. Bewahre dir deine Kraft und mache weiter wie bisher.",
			"author": null
		},
		{
			"id": "137086",
			"text": "40 Jahre wunderbar, die Welt zu sehen hell und klar.",
			"author": null
		},
		{
			"id": "137087",
			"text": "Lerne alt zu werden mit jungem Herzen. Das ist die ganze Kunst.",
			"author": "Phil Bosmans"
		},
		{
			"id": "137088",
			"text": "Ich möchte Dir herzlich zum 40. Geburtstag gratulieren und Dir danken, dass Du es schon so lange mit mir ausgehalten hast. Ich liebe Dich!",
			"author": null
		},
		{
			"id": "137090",
			"text": "Jetzt mit 40 ist es besonders wichtig, richtig gute Freunde, wie mich, zu haben, die anderen Leuten nicht dein wahres Alter verraten.",
			"author": null
		},
		{
			"id": "137091",
			"text": "40 Grüße schick ich dir, 40 Wünsche sende ich hier. 40 liebe Gedanken sind dabei, 40 Umarmungen kommen vorbei! Alles Gute zu deinem 40. Geburtstag!",
			"author": null
		},
		{ "id": "137094", "text": "Mit 40 beginnt die Pubertät des Alterns.", "author": null },
		{
			"id": "137095",
			"text": "Ich hoffe du bekommst heute eine Sonnenbrille geschenkt. Du wirst eine brauchen, wenn du nachher den Kuchen mit den ganzen Kerzen zu sehen bekommst.",
			"author": null
		},
		{ "id": "137096", "text": "Endlich 40. Endlich erwachsen.", "author": null },
		{
			"id": "137097",
			"text": "Ich will ja nichts sagen, aber du wirst heute 14.600 Tage alt.",
			"author": null
		},
		{
			"id": "137098",
			"text": "Du bist in einem Alter, in dem du weise und stark genug bist, Dinge zu tun und zu ändern. Neue Karriere, neue Stadt, oder das Bereisen von so vielen neuen Ländern.",
			"author": null
		},
		{ "id": "137099", "text": "Mit 40 beginnt die Pubertät des Alterns.", "author": null },
		{
			"id": "137101",
			"text": "Für die einen noch jung, für die anderen schon alt, gibst du deinen Kindern und deinen Eltern noch halt.",
			"author": null
		},
		{
			"id": "137102",
			"text": "Mit 40 ist man noch lange nicht weise, man ist nicht laut und auch nicht leise. Man ist, ihr werdet es vermuten, im besten Alter, ihr Lieben und Guten.",
			"author": null
		},
		{
			"id": "137103",
			"text": "40 Jahre hier auf Erden, das muss doch gefeiert werden! Du bist eine Rarität, ein Einzelstück mit Qualität. Ein guter Jahrgang altert nicht. Die Qualität, die er verspricht, soll sich weiter voll entfalten und mindestens bis 100 halten. Alle guten Wünsche zu Deinem 40. Geburtstag!",
			"author": null
		},
		{
			"id": "137105",
			"text": "40 Jahre wunderbar, die Welt zu sehen hell und klar.",
			"author": null
		},
		{
			"id": "137106",
			"text": "Nach deinem 40. Geburtstag hast du die Wahl zwischen einen Bauch ohne Falten oder Falten ohne Bauch.",
			"author": null
		},
		{
			"id": "137107",
			"text": "Alles Gute zum 40. Geburtstag! Wir wünschen Dir viel Glück, Gesundheit und Erfolg, und dass Du all Deine Träume verwirklichen kannst. Möge das neue Lebensjahrzehnt voller Freude, Abenteuer und Erfahrungen für Dich sein!",
			"author": null
		},
		{
			"id": "137108",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 40. Geburtstag! Möge dieser Tag nur so voller Freude und positiver Erinnerungen sein. Wir wünschen Dir viel Glück und Erfolg für Dein weiteres Leben.",
			"author": null
		},
		{
			"id": "137109",
			"text": "Wir wünschen Dir zu Deinem 40. Geburtstag alles Gute und viel Erfolg! Möge Dein neues Lebensjahrzehnt voller Abenteuer und Erfahrungen sein. Wir wünschen Dir viel Freude, Gesundheit und Glück.",
			"author": null
		},
		{
			"id": "137110",
			"text": "Alles Gute zu Deinem besonderen Tag! Möge Dein 40. Geburtstag nur so voller Freude und positiver Erinnerungen sein. Wir wünschen Dir viel Glück, Gesundheit und Erfolg für das neue Lebensjahrzehnt.",
			"author": null
		},
		{
			"id": "137111",
			"text": "Wir wünschen Dir alles Gute und viel Erfolg zu Deinem 40. Geburtstag! Möge das neue Lebensjahrzehnt voller Freude, Abenteuer und Erfahrungen für Dich sein. Wir wünschen Dir viel Glück und Gesundheit.",
			"author": null
		},
		{
			"id": "137112",
			"text": "Wir gratulieren Dir aufs Herzlichste zu Deinem 40. Geburtstag! Möge dieser Tag nur so voller schöner Erinnerungen sein. Wir wünschen Dir viel Glück, Erfolg und eine schöne Zukunft.",
			"author": null
		},
		{
			"id": "137113",
			"text": "Zu Deinem 40. Geburtstag wünschen wir Dir alles Gute! Möge Dein neues Lebensjahrzehnt voller Freude, Abenteuer und Erfahrungen sein. Wir wünschen Dir viel Glück, Gesundheit und Erfolg.",
			"author": null
		},
		{
			"id": "137114",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 40. Geburtstag! Wir wünschen Dir viel Glück, Erfolg und ein langes und glückliches Leben. Mögen Deine Träume und Ziele in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "137115",
			"text": "Wir wünschen Dir zu Deinem besonderen Tag alles Gute. Möge das neue Lebensjahrzehnt voller Freude, Abenteuer und Erfahrungen für Dich sein. Wir wünschen Dir viel Glück, Erfolg und eine schöne Zukunft.",
			"author": null
		},
		{
			"id": "137116",
			"text": "Alles Gute zu Deinem 40. Geburtstag! Wir wünschen Dir, dass Du all Deine Ziele und Träume erreichst und dass Du ein langes, glückliches und erfülltes Leben hast. Möge das neue Lebensjahrzehnt voller Freude sein.",
			"author": null
		},
		{
			"id": "137117",
			"text": "Zu Deinem 40. Geburtstag wünschen wir Dir viel Glück und Erfolg! Möge Dein neues Lebensjahrzehnt voller Abenteuer, Erfahrungen und Erfolge sein. Wir wünschen Dir viel Gesundheit und Freude.",
			"author": null
		},
		{
			"id": "137118",
			"text": "Wir gratulieren Dir herzlich zu Deinem 40. Geburtstag! Möge dieser Tag nur so voller schöner Erinnerungen sein. Wir wünschen Dir viel Glück, Erfolg und ein langes und glückliches Leben.",
			"author": null
		},
		{
			"id": "137119",
			"text": "Wir wünschen Dir alles Gute zu Deinem 40. Geburtstag und dass Du Deine Träume und Ziele erreichen und erfüllen wirst. Möge Dein neues Lebensjahrzehnt voller Freude und Erfolg sein. Wir wünschen Dir viel Glück und Gesundheit.",
			"author": null
		},
		{
			"id": "137120",
			"text": "Alles Gute zu Deinem besonderen Tag! Wir wünschen Dir viel Glück und Erfolg für Dein weiteres Leben. Möge das neue Lebensjahrzehnt voller Abenteuer und neuer Erfahrungen für Dich sein.",
			"author": null
		},
		{
			"id": "137121",
			"text": "Zu Deinem 40. Geburtstag wünschen wir Dir alles Liebe und Gute! Wir wünschen Dir Gesundheit, Glück und Erfolg und dass Du all Deine Träume verwirklichen kannst. Möge das neue Lebensjahrzehnt voller Freude und Erfolge sein.",
			"author": null
		},
		{
			"id": "137122",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 40. Geburtstag! Wir wünschen Dir viel Glück, Erfolg und ein langes und glückliches Leben. Mögen Deine Träume und Ziele in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "137123",
			"text": "Wir wünschen Dir zu Deinem besonderen Tag alles Gute. Möge das neue Lebensjahrzehnt voller Wunder, Erfahrungen und Erfolge sein. Wir wünschen Dir viel Glück, Gesundheit und Zufriedenheit.",
			"author": null
		},
		{
			"id": "137124",
			"text": "Alles Gute zu Deinem 40. Geburtstag! Wir wünschen Dir, dass Du Deine Träume und Ziele erreichen wirst und ein langes, glückliches und erfülltes Leben hast. Wir wünschen Dir viel Freude und Gesundheit.",
			"author": null
		},
		{
			"id": "137125",
			"text": "Wir gratulieren Dir aufs Herzlichste zu Deinem 40. Geburtstag! Wir wünschen Dir viel Glück, Erfolg und ein langes und glückliches Leben. Mögen Deine Wünsche und Hoffnungen in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "137126",
			"text": "Zu Deinem 40. Geburtstag wünschen wir Dir alles Gute und viel Erfolg! Möge Dein neues Lebensjahrzehnt voller Freude, Abenteuer und neuer Erfahrungen sein. Wir wünschen Dir viel Glück und Gesundheit.",
			"author": null
		},
		{
			"id": "137127",
			"text": "Alles Gute zu Deinem besonderen Tag! Wir wünschen Dir viel Glück, Erfolg und ein langes und glückliches Leben. Möge das neue Lebensjahrzehnt voller Freude und Erfolge sein.",
			"author": null
		},
		{
			"id": "137128",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 40. Geburtstag! Möge dieser Tag nur so voller schöner Erinnerungen sein. Wir wünschen Dir viel Glück, Gesundheit und Zufriedenheit.",
			"author": null
		},
		{
			"id": "137129",
			"text": "Wir wünschen Dir alles Gute und viel Erfolg zu Deinem 40. Geburtstag! Möge das neue Lebensjahrzehnt voller Abenteuer und neuer Erfahrungen sein. Wir wünschen Dir viel Freude, Gesundheit und Glück.",
			"author": null
		},
		{
			"id": "137130",
			"text": "Alles Gute zu Deinem besonderen Tag! Wir wünschen Dir, dass Du Deine Ziele und Träume erreichen und erfüllen kannst. Möge Dein neues Lebensjahrzehnt voller Freude, Abenteuer und Erfolge sein.",
			"author": null
		},
		{
			"id": "137131",
			"text": "Zu Deinem 40. Geburtstag wünschen wir Dir alles Gute. Wir wünschen Dir viel Glück, Erfolg und ein langes und glückliches Leben. Mögen Deine Wünsche und Hoffnungen in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "137132",
			"text": "Wir gratulieren Dir herzlich zu Deinem 40. Geburtstag! Wir wünschen Dir viel Glück, Gesundheit und Erfolg und dass Du all Deine Träume verwirklichen kannst. Möge Dein neues Lebensjahrzehnt voller Freude sein.",
			"author": null
		},
		{
			"id": "137133",
			"text": "Wir wünschen Dir zu Deinem besonderen Tag alles Gute und viel Erfolg. Möge das neue Lebensjahrzehnt voller Wunder, Erfahrungen und Erfolge sein. Wir wünschen Dir viel Glück, Gesundheit und Zufriedenheit.",
			"author": null
		},
		{
			"id": "137134",
			"text": "Alles Gute zu Deinem 40. Geburtstag! Wir wünschen Dir viel Glück und Erfolg für Dein weiteres Leben. Möge das neue Lebensjahrzehnt voller Abenteuer und neuer Erfahrungen sein.",
			"author": null
		},
		{
			"id": "137135",
			"text": "Wir gratulieren Dir aufs Herzlichste zu Deinem 40. Geburtstag! Möge dieser Tag nur so voller schöner Erinnerungen sein. Wir wünschen Dir viel Glück, Erfolg und eine schöne Zukunft.",
			"author": null
		},
		{
			"id": "137136",
			"text": "Wir wünschen Dir zu Deinem besonderen Tag alles Gute und viel Erfolg. Möge das neue Lebensjahrzehnt voller Freude und neuer Erfahrungen sein. Wir wünschen Dir viel Glück, Gesundheit und Zufriedenheit.",
			"author": null
		},
		{
			"id": "137137",
			"text": "Alles Gute zu Deinem 40. Geburtstag! Wir wünschen Dir, dass Du all Deine Träume und Ziele erreichen und erfüllen wirst. Möge Dein neues Lebensjahrzehnt voller Freude und Erfolg sein.",
			"author": null
		},
		{
			"id": "137138",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 40. Geburtstag! Wir wünschen Dir viel Glück, Erfolg und ein langes und glückliches Leben. Mögen Deine Wünsche und Hoffnungen in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "137139",
			"text": "Zu Deinem 40. Geburtstag wünschen wir Dir alles Gute und viel Erfolg! Möge Dein neues Lebensjahrzehnt voller Abenteuer, Erfahrungen und Erfolge sein. Wir wünschen Dir viel Gesundheit und Freude.",
			"author": null
		},
		{
			"id": "137140",
			"text": "Wir wünschen Dir zu Deinem besonderen Tag alles Gute. Möge das neue Lebensjahrzehnt voller Wunder, Erfahrungen und Erfolge sein. Wir wünschen Dir viel Glück, Gesundheit und Zufriedenheit.",
			"author": null
		},
		{
			"id": "137141",
			"text": "Alles Gute zu Deinem 40. Geburtstag! Wir wünschen Dir, dass Du Deine Träume und Ziele erreichen wirst und ein langes, glückliches und erfülltes Leben hast. Wir wünschen Dir viel Freude und Gesundheit.",
			"author": null
		},
		{
			"id": "137142",
			"text": "Wir gratulieren Dir aufs Herzlichste zu Deinem 40. Geburtstag! Wir wünschen Dir viel Glück, Erfolg und ein langes und glückliches Leben. Mögen Deine Träume und Ziele in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "137143",
			"text": "Wir wünschen Dir alles Gute und viel Erfolg zu Deinem 40. Geburtstag! Möge das neue Lebensjahrzehnt voller Abenteuer und neuer Erfahrungen sein. Wir wünschen Dir viel Freude, Glück und Gesundheit.",
			"author": null
		},
		{
			"id": "137144",
			"text": "Alles Gute zu Deinem besonderen Tag! Wir wünschen Dir viel Glück und Erfolg für Dein weiteres Leben. Möge das neue Lebensjahrzehnt voller Abenteuer und neuer Erfahrungen sein.",
			"author": null
		},
		{
			"id": "137145",
			"text": "Wir gratulieren Dir ganz herzlich zu Deinem 40. Geburtstag! Möge dieser Tag nur so voller schöner Erinnerungen sein. Wir wünschen Dir viel Glück, Gesundheit und Zufriedenheit.",
			"author": null
		},
		{
			"id": "137146",
			"text": "Zu Deinem 40. Geburtstag wünschen wir Dir alles Gute. Wir wünschen Dir viel Glück, Erfolg und ein langes und glückliches Leben. Mögen Deine Wünsche und Hoffnungen in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "137147",
			"text": "Wir wünschen Dir zu Deinem besonderen Tag alles Gute und viel Erfolg. Möge das neue Lebensjahrzehnt voller Freude und neuer Erfahrungen sein. Wir wünschen Dir viel Glück, Gesundheit und Zufriedenheit.",
			"author": null
		},
		{
			"id": "137148",
			"text": "Alles Gute zu Deinem 40. Geburtstag! Wir wünschen Dir, dass Du Deine Träume und Ziele erreichen und erfüllen kannst. Möge Dein neues Lebensjahrzehnt voller Freude, Abenteuer und Erfolge sein.",
			"author": null
		},
		{
			"id": "137149",
			"text": "Wir gratulieren Dir herzlich zu Deinem 40. Geburtstag! Wir wünschen Dir viel Glück, Gesundheit und Erfolg und dass Du all Deine Träume verwirklichen kannst. Möge Dein neues Lebensjahrzehnt voller Freude sein.",
			"author": null
		},
		{
			"id": "137150",
			"text": "Wir wünschen Dir zu Deinem besonderen Tag alles Gute und viel Erfolg. Möge das neue Lebensjahrzehnt voller Wunder, Erfahrungen und Erfolge sein. Wir wünschen Dir viel Glück, Gesundheit und Zufriedenheit.",
			"author": null
		},
		{
			"id": "137151",
			"text": "Alles Gute zu Deinem 40. Geburtstag! Wir wünschen Dir viel Glück und Erfolg für Dein weiteres Leben. Möge das neue Lebensjahrzehnt voller Abenteuer und neuer Erfahrungen sein.",
			"author": null
		},
		{
			"id": "137152",
			"text": "Wir gratulieren Dir aufs Herzlichste zu Deinem 40. Geburtstag! Möge dieser Tag nur so voller schöner Erinnerungen sein. Wir wünschen Dir viel Glück, Erfolg und eine schöne Zukunft.",
			"author": null
		}
	]
}
