{
  "h1title": "Glückwünsche zum 49. Geburtstag",
  "metatitel": "150 Glückwünsche zum 49. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 49. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 50. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-50-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "218001",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag",
      "text": "Herzlichen Glückwunsch zu deinem 49. Geburtstag! Möge dein besonderer Tag voller Freude, Erfolg und Liebe sein.",
      "author": null
    },
    {
      "id": "218002",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-enkelin",
      "text": "Wir wünschen dir anlässlich deines 49. Geburtstags alles Liebe und Gute für die kommenden Jahre und viele unvergessliche Momente.",
      "author": null
    },
    {
      "id": "218003",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-mutter",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 49. Geburtstag und wünschen dir das Allerbeste auf deinem weiteren Lebensweg!",
      "author": null
    },
    {
      "id": "218004",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-bruder",
      "text": "Anlässlich des großen Tages: Alles Gute zum 49. Geburtstag! Mögen deine Träume in Erfüllung gehen und alle Wünsche, die du hast, sich erfüllen!",
      "author": null
    },
    {
      "id": "218005",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-kollegin",
      "text": "Zum 49ten möchten wir dir aufrichtig gratulieren! Mögen all deine Hoffnungen und Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "218006",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-tante",
      "text": "Herzlichen Glückwunsch zu deinem 49. Geburtstag! Mögen dir viele weitere Jahre voller Freude, Liebe und Glück erfüllt sein.",
      "author": null
    },
    {
      "id": "218007",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-tochter",
      "text": "An deinem besonderen Tag wünschen wir dir alles Gute, viel Glück und Gesundheit. Genieße deinen Ehrentag!",
      "author": null
    },
    {
      "id": "218008",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-freundin",
      "text": "Wir feiern heute ganz besonders und gratulieren dir herzlich an diesem Tag: Alles Gute zum 49. Geburtstag!",
      "author": null
    },
    {
      "id": "218009",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-maenner",
      "text": "Es ist eine Freude, dass du an diesem Tag den 49. Geburtstag feierst! Wir wünschen dir zu diesem Anlass nur das Beste für die Zukunft.",
      "author": null
    },
    {
      "id": "218010",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-oma",
      "text": "Lass uns gemeinsam feiern anlässlich des großen Ereignisses, denn heute bist du offiziell 49 Jahre alt geworden – alles Liebe zu deinem Ehrentag!",
      "author": null
    },
    {
      "id": "218011",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-sohn",
      "text": "Herzlichen Glückwunsch zu Deinem 49. Geburtstag! Möge die Magie der Zahl 49 Dir Glück und Freude bringen!",
      "author": null
    },
    {
      "id": "218012",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-bild",
      "text": "Wir wünschen Dir zum 49. Geburtstag viel Gesundheit, Liebe und Freude! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "218013",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-frauen",
      "text": "Alles Gute zum 49. Geburtstag! Mögest Du immer das Beste aus allem machen, was das Leben Dir bietet.",
      "author": null
    },
    {
      "id": "218014",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-enkelsohn",
      "text": "An Deinem besonderen Tag möchten wir Dir von Herzen alles Gute wünschen – vor allem jede Menge Spaß, Glück und Erfolg!",
      "author": null
    },
    {
      "id": "218015",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-patenkind",
      "text": "Es ist ein besonderer Tag für Dich: Dein 49. Geburtstag! Wir wünschen Dir erfüllende Momente und viel Freude bei allem, was Du tust!",
      "author": null
    },
    {
      "id": "218016",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-vater",
      "text": "Heute feiern wir Deinen Ehrentag - Deinen 49. Geburtstag! Alles Gute für Dich und die schönsten Momente des Glücks!",
      "author": null
    },
    {
      "id": "218017",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-karte",
      "text": "Eine ganze Menge Liebe, Lachen und gute Laune an Deinem heutigen Ehrentag - dem 49. Geburtstag - von uns allen an Dich!",
      "author": null
    },
    {
      "id": "218018",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-frau",
      "text": "Wir wünschen Dir zu Deinem 49. Geburtstag nur das Beste: Gesundheit, Zufriedenheit, Glück und Erfolg in allem was Du tust!",
      "author": null
    },
    {
      "id": "218019",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-eltern",
      "text": "Alles Gute zum 49. Geburtstag! Möge dein neues Lebensjahr voller Freude und Wohlergehen sein, voll besonderer Momente und Erfahrungen.",
      "author": null
    },
    {
      "id": "218020",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-kind",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 49. Geburtstag! Genieße den Tag und lass dich von allen Feierlichkeiten verwöhnen.",
      "author": null
    },
    {
      "id": "218021",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-oma-opa",
      "text": "Happy Birthday! Wir hoffen, dass du dich an diesem besonderen Tag voller Freude erfreust und eine tolle Feier hast, die du niemals vergessen wirst!",
      "author": null
    },
    {
      "id": "218022",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-mann",
      "text": "Herzlichen Glückwunsch zum 49. Geburtstag! Möge dein nächstes Lebensjahr voller Freude, Erfolg und Glück sein!",
      "author": null
    },
    {
      "id": "218023",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-freund",
      "text": "Alles Gute zu deinem 49. Geburtstag! Wir wünschen dir viele schöne Momente und einen Tag voller Liebe und Lachen!",
      "author": null
    },
    {
      "id": "218024",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-jugendlich",
      "text": "Wir wünschen dir alles Gute zum 49. Geburtstag! Genieße den Tag und lasse dich von deinen Lieben verwöhnen.",
      "author": null
    },
    {
      "id": "218025",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-enkeltochter",
      "text": "Schön, dass Du 49 geworden bist! Möge dieser besondere Tag alle deine Träume in Erfüllung gehen lassen und ein neues Kapitel in deinem Leben beginnen!",
      "author": null
    },
    {
      "id": "218026",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-grosseltern",
      "text": "Alles Liebe zum Geburtstag! Deine Familie ist stolz auf alles, was du erreicht hast, und wird immer für dich da sein - jetzt mehr als je zuvor!",
      "author": null
    },
    {
      "id": "218027",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-nachbar",
      "text": "Wir gratulieren dir ganz herzlich zu deinem besonderen Tag! Lass uns feiern und uns auf noch mehr Erfolg in der Zukunft freuen – Happy Birthday!",
      "author": null
    },
    {
      "id": "218028",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-schwester",
      "text": "Herzlichen Glückwunsch zu deinem 49. Geburtstag! Möge das neue Lebensjahr für dich voller Freude, Liebe und Erfolg sein!",
      "author": null
    },
    {
      "id": "218029",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-nachtraeglich",
      "text": "Wir gratulieren dir zu deinem 49. Geburtstag! Lass uns feiern und an diesem besonderen Tag die guten Dinge im Leben feiern! Für dich nur das Beste!",
      "author": null
    },
    {
      "id": "218030",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-lang",
      "text": "Alles Gute zum 49. Geburtstag! Wir wünschen dir ein fantastisches Jahr voller Glück, Freude und Erfolg.",
      "author": null
    },
    {
      "id": "218031",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-cousine",
      "text": "Es ist uns eine große Freude, dich an deinem 49. Geburtstag in unserer Mitte zu haben! Wir wünschen Dir alles Liebe und Gute für das kommende Jahr.",
      "author": null
    },
    {
      "id": "218032",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-herz",
      "text": "An deinem heutigen Tag wünschen wir dir alles erdenklich Gute! Bleib so gesund, glücklich und erfolgreich wie bisher und fröhliche 49. Geburtstag!",
      "author": null
    },
    {
      "id": "218033",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-facebook",
      "text": "An diesem besonderen Tag gratulieren wir Dir herzlich zu Deinem 49. Geburtstag und senden Dir die besten Wünsche für ein glückliches neues Lebensjahr.",
      "author": null
    },
    {
      "id": "218034",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-whatsapp",
      "text": "Alles Gute zu deinem 49. Geburtstag! Mögen alle deine Träume und Wünsche wahr werden.",
      "author": null
    },
    {
      "id": "218035",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-enkelkind",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 49. Geburtstag und wünschen Dir alles Liebe und viele glückliche Momente in den kommenden Jahren!",
      "author": null
    },
    {
      "id": "218036",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-neffe",
      "text": "Ein wunderbarer Tag, an dem Du 49 Jahre alt wirst - er möge Dir noch viele weitere beglückende Momente bescheren!",
      "author": null
    },
    {
      "id": "218037",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-onkel",
      "text": "Ich gratuliere Dir ganz herzlich zu Deinem 49. Geburtstag und wünsche Dir von Herzen alles Glück, Freude und Erfüllung, das dein Herz höher schlagen lässt!",
      "author": null
    },
    {
      "id": "218038",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-opa",
      "text": "Mögest du auch in deinen nächsten Lebensjahren Zufriedenheit, Erfolg und vor allem Freude finden - alles Gute zum 49. Geburtstag!",
      "author": null
    },
    {
      "id": "218039",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-maedchen",
      "text": "Aus der Ferne schicken wir Dir liebe Grüße an Deinen 49. Geburtstag mit dem Wunsch, dass Du eine unvergessliche Feier hast!",
      "author": null
    },
    {
      "id": "218040",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-enkel",
      "text": "Alles Liebe zu Deinem heutigen Ehrentag – möge jedes neue Lebensjahr für Dich ein Grund zur Freude sein!",
      "author": null
    },
    {
      "id": "218041",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-kurz",
      "text": "Möge sich Deine Leidenschaft für das Leben auch in den nächsten Jahren fortsetzen – alles Liebe an deinem 49. Geburtstag!",
      "author": null
    },
    {
      "id": "218042",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-lustig",
      "text": "Alles Gute zu deinem 49. Geburtstag! Möge dieser Tag ein unvergessliches Ereignis sein und mit viel Freude und Gelassenheit erfüllt werden.",
      "author": null
    },
    {
      "id": "218043",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-nachbarin",
      "text": "Wir gratulieren Dir ganz herzlich zum 49. Geburtstag! Lass Dich an diesem Tag verwöhnen und die schönen Momente ausgiebig genießen!",
      "author": null
    },
    {
      "id": "218044",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-persoenlich",
      "text": "Sei gesegnet an deinem 49. Geburtstag und mache das Beste aus jedem neuen Lebensjahr, das vor Dir liegt!",
      "author": null
    },
    {
      "id": "218045",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-schoen",
      "text": "Wir wünschen Dir zu Deinem 49. Geburtstag alles Liebe und hoffen, dass Du Dich an diesem Tag rundherum wohl fühlst!",
      "author": null
    },
    {
      "id": "218046",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-kostenlos",
      "text": "Herzliche Glückwünsche zum 49. Geburtstag! Mögen sich Deine Träume erfüllen und alle Deine Ziele erreicht werden!",
      "author": null
    },
    {
      "id": "218047",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-cousin",
      "text": "Alles Liebe zu Deinem 49.Geburtstag! Auf dass Du noch viele Abenteuer in den nächsten Jahren erleben kannst und immer den Mut hast, Neues auszuprobieren!",
      "author": null
    },
    {
      "id": "218048",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-nichte",
      "text": "Alles Gute zu Deinem 49. Geburtstag! Wir wünschen Dir alles Liebe und Gute und hoffen, dass Du einen Tag voller Freude und Glück erlebst!",
      "author": null
    },
    {
      "id": "218049",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstag-bilder",
      "text": "Herzlichen Glückwunsch zu Deinem 49. Geburtstag! Möge dieser Tag gefüllt sein mit Freude und Lachen, Lebensfreude und Zufriedenheit.",
      "author": null
    },
    {
      "id": "218050",
      "image": "glueckwuensche-zum-49-geburtstag/glueckwuensche-49-geburtstagundefined",
      "text": "Wir gratulieren Dir ganz herzlich an Deinem 49. Geburtstag! Genieße den Tag in vollen Zügen, lass Dich verwöhnen und feiere schön!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "218051",
      "text": "Alles Liebe zum 49sten! Lass Dich heute reich beschenken, genieße jede Minute des Tages und erinnere Dich an die vielen schönen Momente in Deinem Leben!",
      "author": null
    },
    {
      "id": "218052",
      "text": "Wir wünschen Dir nur das Beste zu Deinem 49. Geburtstag – möge es ein Tag voll Sonnenschein und unvergesslicher Erinnerungen sein!",
      "author": null
    },
    {
      "id": "218053",
      "text": "An Deinem besonderen Tag möchten wir Dir von Herzen gratulieren – alles Liebe zu Deinem 49. Geburtstag!",
      "author": null
    },
    {
      "id": "218054",
      "text": "Mögest Du noch lange Gesundheit, Glück und Freude erleben an Deinem heutigen Ehrentag - Herzliche Glückwünsche zu Deinem 49sten Geburtstag!",
      "author": null
    },
    {
      "id": "218055",
      "text": "Herzlichen Glückwunsch zu Deinem 49. Geburtstag! Wir wünschen Dir vor allem viel Glück, Gesundheit und Zufriedenheit für die nächsten Jahre.",
      "author": null
    },
    {
      "id": "218056",
      "text": "Alles Gute zum 49. Geburtstag! Möge dieser Tag unvergesslich sein und das neue Lebensjahr Dir alles erfüllen, was Du Dir wünschst!",
      "author": null
    },
    {
      "id": "218057",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 49. Geburtstag und wünschen Dir von Herzen ein erfolgreiches weiteres Leben voller Freude und Erfüllung!",
      "author": null
    },
    {
      "id": "218058",
      "text": "Alles Liebe und Gute zum 49sten Geburtstag! Mögen alle Deine Träume in Erfüllung gehen, jeder Tag Dein bester sein und Dich immer ein Lächeln begleiten!",
      "author": null
    },
    {
      "id": "218059",
      "text": "Zum runden 49sten Geburtstage wünschen wir Dir von Herzen alles erdenklich Gute: viel Glück, Gesundheit und einen erfüllten Alltag!",
      "author": null
    },
    {
      "id": "218060",
      "text": "Wir gratulieren dir recht herzlich zum heutigen Tag: Viel Freude, Erfolg sowie eine große Portion Glitzerstaub für deinen 49sten Geburtstag!",
      "author": null
    },
    {
      "id": "218061",
      "text": "Herzlichen Glückwunsch zu deinem 49. Geburtstag! Möge dein Leben weiterhin voller Freude und Glück sein, und mögen all deine Wünsche in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "218062",
      "text": "Zu deinem 49. Geburtstag wünschen wir dir viel Glück, Gesundheit und Erfolg! Genieße jeden Tag und lass uns an deiner Freude teilhaben.",
      "author": null
    },
    {
      "id": "218063",
      "text": "Alles Gute zum 49. Geburtstag! Möge die nächsten Jahre das Beste aus dir herausholen, um noch mehr aus dem Leben zu machen.",
      "author": null
    },
    {
      "id": "218064",
      "text": "Wir wünschen dir einen ganz besonderen Tag mit vielen schönen Momenten zu deinem 49. Geburtstag! Genieße den Tag in vollen Zügen mit allem was du liebst.",
      "author": null
    },
    {
      "id": "218065",
      "text": "Alles Liebe und Gute zum 49er! Möge dich das neue Lebensjahr erfüllen mit vielen positiven Überraschungen, großem Glück und Freude im Herzen!",
      "author": null
    },
    {
      "id": "218066",
      "text": "Alles Gute zu Deinem 49. Geburtstag! Wir wünschen Dir, dass dieser Tag für Dich voller Freude und Liebe ist.",
      "author": null
    },
    {
      "id": "218067",
      "text": "Alles Liebe und Gute an dich zu deinem 49. Geburtstag! Genieße jeden Tag, als ob es dein letzter ist und mache das Beste aus jedem Moment!",
      "author": null
    },
    {
      "id": "218068",
      "text": "Wir wünschen dir zu deinem 49. Geburtstag alles Liebe, Glück und Gesundheit und hoffen, dass die kommenden Jahre noch schöner werden als die vergangenen.",
      "author": null
    },
    {
      "id": "218069",
      "text": "Zum runden 49sten wünschen wir dir einen Tag voller Freude, Sonnenschein und Glückseligkeit!",
      "author": null
    },
    {
      "id": "218070",
      "text": "Wir möchten dir zu deinem 49. Geburtstag sagen: Bleib so fröhlich, neugierig und lebenslustig wie bisher!",
      "author": null
    },
    {
      "id": "218071",
      "text": "Alles Gute zum 49sten! Möge dieser Tag für dich unvergesslich sein – genau wie du es verdient hast!",
      "author": null
    },
    {
      "id": "218072",
      "text": "Wir freuen uns mit dir über deinen besonderen Anlass: Deinem heutigen 49-jährigen Geburtstag!",
      "author": null
    },
    {
      "id": "218073",
      "text": "Alles Gute zum 49. Geburtstag! Wir wünschen dir viel Sonnenschein, Glück und Freude für deinen heutigen Tag.",
      "author": null
    },
    {
      "id": "218074",
      "text": "Herzlichen Glückwunsch zu Deinem 49. Geburtstag! Wir wünschen Dir alles Liebe und Gute für ein weiteres glückliches und erfülltes Leben.",
      "author": null
    },
    {
      "id": "218075",
      "text": "Alles Gute zu Deinem 49. Geburtstag! Möge Dein neues Lebensjahr voller Freude, Erfolg und Gesundheit sein.",
      "author": null
    },
    {
      "id": "218076",
      "text": "Herzlichen Glückwunsch zum 49sten! Lass Dich an diesem Tag verwöhnen und feiere ausgiebig mit Deinen Liebsten!",
      "author": null
    },
    {
      "id": "218077",
      "text": "Zu Deinem 49. Geburtstag wünschen wir Dir viele gute Freunde, die Dich begleiten, sowie viel Glück und Frieden in Deinem nächsten Lebensjahrzehnt!",
      "author": null
    },
    {
      "id": "218078",
      "text": "Alles Liebe zum 49sten Geburtstag! Genieße den Tag in vollen Zügen und mache das Beste aus jedem Moment des neuen Lebensjahres!",
      "author": null
    },
    {
      "id": "218079",
      "text": "Herzlichen Glückwunsch zum 49. Geburtstag! Wir wünschen Dir, dass Dein Leben noch viele schöne und erfüllte Jahre bereithalten möge!",
      "author": null
    },
    {
      "id": "218080",
      "text": "Alles Gute zu Deinem 49. Geburtstag! Möge alles, was Du Dir für Deine Zukunft wünschst, in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "218081",
      "text": "Auf Deinen 49. Geburtstag anstoßen wir mit einem Glas Sekt! Wir wünschen Dir, dass Du nur Freude und Glück erlebst und jeden Tag genießt!",
      "author": null
    },
    {
      "id": "218082",
      "text": "Zu Deinem 49. Geburtstag gratulieren wir Dir herzlich und hoffen, dass es ein Tag voller schöner Erinnerungen sein wird!",
      "author": null
    },
    {
      "id": "218083",
      "text": "Heute feiern wir Dich - den Jubilar des Tages - und bedanken uns für all die schönen Momente, die Du uns schenkst! Alles Liebe zum 49. Geburtstag!",
      "author": null
    },
    {
      "id": "218084",
      "text": "Anlässlich Deines 49. Geburtstages entbieten wir Dir unsere besten Glückwunschworte: Bleib gesund, sei glücklich und lass Dich reich beschenken!",
      "author": null
    },
    {
      "id": "218085",
      "text": "Wir gratulieren Dir zu Deinem 49. Geburtstag! Möge dieser Tag nur mit Freude und Liebe erfüllt sein und Dir viel Glück und Erfolg bringen.",
      "author": null
    },
    {
      "id": "218086",
      "text": "Alles Gute zum 49. Geburtstag! Es ist eine besondere Leistung, 49 Jahre alt zu werden – also lass uns auf Dich anstoßen und Deinen Ehrentag feiern!",
      "author": null
    },
    {
      "id": "218087",
      "text": "Alles Gute zu deinem 49. Geburtstag! Wir hoffen, dass du einen Tag voller Freude und Erinnerungen erlebst.",
      "author": null
    },
    {
      "id": "218088",
      "text": "Herzlichen Glückwunsch zu deinem 49. Geburtstag! Möge dieser Tag gefüllt sein mit allem was du dir wünschst und alles was dich glücklich macht.",
      "author": null
    },
    {
      "id": "218089",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 49. Geburtstag! Mögen all deine Träume und Pläne in Erfüllung gehen und alle Wünsche sich erfüllen.",
      "author": null
    },
    {
      "id": "218090",
      "text": "Alles Liebe zum 49sten! Wir wünschen dir einen Tag voller Sonnenschein, Lachen und guter Laune, der so schön ist wie du es verdienst!",
      "author": null
    },
    {
      "id": "218091",
      "text": "Herzlichen Glückwunsch zum 49. Geburtstag! Mögen alle deine Wünsche in Erfüllung gehen und du ein wundervolles, glückliches und gesundes Leben führen!",
      "author": null
    },
    {
      "id": "218092",
      "text": "Alles Gute zu deinem 49. Geburtstag! Genieße den Tag und feiere das Leben!",
      "author": null
    },
    {
      "id": "218093",
      "text": "Heut ist dein besonderer Tag, alles liebe zum 49. Geburtstag wünsch ich dir heut hiermit!",
      "author": null
    },
    {
      "id": "218094",
      "text": "Zum 49. Geburtstag die besten Glückwünsche für dich: Gesundheit, Glück, Liebe und vor allem viel Freude im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "218095",
      "text": "Viele Gratulationen zu deinem 49. Geburtstag und möge er dir ein fröhliches Lächeln ins Gesicht zaubern!",
      "author": null
    },
    {
      "id": "218096",
      "text": "Wir gratulieren Dir von Herzen zu Deinem 49sten Geburtstag, mögest Du immer lieben Menschen um Dich haben, die Dir helfen Deine Träume zu verwirklichen.",
      "author": null
    },
    {
      "id": "218097",
      "text": "Heut ist Dein Ehrentag - Drum lass uns gemeinsam lachen und singen - herzlich gratulieren an diesem schönen Tag zum 49sten Geburtstag!",
      "author": null
    },
    {
      "id": "218098",
      "text": "Ein ganzes Jahr hast du nun schon mehr erlebt und deshalb feiern jetzt alle sehr herzlich mit dir Deinen49tenGeburtstag – dazu gratulieren wir Dir sehr!!",
      "author": null
    },
    {
      "id": "218099",
      "text": "Heute ist ein besonderer Tag, drum feiere ihn ordentlich – stille die Sehnsucht nach mehr Abenteuer und entdecke Neues – Happy Birthday to you!",
      "author": null
    },
    {
      "id": "218100",
      "text": "Wir wünschen dir zu deinem 49. Geburtstag viele Momente des Glücks und stets ein Lächeln auf den Lippen!",
      "author": null
    },
    {
      "id": "218101",
      "text": "Heute ist dein großer Tag, lass ihn so schön sein, wie er nur sein kann und feiere deinen 49. Geburtstag gebührend!",
      "author": null
    },
    {
      "id": "218102",
      "text": "Liebes Geburtstagskind, wir wünschen dir von Herzen alles Gute für deine Zukunft und das Allerbeste zum 49. Geburtstag!",
      "author": null
    },
    {
      "id": "218103",
      "text": "Feierten für dich heut alle Engel in den Sternen? Denn du bist etwas ganz Besonderes und hast es verdient! Herzliche Glückwünsche zu deinem 49. Geburtstag!",
      "author": null
    },
    {
      "id": "218104",
      "text": "An diesem besonderen Tag knallen die Korken, denn heute feierst du deinen 49. Geburtstag - herzliche Gratulation aus der Ferne!",
      "author": null
    },
    {
      "id": "218105",
      "text": "Herzlichen Glückwunsch zu Deinem 49. Geburtstag! Möge er so wundervoll sein, wie Du es verdient hast.",
      "author": null
    },
    {
      "id": "218106",
      "text": "Wir gratulieren Dir zu Deinem 49. Geburtstag und wünschen Dir ein Leben voller Glück und Freude!",
      "author": null
    },
    {
      "id": "218107",
      "text": "Alles Gute zu Deinem 49. Geburtstag! Genieße den Tag in vollen Zügen und lass Dich richtig feiern.",
      "author": null
    },
    {
      "id": "218108",
      "text": "An diesem besonderen Tag möchten wir Dir alles Liebe zu Deinem 49. Geburtstag wünschen!",
      "author": null
    },
    {
      "id": "218109",
      "text": "Ein ganz besonderes Jubiläum steht bevor – herzliche Glückwünsche zum 49sten Geburtstag!",
      "author": null
    },
    {
      "id": "218110",
      "text": "Wir gratulieren Dir aufs Herzlichste zu Deinem 49sten Geburtstag und hoffen, dass der Tag so schön wird, wie Du es verdienst!",
      "author": null
    },
    {
      "id": "218111",
      "text": "Alle unsere besten Wünsche zum 49sten Geburtstag! Mögest Du immer einen Grund haben, Dich über das Leben zu freuen.",
      "author": null
    },
    {
      "id": "218112",
      "text": "Auch an diesem besonderen Tag möchten wir Dir alles Liebe und nur die besten Glückwünsche für Deinen 49sten Geburtstag senden!",
      "author": null
    },
    {
      "id": "218113",
      "text": "Es ist Zeit für große Feierlichkeiten - alles Gute und viel Freude an Deinem 49sten Geburtstag!",
      "author": null
    },
    {
      "id": "218114",
      "text": "Alles Liebe und Gute zu Deinem großen Ehrentag! Möge Dein 49. Geburtstag voller Lachen, Abenteuer und positiver Erinnerungen sein.",
      "author": null
    },
    {
      "id": "218115",
      "text": "Herzlichen Glückwunsch zum 49. Geburtstag! Genieße den Tag und lass die Freude an diesem besonderen Anlass dein Leben erhellen.",
      "author": null
    },
    {
      "id": "218116",
      "text": "Alles Liebe und viel Glück auf all Deinen Wegen anlässlich des runden Jubiläums: Herzlichen Glückwunsch zum 49ten Geburtstag!",
      "author": null
    },
    {
      "id": "218117",
      "text": "Herzlichen Glückwunsch zu deinem 49. Geburtstag! Möge dieses neue Lebensjahr das Beste sein, was du je erlebt hast!",
      "author": null
    },
    {
      "id": "218118",
      "text": "Ich wünsche dir an deinem 49. Geburtstag mehr Freude, Glück und Erfolg als je zuvor. Genieße den Tag und lass dich verwöhnen!",
      "author": null
    },
    {
      "id": "218119",
      "text": "Zu deinem 49. Geburtstag wünsche ich Dir alles Liebe und Gute! Mögest du viele schöne Momente in deinem neuen Lebensjahr erleben und viel Freude haben!",
      "author": null
    },
    {
      "id": "218120",
      "text": "Alles Liebe zum 49. Geburtstag! Ich hoffe, du hast einen schönen Tag mit vielen unvergesslichen Momenten und tollem Wetter!",
      "author": null
    },
    {
      "id": "218121",
      "text": "Wir gratulieren dir von Herzen zu deinem 49. Geburtstag und wünschen dir nur das Beste für das kommende Jahr!",
      "author": null
    },
    {
      "id": "218122",
      "text": "Möge der heutige Tag der Beginn eines aufregenden neuen Lebensjahres sein, gefüllt mit Glück und positiven Erfahrungen! Alles Liebe zum Geburtstag!",
      "author": null
    },
    {
      "id": "218123",
      "text": "Zu deinem 49. Geburtstag wünschen wir dir alles, was du dir wünschst, vor allem Gesundheit und Glück im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "218124",
      "text": "Alles Gute zum 49. Geburtstag! Möge der Tag voller Freude und Liebe sein und die kommenden Jahre dich mit viel Glück erfüllen.",
      "author": null
    },
    {
      "id": "218125",
      "text": "Herzlichen Glückwunsch zu deinem 49. Geburtstag! Möge dieser Tag für dich und deine Lieben voller Freude, Liebe und Erfolg sein!",
      "author": null
    },
    {
      "id": "218126",
      "text": "Wir wünschen dir alles Gute zum 49. Geburtstag! Genieße die Feierlichkeiten und lass dich von uns verwöhnen!",
      "author": null
    },
    {
      "id": "218127",
      "text": "Alles Gute zu deinem 49. Geburtstag! Mögen deine Wünsche in Erfüllung gehen und dir ein ganzes Jahr lang viel Glück, Erfolg und Freude bescheren.",
      "author": null
    },
    {
      "id": "218128",
      "text": "Auf deinem Weg durchs Leben hast du schon so viel erreicht – hier wird an deinem 49. Geburtstag auf all das ganz besonders angestoßen! Alles Liebe!",
      "author": null
    },
    {
      "id": "218129",
      "text": "Ein weiterer Meilenstein ist erreicht – gratuliere zum 49. Geburtstag! Mögen dir die nächsten Jahre noch viele weitere schöne Momente und Erfolge bringen.",
      "author": null
    },
    {
      "id": "218130",
      "text": "Auf deiner Reise durchs Leben bist du jetzt bei Etappe Nummer 49 angelangt: Alles Gute zu diesem besonderen Tag, der nur einmal im Jahr kommt!",
      "author": null
    },
    {
      "id": "218131",
      "text": "Herzlichen Glückwunsch zum 49. Geburtstag! Möge dieser Tag für dich und deine Lieben ein besonders schöner sein und dein Leben nur das Beste bereithalten.",
      "author": null
    },
    {
      "id": "218132",
      "text": "Alles Gute zu deinem 49. Geburtstag! Genieße die kommenden Jahre voller Wunder und Freude, während du jeden Tag mehr entdeckst und lernst.",
      "author": null
    },
    {
      "id": "218133",
      "text": "Herzlichen Glückwunsch zu Deinem 49. Geburtstag! Möge Dich dieser Tag voller Freude erfüllen und Dir ein Lächeln ins Gesicht zaubern.",
      "author": null
    },
    {
      "id": "218134",
      "text": "Wir wünschen Dir alles Gute und viel Glück für Deinen 49. Geburtstag! Genieße den Tag in vollen Zügen und lasse Dich verwöhnen.",
      "author": null
    },
    {
      "id": "218135",
      "text": "Mögest Du Deinen 49. Geburtstag in schöner Erinnerung behalten – mit jeder Menge Liebe, Lachen und guten Gesprächen. Alles Gute zu Deinem besonderen Tag!",
      "author": null
    },
    {
      "id": "218136",
      "text": "Wir gratulieren Dir herzlich zu Deinem 49. Geburtstag! Hoffentlich erfüllen sich alle Deine Träume und Wünsche, die Du Dir heute wünschst!",
      "author": null
    },
    {
      "id": "218137",
      "text": "Auf dass Du an Deinem 49. Geburtstag nur Freud und Freude erlebst – wir wünschen Dir ein paar schöne Stunden an diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "218138",
      "text": "Ein strahlendes Lächeln auf dem Gesicht – so soll der heutige Tag für Dich sein. Alles Liebe zum 49. Geburtstag!",
      "author": null
    },
    {
      "id": "218139",
      "text": "Unsere besten Wünsche begleiten Dich an Deinem Jubeltag: In Liebe, Freude und Glück soll die Feier des Tages gefeiert werden – alles Gute zum 49.Geburstag!",
      "author": null
    },
    {
      "id": "218140",
      "text": "Alles Gute zum 49. Geburtstag! Wir wünschen dir, dass dein neues Lebensjahr voller Glück, Zufriedenheit und Erfüllung ist.",
      "author": null
    },
    {
      "id": "218141",
      "text": "Möge das neue Lebensjahr eine neue Reise des Abenteuers, der Freude und des Lernens sein. Herzlichen Glückwunsch zu deinem 49. Geburtstag!",
      "author": null
    },
    {
      "id": "218142",
      "text": "Was für ein besonderer Tag heute ist – alles Liebe zum 49. Geburtstag! Wir wünschen dir Gesundheit, Freude und Fröhlichkeit in deinem neuen Lebensjahr.",
      "author": null
    },
    {
      "id": "218143",
      "text": "Alles Gute zum 49. Geburtstag! Möge es ein Jahr voller schöner Momente, glücklicher Erinnerungen und unvergesslicher Erlebnisse sein!",
      "author": null
    },
    {
      "id": "218144",
      "text": "Happy Birthday! Mögen alle deine Träume in Erfüllung gehen und deine Träume sich verwirklichen lassen in diesem neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "218145",
      "text": "Alles Liebe zum 49! Wir wünschen dir Mut, Kraft und Gottes Segen auf all deinen Wegen im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "218146",
      "text": "erzliche Gratulation zu deinem 49.. Geburtstag - möge es ein fantastisches Jahr der Inspiration, der Neugierde und des Staunens für dich sein",
      "author": null
    },
    {
      "id": "218147",
      "text": "Alles Gute zum 49. Geburtstag! Mögen die kommenden Jahre Dich reich beschenken mit Gesundheit, Glück und viel Freude im Herzen.",
      "author": null
    },
    {
      "id": "218148",
      "text": "Alles Gute zum 49. Geburtstag! Wir wünschen dir viel Glück und Erfolg, Gesundheit und alles Liebe für dein neues Lebensjahr.",
      "author": null
    },
    {
      "id": "218149",
      "text": "Herzlichen Glückwunsch zum 49. Geburtstag! Möge es ein Tag voll Freude und Glück sein, an dem du dich geborgen und geliebt fühlst.",
      "author": null
    },
    {
      "id": "218150",
      "text": "Wir wünschen dir alles Gute zu deinem 49. Geburtstag und hoffen, dass er ein Tag des Lachens und der Freude ist. Genieße ihn in vollen Zügen!",
      "author": null
    }
  ]
}
