{
  "h1title": "Glückwünsche zum 2. Geburtstag",
  "metatitel": "150 Glückwünsche zum 2. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 2. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 3. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-3-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "185001",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag",
      "text": "Herzlichen Glückwunsch zu Deinem 2. Geburtstag! Möge Dein Tag voller Freude und Abenteuer sein.",
      "author": null
    },
    {
      "id": "185002",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-oma",
      "text": "Wir wünschen Dir an Deinem besonderen Tag nur das Beste und einen schönen Tag voller Lachen und Spaß.",
      "author": null
    },
    {
      "id": "185003",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-oma-opa",
      "text": "Alles Liebe zum 2. Geburtstag! Genieße jeden Moment in vollen Zügen und lass die Sonne auf dein Gesicht scheinen!",
      "author": null
    },
    {
      "id": "185004",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-onkel",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem Geburtstag und wünschen Dir, dass alle Deine Wünsche in Erfüllung gehen mögen!",
      "author": null
    },
    {
      "id": "185005",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-enkelkind",
      "text": "Ein ganzes Leben der Freude liegt vor Dir, also genieße jede Sekunde davon an Deinem 2. Geburtstag!",
      "author": null
    },
    {
      "id": "185006",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-enkel",
      "text": "Ich wünsche Dir einen unvergesslichen Tag mit fröhlichen Liedern, Spielen und Familienzeit heute!",
      "author": null
    },
    {
      "id": "185007",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-grosseltern",
      "text": "Alles Gute zum 2. Geburtstag! Möge Dich Gott immer behüten und Dich weise leiten durch alle Tage des Lebens!",
      "author": null
    },
    {
      "id": "185008",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-junge",
      "text": "wir wünschen Dir viel Glück, Gesundheit und all die besten Segnungen des Lebens für den neuen Abschnitt in Deinem Leben an Deinem 2. Geburtstag!",
      "author": null
    },
    {
      "id": "185009",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-nachbar",
      "text": "May your life be filled with joy and love on your special day and years to come – Happy Birthday!",
      "author": null
    },
    {
      "id": "185010",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-mann",
      "text": "Herzliche Gratulationen an Dich zu diesem besonderen Anlass – lass uns feiern und frohlocken zu Deinem 2ten Geburtstag!",
      "author": null
    },
    {
      "id": "185011",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-bilder",
      "text": "Herzlichen Glückwunsch zu Deinem 2. Geburtstag! Wir wünschen Dir alles Gute und viel Freude an diesem besonderen Tag.",
      "author": null
    },
    {
      "id": "185012",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-opa",
      "text": "Alles Gute zum 2. Geburtstag! Genieße jeden Moment und feiere den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "185013",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-maedchen",
      "text": "Zu Deinem 2. Geburtstag senden wir Dir herzliche Grüße mit all unserer Liebe und dem besten Glück für die nächsten Jahre!",
      "author": null
    },
    {
      "id": "185014",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-eltern",
      "text": "Heute ist ein ganz besonderer Tag - Dein 2. Geburtstag! Wir gratulieren Dir herzlich, möge Dein Leben immer voller Freude sein!",
      "author": null
    },
    {
      "id": "185015",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-lang",
      "text": "Alles Liebe zum 2. Geburtstag! Mögen alle Wünsche in Erfüllung gehen und das Glück Dich immer begleiten!",
      "author": null
    },
    {
      "id": "185016",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-kind",
      "text": "Herzlichen Glückwunsch zu Deinem 2-jährigen Jubiläum auf dieser Welt! Feiere es heute und lass Dich verwöhnen - es ist schließlich Dein großer Tag!",
      "author": null
    },
    {
      "id": "185017",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-neffe",
      "text": "Heut ist ein Tag der Freude, denn es ist Dein 2-jähriger Ehrentag - drum feiern wir heut gemeinsam mit Dir einen riesengroßen Freudentaumel!!!",
      "author": null
    },
    {
      "id": "185018",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-nachbarin",
      "text": "Herzlichen Glückwunsch zu deinem 2. Geburtstag! Wir wünschen dir, dass du viele tolle Abenteuer und Erfahrungen erlebst.",
      "author": null
    },
    {
      "id": "185019",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-tochter",
      "text": "Wir gratulieren dir ganz herzlich zu deinem zweiten Geburtstag! Möge dein Leben nur noch besser werden und du jeden Tag etwas Neues lernst.",
      "author": null
    },
    {
      "id": "185020",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-kurz",
      "text": "Alles Gute zum 2. Geburtstag! Möge dich auch in Zukunft immer ein Lächeln begleiten und Freude in dein Leben bringen.",
      "author": null
    },
    {
      "id": "185021",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-facebook",
      "text": "Herzliche Glückwünsche an einen kleinen Schatz, der heute seinen 2. Geburtstag feiert! Genieße die Freuden des Lebens und lass dich von Liebe umgeben.",
      "author": null
    },
    {
      "id": "185022",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-schwester",
      "text": "Wir gratulieren dir recht herzlich zum 2. Geburtstag! Mögest du immer weiterhin viel Freude und Erfolg haben, was immer du tust!",
      "author": null
    },
    {
      "id": "185023",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-maenner",
      "text": "Alles Liebe zu deinem großen Tag! Wir wünschen dir alles erdenklich Gute für die kommenden Jahre – Gesundheit, Glück und Erfolg!",
      "author": null
    },
    {
      "id": "185024",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-persoenlich",
      "text": "An diesem Tag vor zwei Jahren bist du auf die Welt gekommen – alles Liebe an unseren süßesten kleinen Engel an seinem besonderen Tag!",
      "author": null
    },
    {
      "id": "185025",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-mutter",
      "text": "Heute ist ein großer Tag – alles Gute zu deinem 2-Geburtstag! Genieße jeden Moment und mache das Beste daraus – es sollte eine unvergessliche Feier werden!",
      "author": null
    },
    {
      "id": "185026",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-nichte",
      "text": "Herzlichen Glückwunsch an unseren kleinen Schatz, der heute seinen 2-Geburtstag feiert! Viel Freude beim Feiern mit all den Menschen, die dich lieben!",
      "author": null
    },
    {
      "id": "185027",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-tante",
      "text": "Alles Liebe und Gute zum 2. Geburtstag! Wir hoffen, dass Du diesen Tag in vollen Zügen genießt und Deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "185028",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-sohn",
      "text": "Zu Deinem 2. Geburtstag wünschen wir Dir einen Tag voller Abenteuer, Lachen und Glück! Genieße ihn in vollen Zügen und hab eine tolle Zeit!",
      "author": null
    },
    {
      "id": "185029",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-cousin",
      "text": "Herzliche Gratulation zu Deinem 2. Geburtstag! Wir hoffen, dass Du die schönsten Momente des Lebens erleben kannst und alles bekommst was du dir wünschst!",
      "author": null
    },
    {
      "id": "185030",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-bruder",
      "text": "Alles Gute zum 2. Geburtstag! Möge dein zweiter Lebensabschnitt voller Liebe, Freude und Lebensfreude sein.",
      "author": null
    },
    {
      "id": "185031",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-whatsapp",
      "text": "Wir wünschen dir an deinem besonderen Tag alles erdenklich Gute und mögen die kommenden Monate so glücklich und fröhlich sein wie der Tag heute.",
      "author": null
    },
    {
      "id": "185032",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-nachtraeglich",
      "text": "Heut ist ein ganz besonderer Tag, denn du feierst deinen 2. Geburtstag! Genieße ihn in vollen Zügen und lass dich ordentlich verwöhnen!",
      "author": null
    },
    {
      "id": "185033",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-frau",
      "text": "Ein großer Tag für dich, denn du hast Geburtstag! Wir wünschen dir nur das Beste und vor allem jede Menge Spaß beim Feiern!",
      "author": null
    },
    {
      "id": "185034",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-kollegin",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 2. Geburtstag! Es sind noch so viele Abenteuer auf dich wartend, die du mit Mut und Stärke angehen kannst!",
      "author": null
    },
    {
      "id": "185035",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-herz",
      "text": "Für deinen 2. Geburtstag wünschen wir dir unvergessliche Momente, viel Lachen, Freude und Glück – jetzt und immer weiterhin!",
      "author": null
    },
    {
      "id": "185036",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-frauen",
      "text": "Wir freuen uns mit Dir über Deinen heutigen Ehrentag und möchten Dir herzlich alles Liebe für die Zukunft wünschen!",
      "author": null
    },
    {
      "id": "185037",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-karte",
      "text": "Herzlichen Glückwunsch zum 2. Geburtstag! Wir wünschen Dir, dass Dein Leben voller Freude und Abenteuer ist!",
      "author": null
    },
    {
      "id": "185038",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-cousine",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 2. Geburtstag und wünschen Dir ein langes, glückliches und gesundes Leben!",
      "author": null
    },
    {
      "id": "185039",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-enkeltochter",
      "text": "Happy Birthday! Wir hoffen, dass Du einen unvergesslichen Tag hast und Deine Träume immer in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "185040",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-kostenlos",
      "text": "Alles Liebe zum 2. Geburtstag! Möge all Deine Träume wahr werden und die Sonne immer für Dich scheinen!",
      "author": null
    },
    {
      "id": "185041",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-patenkind",
      "text": "Zu Deinem zweiten Geburtstag möchten wir Dir viel Liebe, Freude und Glück wünschen!",
      "author": null
    },
    {
      "id": "185042",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-vater",
      "text": "Alles Gute zum Geburtstag! Möge es noch viele weitere fröhliche Tage mit Familie und Freunden geben!",
      "author": null
    },
    {
      "id": "185043",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-freundin",
      "text": "Viel Glück an Deinem besonderen Tag! Wir hoffen, dass all Deine Träume in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "185044",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-schoen",
      "text": "Zu Deinem 2. Geburtstag alles erdenklich Gute! Möge Dich die Liebe stets begleiten auf Deiner Reise des Lebens!",
      "author": null
    },
    {
      "id": "185045",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-freund",
      "text": "Herzenswünsche an den kleinen Engel - mögest Du stets glücklich sein und niemals vergessen, was für ein tolles Kind Du bist!",
      "author": null
    },
    {
      "id": "185046",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-lustig",
      "text": "Von Herzen gratulieren wir Dir zum 2. Geburtstag - mögen alle schönen Momente des Lebens für immer in Erinnerung bleiben!",
      "author": null
    },
    {
      "id": "185047",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-jugendlich",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 2. Geburtstag! Möge dein Leben voller Freude und Glück sein!",
      "author": null
    },
    {
      "id": "185048",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-bild",
      "text": "Auf deinem Weg an diesem besonderen Tag wünschen wir dir, dass du lernst, jeden Tag aufs Neue zu genießen.",
      "author": null
    },
    {
      "id": "185049",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstag-enkelsohn",
      "text": "An deinem Geburtstag wünschen wir dir alles Liebe und Gute und eine Zukunft voller Erfolg und Glückseligkeit.",
      "author": null
    },
    {
      "id": "185050",
      "image": "glueckwuensche-zum-2-geburtstag/glueckwuensche-2-geburtstagundefined",
      "text": "Wir hoffen, dass du in den nächsten Jahren immer zufrieden bist und von Liebe umgeben bist!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "185051",
      "text": "Alles Gute zum Geburtstag! Genieße diesen Tag mit Freunden und Familie und erinnere dich an die schönen Momente des vergangenen Jahres!",
      "author": null
    },
    {
      "id": "185052",
      "text": "Heute ist ein besonderer Tag für dich – möge er dir Erfüllung, Gesundheit und Glück bringen!",
      "author": null
    },
    {
      "id": "185053",
      "text": "Wir wünschen dir, dass all deine Wünsche in Erfüllung gehen, damit du noch mehr Grund hast zu feiern!",
      "author": null
    },
    {
      "id": "185054",
      "text": "An diesem großartigen Tag wollen wir dir sagen: alles Gute zum 2. Geburtstag – mögest du dich immer frei fühlen!",
      "author": null
    },
    {
      "id": "185055",
      "text": "Ein weiteres Jahr voller Lachen liegt vor dir – möge es reich an Abenteuern sowie neuen Herausforderungen sein!",
      "author": null
    },
    {
      "id": "185056",
      "text": "Bleibe so positiv und optimistisch, wie du es jetzt bist – unsere besten Glückwunsch für deinen 2. Geburtstag!",
      "author": null
    },
    {
      "id": "185057",
      "text": "Herzlichen Glückwunsch zu Deinem 2. Geburtstag! Wir wünschen Dir ein unvergessliches Fest und noch viele weitere tolle Jahre.",
      "author": null
    },
    {
      "id": "185058",
      "text": "Wir wünschen Dir alles Liebe, Gesundheit und Glück an Deinem besonderen Tag!",
      "author": null
    },
    {
      "id": "185059",
      "text": "Mögen alle Deine Träume wahr werden und Dir das Gefühl geben, jeden Tag etwas Besonderes zu erleben.",
      "author": null
    },
    {
      "id": "185060",
      "text": "An Deinem Geburtstag möchten wir Dir sagen, dass Du uns jeden Tag mit deiner freundlichen Art begeisterst!",
      "author": null
    },
    {
      "id": "185061",
      "text": "Bleib immer so fröhlich und neugierig und erinnere Dich daran, dass nur die Liebe zählt!",
      "author": null
    },
    {
      "id": "185062",
      "text": "Wir hoffen, dass dieser Tag für Dich so unvergesslich wird wie der letzte und die Freude in Deinem Herzen niemals endet!",
      "author": null
    },
    { "id": "185063", "text": "Genieße den heutigen Tag in vollen Zügen - er gehört ganz allein Dir!", "author": null },
    {
      "id": "185064",
      "text": "Alles Gute zum Geburtstag! Mögen alle Deine Wünsche in Erfüllung gehen und sich alles was Du dir vornimmst erfüllen!",
      "author": null
    },
    {
      "id": "185065",
      "text": "Ein neues Lebensjahr liegt vor Dir - nutze es um Neues kennenzulernen und die beste Version von Dir selbst zu werden!",
      "author": null
    },
    {
      "id": "185066",
      "text": "Einen großen Schluck auf Dich - hier ist auch unser herzlichster Glückwunsch zu Deinem 2-Geburtstag!",
      "author": null
    },
    {
      "id": "185067",
      "text": "Herzlichen Glückwunsch zu Deinem 2. Geburtstag! Wir wünschen Dir alles Liebe und Gute und viel Freude an diesem Tag!",
      "author": null
    },
    {
      "id": "185068",
      "text": "Wir gratulieren Dir zu Deinem zweiten Geburtstag! Möge jeder Tag für Dich ein Tag voller Freude, Abenteuer und Spaß sein.",
      "author": null
    },
    {
      "id": "185069",
      "text": "Alles Liebe und Gute zum heutigen 2. Geburtstag! Mögest Du herrlich vergnügte Stunden erleben und die schönsten Erinnerungen behalten.",
      "author": null
    },
    {
      "id": "185070",
      "text": "Heute feiern wir Deinen 2. Geburtstag! Ich wünsche Dir alles Liebe, Glück und Gesundheit auf Deinem weiteren Lebensweg!",
      "author": null
    },
    {
      "id": "185071",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 2. Geburtstag! Möge dieser Tag für Dich unvergesslich sein und mögest Du noch viele schöne Tage erleben dürfen!",
      "author": null
    },
    {
      "id": "185072",
      "text": "An Deinem Ehrentag wünschen wir Dir nur das Beste: Gesundheit, Glück, Erfolg und Freude immerzu - Happy Birthday to You!",
      "author": null
    },
    {
      "id": "185073",
      "text": "Herzlichen Glückwunsch zum 2-jährigen Jubiläums Fest! Genieße jede Sekunde des Tages mit viel Spaß und Überraschungen als Gast!",
      "author": null
    },
    {
      "id": "185074",
      "text": "Herzlichen Glückwunsch zu Deinem 2. Geburtstag! Wir wünschen Dir für die Zukunft viel Freude, Liebe und Gesundheit.",
      "author": null
    },
    {
      "id": "185075",
      "text": "Alles Gute zum 2. Geburtstag, liebes Kind! Mögest Du immer voller Freude und Energie sein.",
      "author": null
    },
    {
      "id": "185076",
      "text": "Wir wünschen Dir zu Deinem 2. Geburtstag alles erdenklich Schöne und ein langes glückliches Leben!",
      "author": null
    },
    {
      "id": "185077",
      "text": "Nichts kann so schön sein wie der Tag an dem man zwei Jahre alt wird – Alles Liebe zu Deinem 2. Geburtstag!",
      "author": null
    },
    {
      "id": "185078",
      "text": "Auf das neue Lebensjahr – möge es Dir viel Liebe, Spaß und Glück bringen! Alles Gute zum 2. Geburtstag!",
      "author": null
    },
    {
      "id": "185079",
      "text": "Heute ist ein Tag der Freude, denn Du wirst heute schon 2 Jahre alt! Wir gratulieren Dir ganz herzlich zu Deinem besonderen Geburtstag!",
      "author": null
    },
    {
      "id": "185080",
      "text": "Es ist eine große Freude, dass Du heute schon 2 Jahre alt bist! Viel Erfolg auf Deiner Reise ins Leben und alles erdenklich Liebe an diesem Tag!",
      "author": null
    },
    {
      "id": "185081",
      "text": "Herzliche Gratulation an unseren kleinen Helden: du bist jetzt schon stolze 2 Jahre alt geworden - Happy Birthday!!",
      "author": null
    },
    {
      "id": "185082",
      "text": "Alles Gute zum 2. Geburtstag! Wir wünschen Dir einen Tag voller Freude und Erinnerungen, die Dich immer begleiten werden.",
      "author": null
    },
    {
      "id": "185083",
      "text": "Herzlichen Glückwunsch zu Deinem 2. Geburtstag! Genieße diesen Tag und lasse Dich verwöhnen - schließlich hast Du ihn Dir verdient!",
      "author": null
    },
    {
      "id": "185084",
      "text": "Heute ist ein besonderer Tag - Dein zweiter Geburtstag! Wir wünschen Dir alles Liebe und freuen uns auf noch viele weitere gemeinsame Momente!",
      "author": null
    },
    {
      "id": "185085",
      "text": "Lasse den heutigen Tag zum Schönsten werden, der je war und feiere ihn mit jedem, der an Dich denkt und für Dich betet: Alles Liebe zum 2. Geburtstag!",
      "author": null
    },
    {
      "id": "185086",
      "text": "Zu Deinem 2. Geburtstag gratulieren wir Dir herzlich und hoffen, dass Du niemals die Hoffnung aufgeben solltest: alles Gute heute und für die Zukunft!",
      "author": null
    },
    {
      "id": "185087",
      "text": "Lass den heutigen Tag unvergesslich sein: Happy Birthday für Dich am 2ten Geburtstage, mein Liebling - mögest Du immer glücklich sein!",
      "author": null
    },
    {
      "id": "185088",
      "text": "Herzlichen Glückwunsch zu Deinem 2. Geburtstag! Wir wünschen Dir viel Freude und Glück auf all Deinen Abenteuern und dem Erkunden der Welt.",
      "author": null
    },
    {
      "id": "185089",
      "text": "Heute ist ein ganz besonderer Tag - Dein 2. Geburtstag! Wir wünschen Dir alles Liebe und hoffen, dass Du noch viele tolle Dinge erleben wirst.",
      "author": null
    },
    {
      "id": "185090",
      "text": "Alles Liebe und Gute an diesem besonderen Tag - Deinem 2-jährigen Geburtstag! Möge der heutige Tag nur so glitzern vor Freude und Lachen für Dich sein!",
      "author": null
    },
    {
      "id": "185091",
      "text": "Es ist Zeit, die Korken knallen zu lassen - mit einer Flasche Sekt auf Deinen heutigen Ehrentag: Alles Liebe zu Deinem 2-jährigem Geburtstagsfest!",
      "author": null
    },
    {
      "id": "185092",
      "text": "Alles Gute zum 2. Geburtstag! Wir wünschen Dir viele schöne Momente, ein langes und glückliches Leben und alles Liebe, was Du Dir wünschst.",
      "author": null
    },
    {
      "id": "185093",
      "text": "Herzlichen Glückwunsch zu Deinem 2. Geburtstag! Möge dieser Tag voller magischer Erinnerungen sein und niemals vergehen! Genieß ihn in vollen Zügen!",
      "author": null
    },
    {
      "id": "185094",
      "text": "Schön, dass es Dich gibt – das ist unser größter Wunsch an Deinem besonderen Tag! Alles Gute zum 2. Geburtstag!",
      "author": null
    },
    {
      "id": "185095",
      "text": "Wir feiern heute mit Dir Deinen 2. Geburtstag und wollen Dir von Herzen alles erdenklich Gute wünschen: Gesundheit, Freude und eine fröhliche Zukunft!",
      "author": null
    },
    {
      "id": "185096",
      "text": "An Deinem Ehrentag möchten wir Dir sagen: Du bist unser Sonnenschein – alles Liebe an Deinem großen Tag! Herzlichen Glückwunsch zum 2. Geburtstag!",
      "author": null
    },
    {
      "id": "185097",
      "text": "Eine Kiste voller Freude, eine Tasse mit Lachen, eine Schachtel mit Glitzerstaub - das alles schenken wir Dir heut. Alles liebe zum 2-jährigen Jubiläum!",
      "author": null
    },
    {
      "id": "185098",
      "text": "Egal was kommt - immer haben wir Dich lieb – drum gratulieren wir stolz und treu zu Deinem 2-jährigem Jubiläum: Herzliche Gratulation zum 2. Geburtstag!!!",
      "author": null
    },
    {
      "id": "185099",
      "text": "Herzlichen Glückwunsch zum 2. Geburtstag! Wir wünschen dir alles Liebe und Gute für dein weiteres Leben!",
      "author": null
    },
    {
      "id": "185100",
      "text": "Alles Gute zu deinem zweiten Geburtstag! Möge er ein unvergesslicher Tag voller Freude und Glück sein!",
      "author": null
    },
    {
      "id": "185101",
      "text": "Heute ist ein besonderer Tag, denn du feierst deinen 2. Geburtstag! Wir wünschen dir viele schöne Erinnerungen für die Zukunft.",
      "author": null
    },
    {
      "id": "185102",
      "text": "Ein großer Tag, denn heute bist du 2 Jahre alt geworden! Wir gratulieren dir herzlich und wünschen dir alles Liebe und Gute in deinem Leben!",
      "author": null
    },
    {
      "id": "185103",
      "text": "Zu deinem zweiten Geburtstag gratulieren wir dir ganz herzlich! Möge der Tag voll von Lachen, Freude und Glücksein sein!",
      "author": null
    },
    {
      "id": "185104",
      "text": "Dein zweiter Geburtstag ist da – herzliche Glückwünsche an dich! Wir hoffen, dass dieser Tag einer der besten Tage in deinem Leben sein möge.",
      "author": null
    },
    {
      "id": "185105",
      "text": "Wir gratulieren Dir zu Deinem 2. Geburtstag! Wir wünschen Dir alles Liebe und Gute, Gesundheit und Glück auf Deinem weiteren Lebensweg.",
      "author": null
    },
    {
      "id": "185106",
      "text": "Mögen alle Deine Wünsche in Erfüllung gehen - vor allem aber möchten wir Dir zu deinem 2. Geburtstag ein ganz besonderes Maß an Freude schenken.",
      "author": null
    },
    {
      "id": "185107",
      "text": "Was für ein schöner Tag! Wir hoffen, dass er für Dich unvergesslich bleibt und wünschen Dir viele tolle Abenteuer für die Zukunft.",
      "author": null
    },
    {
      "id": "185108",
      "text": "Ein ganz besonderer Tag ist heute: Der Tag an dem Du vor 2 Jahren geboren bist! Herzliche Glückwünsche zum Geburtstag!",
      "author": null
    },
    {
      "id": "185109",
      "text": "Heut ist Dein großer Tag – Happy Birthday! Genieße ihn in vollen Zügen und lass Dich von uns feiern!",
      "author": null
    },
    {
      "id": "185110",
      "text": "Zu Deinem 2. Geburtstag wünschen wir Dir alles Liebe und Gute, Gesundheit und Glück sowie jede Menge Spaß bei den Feierlichkeiten!",
      "author": null
    },
    {
      "id": "185111",
      "text": "Viel Glück, Sonne im Herzen, Lachen auf den Lippen - das sind die besten Gaben zu Deinem heutigen Ehrentag!",
      "author": null
    },
    {
      "id": "185112",
      "text": "Die besten Wünsche gehen heute an Dich: Alles Liebe und Gute fürDeinen 2., kleinen Meilenstein im Leben!",
      "author": null
    },
    {
      "id": "185113",
      "text": "Heute ist es endlich soweit: der große Tag an dem Du vor 2 Jahren das Licht der Welt erblickt hast! Herzliche Gratulation zum Geburtstag!",
      "author": null
    },
    {
      "id": "185114",
      "text": "An diesem besonderen Tag sollst Du glücklich sein - deshalb senden wir Dir ganz liebe Gratulationsworte mit auf den Weg!",
      "author": null
    },
    {
      "id": "185115",
      "text": "Alles Gute zum 2. Geburtstag! Wir wünschen Dir viele schöne Dinge und ein langes, glückliches Leben!",
      "author": null
    },
    {
      "id": "185116",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 2. Geburtstag! Möge er Dir viel Freude, Erfolg und Glück bringen!",
      "author": null
    },
    {
      "id": "185117",
      "text": "Zu Deinem 2. Geburtstag wünschen wir Dir alles Liebe und Gute! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "185118",
      "text": "Heute ist Dein großer Tag – der 2. Geburtstag! Wir wünschen Dir für die kommenden Jahre nur das Beste!",
      "author": null
    },
    {
      "id": "185119",
      "text": "Herzlichen Glückwunsch zu Deinem 2. Geburtstag! Mögest Du immer ein Lächeln auf den Lippen tragen und jeden Tag voller Freude verbringen!",
      "author": null
    },
    {
      "id": "185120",
      "text": "Auf dass dieser besondere Tag unvergesslich bleibt: Alles Liebe zu Deinem 2. Geburtstag!",
      "author": null
    },
    {
      "id": "185121",
      "text": "Mit unseren besten Wünschen feiern wir heute mit Dir Deinen 2. Geburtstag und hoffen, dass es noch viele weitere tolle Feste mit Dir geben wird!",
      "author": null
    },
    {
      "id": "185122",
      "text": "Herzlichen Glückwunsch zu Deinem 2. Geburtstag! Wir wünschen Dir alles Liebe und Gute zu diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "185123",
      "text": "Lasse Dich reich beschenken und feiere den Tag, an dem Du vor zwei Jahren auf die Welt gekommen bist! Alles Gute zum 2. Geburtstag!",
      "author": null
    },
    {
      "id": "185124",
      "text": "An Deinem besonderen Tag wünschen wir Dir von Herzen viel Freude und Glück, Gesundheit und Zufriedenheit! Alles Liebe zum 2. Geburtstag!",
      "author": null
    },
    {
      "id": "185125",
      "text": "Genieße den Tag, höre auf Dein Herz, lebe glücklich und zufrieden - der schönste Wunsch an Deinem 2. Geburtstag für Dich allein!",
      "author": null
    },
    {
      "id": "185126",
      "text": "Alles Gute zum zweiten Geburtstag! Wir wünschen dir viele schöne Erinnerungen, eine Menge Spaß und jede Menge Lachen!",
      "author": null
    },
    {
      "id": "185127",
      "text": "Herzlichen Glückwunsch zu deinem zweiten Geburtstag! Möge alles, was du dir wünschst, in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "185128",
      "text": "Wir gratulieren dir ganz herzlich zum 2. Geburtstag und wünschen dir ein fröhliches und glückliches Leben mit vielen unvergesslichen Momenten.",
      "author": null
    },
    {
      "id": "185129",
      "text": "An deinem besonderen Tag wünschen wir dir alles Liebe und Gute für die Zukunft – möge es ein Jahr voller Freude und Abenteuer sein!",
      "author": null
    },
    {
      "id": "185130",
      "text": "Herzliche Glückwünsche zum 2. Geburtstag - mögest du immer weiterhin so viel Freude haben, lachen und staunen!",
      "author": null
    },
    {
      "id": "185131",
      "text": "Wir gratulieren Dir ganz herzlich an Deinem besonderen Tag und wünschen Dir nur das Beste für die Zukunft!",
      "author": null
    },
    {
      "id": "185132",
      "text": "Alles Gute zu Deinem 2. Geburtstag! Genieße es, Deinen Tag mit all den Menschen zu teilen, die Dich lieben und um Dich herum sind - Happy Birthday!",
      "author": null
    },
    {
      "id": "185133",
      "text": "Frohe Gratulation an den kleinen Mann/die kleine Frau auf ihrem Weg durchs Leben – auf dass er/sie noch viele schöne Momente erleben möge!",
      "author": null
    },
    {
      "id": "185134",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 2ten Geburtstag und wünschen Dir nur das Beste für die Zukunft – mögen alle Deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "185135",
      "text": "Zum zweiten Geburtstag wünschen wir Dir alles Liebe und Gute und mögen Dich Glück und Freude begleiten.",
      "author": null
    },
    {
      "id": "185136",
      "text": "Wir wünschen Dir viele schöne Momente, lachen bis der Bauch weh tut, viel Abwechslung und jede Menge Spaß!",
      "author": null
    },
    {
      "id": "185137",
      "text": "Kommen heut aus der Ferne her, die liebsten Grüße auf die Reise, denn an Deinem Ehrentag sollst Du nur das Beste erleben!",
      "author": null
    },
    {
      "id": "185138",
      "text": "An Deinem besonderen Tag wünschen wir Dir eine unvergessliche Feier mit viel Freude und Lachen!",
      "author": null
    },
    {
      "id": "185139",
      "text": "Heut ist ein Tag zum Jubeln und Tanzen, denn heut feiert der liebste Schatz seinen Geburtstag!",
      "author": null
    },
    {
      "id": "185140",
      "text": "Bleibe immer so fröhlich und froh, lass die Sonne in Dein Herz hinein! Alles Liebe zu Deinem zweiten Geburtstag!",
      "author": null
    },
    {
      "id": "185141",
      "text": "Wir gratulieren Dir herzlich zu diesem besonderen Tag und wünschen Dir noch viele tolle Jahre voller Freude, Lachen und guter Laune!",
      "author": null
    },
    {
      "id": "185142",
      "text": "An Deinem speziellen Tag wollen wir Dich für alle glücklichen Momente bedanken, die Du uns bereitest! Hab noch mehr Spaß als sonst an diesem Tag!",
      "author": null
    },
    {
      "id": "185143",
      "text": "Herzlichen Glückwunsch zu Deinem 2. Geburtstag! Möge dieser Tag voller Freude und großer Erlebnisse sein und Dir ganz viel Glück bringen.",
      "author": null
    },
    {
      "id": "185144",
      "text": "Alles Gute zum 2. Geburtstag! Wir wünschen Dir einen wundervollen Tag, der so schön und aufregend ist wie Du es bist.",
      "author": null
    },
    {
      "id": "185145",
      "text": "Zum 2. Geburtstag alles Liebe und Gute! Genieße den Tag in vollen Zügen und lass Dich von allen umarmen die Dich lieb haben.",
      "author": null
    },
    {
      "id": "185146",
      "text": "Nichts als Glück für Deinen 2. Geburtstag! Bleib immer so fröhlich, aufgeschlossen und neugierig, denn das ist es was Dich so besonders macht.",
      "author": null
    },
    {
      "id": "185147",
      "text": "Auf ein weiteres Jahr voller Abenteuer, Lachen und Spaß – alles Gute zum 2. Geburtstag!",
      "author": null
    },
    {
      "id": "185148",
      "text": "Zu Deinem heutigen Ehrentag: Lass Dich reich beschenken, tanze durch den Tag und sei glücklich wie niemals zuvor – Happy Birthday!",
      "author": null
    },
    {
      "id": "185149",
      "text": "Herzerfrischende Gratulation an Dich: Mögest Du immer ein strahlendes Lächeln auf dem Gesicht tragen – alles Liebe zu Deinem 2ten Geburtstag!",
      "author": null
    },
    {
      "id": "185150",
      "text": "Alles Liebe zum 2ten Geburtstag - möge dieser Tag sorglos sein mit unendlich viel Spaß, Lachen und Freude - du verdienst es mehr als jeder andere!!",
      "author": null
    }
  ]
}
