{
  "h1title": "Glückwünsche zum 52. Geburtstag",
  "metatitel": "150 Glückwünsche zum 52. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 52. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 53. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-53-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "184001",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag",
      "text": "Herzlichen Glückwunsch zum 52. Geburtstag! Wir wünschen Dir alles Gute und viel Freude in einem neuen Jahr des Lebens.",
      "author": null
    },
    {
      "id": "184002",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-enkelsohn",
      "text": "Alles Liebe und Gute zu Deinem 52. Geburtstag! Möge dieses neue Lebensjahr voller Freude, Erfolge und Glück sein!",
      "author": null
    },
    {
      "id": "184003",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-karte",
      "text": "An Deinem besonderen Tag wünschen wir Dir, dass Du alles erreichst, was Du Dir erträumst und all deine Ziele verwirklichst.",
      "author": null
    },
    {
      "id": "184004",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-mann",
      "text": "Nehme diesen Tag als einen Neuanfang, um deine Träume zu verfolgen und dein Leben voll auszukosten! Herzlichen Glückwunsch zum 52. Geburtstag!",
      "author": null
    },
    {
      "id": "184005",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-enkelkind",
      "text": "Wir freuen uns mit Dir an Deinem besonderen Tag und wünschen Dir ein glückliches Leben voller Gesundheit und Erfolg!",
      "author": null
    },
    {
      "id": "184006",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-patenkind",
      "text": "Mögest Du an Deinem 52ten Geburtstag viele schöne Momente erleben und noch mehr unvergessliche Erinnerungen sammeln! Alles Liebe!",
      "author": null
    },
    {
      "id": "184007",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-bruder",
      "text": "Genieße den heutigen Tag in vollen Zügen und lasse die Freudentränen fließen - herzlichste Glückwünsche zum 52ten Geburtstag von uns allen!",
      "author": null
    },
    {
      "id": "184008",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-kostenlos",
      "text": "Wir hoffen, dass Dein neues Lebensjahr von Freude erfüllt sein wird und Dich jeden Tag aufs Neue begeistern kann - alles Liebe an Deinem großen Tag!",
      "author": null
    },
    {
      "id": "184009",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-vater",
      "text": "Herzliche Gratulation an Dich an Deinem Ehrentag - möge es eines der besten Jahre in Deinem Leben werden und dir immer ein Lächeln ins Gesicht zaubern!",
      "author": null
    },
    {
      "id": "184010",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-tante",
      "text": "Wir gratulieren zu Deinem 52. Geburtstag und wünschen Dir alles Liebe und Gute! Möge Dein neues Lebensjahr voller Freude, Erfolg und Zufriedenheit sein.",
      "author": null
    },
    {
      "id": "184011",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-freund",
      "text": "Herzliche Glückwünsche zum 52. Geburtstag! Genieße jeden Tag des neuen Lebensjahres, es ist ein Geschenk der Götter. Genieße es in vollen Zügen!",
      "author": null
    },
    {
      "id": "184012",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-oma",
      "text": "Herzlichen Glückwunsch zu deinem 52. Geburtstag! Wir wünschen dir alles Gute und ein gesundes, erfolgreiches Jahr voller Freude und Freundschaft!",
      "author": null
    },
    {
      "id": "184013",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-maedchen",
      "text": "An diesem außergewöhnlichen Tag möchten wir Dir sagen, dass es uns eine Ehre ist, Teil deines Lebens zu sein - alles Liebe an Deinen besonderen Tag!",
      "author": null
    },
    {
      "id": "184014",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-persoenlich",
      "text": "Auf Deinen Ehrentag gratulieren wir Dir aus tiefstem Herzen: Bleibe immer glücklich, gesund und voller Energie bis ins hohe Alter - Happy Birthday!",
      "author": null
    },
    {
      "id": "184015",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-cousin",
      "text": "Alles Gute zum 52. Geburtstag! Möge dieser Tag ein wundervoller Tag voller Glück und Freude für Dich sein.",
      "author": null
    },
    {
      "id": "184016",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-oma-opa",
      "text": "Wir wünschen Dir für Deinen Geburtstag Gesundheit, Glück, Erfolg und dass alle Deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "184017",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-facebook",
      "text": "Zu Deinem 52. Geburtstag wünschen wir Dir alles Liebe, viel Spaß und noch mehr Freude!",
      "author": null
    },
    {
      "id": "184018",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-tochter",
      "text": "Herzlichen Glückwunsch zu Deinem Jubiläum! Möge die nächsten Jahre voll neuer Abenteuer und Erfahrungen sein!",
      "author": null
    },
    {
      "id": "184019",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-nachtraeglich",
      "text": "Es ist Zeit zu feiern - auf Deinen 52. Geburtstag! Genieße den Tag in vollen Zügen und lass die guten Zeiten rollen!",
      "author": null
    },
    {
      "id": "184020",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-nichte",
      "text": "Hier sind herzliche Gratulationen an Dich anlässlich Deines 52. Geburtstages! Möge er so schön sein, wie Du es verdienst!",
      "author": null
    },
    {
      "id": "184021",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-kurz",
      "text": "Es ist eine Ehre zu gratulieren - zu Deinem 52ten Geburtstag möchten wir Dir alles Liebe und Beste wünschen für die Zukunft!",
      "author": null
    },
    {
      "id": "184022",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-herz",
      "text": "Zu Deinem 52. Geburtstag wünschen wir Dir, dass Du immer gesund bleibst und Dein Leben voll Freude und Harmonie ist. Genieße die Freuden des Alters!",
      "author": null
    },
    {
      "id": "184023",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-onkel",
      "text": "Alles Liebe zum Geburtstag! Möge dieser Tag ein freudiger Tag in Deinem Kalender sein, an dem Du glücklich bist und in Erinnerungen schwelgst.",
      "author": null
    },
    {
      "id": "184024",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-enkelin",
      "text": "Auch an Deinem 52. Geburtstag möchten wir Dir von ganzem Herzen alles erdenklich Gute wünschen: Liebe, Freude, Glück und Erfolg!",
      "author": null
    },
    {
      "id": "184025",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-freundin",
      "text": "An deinem besonderen Ehrentag soll dir nur das Beste widerfahren - Gesundheit, Freude, Energie & Mut - Happy Birthday to You!!!",
      "author": null
    },
    {
      "id": "184026",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-kollegin",
      "text": "Herzlichen Glückwunsch zu Deinem 52. Geburtstag! Möge Dein neues Lebensjahr gefüllt sein mit Liebe, Freude und Erfolg.",
      "author": null
    },
    {
      "id": "184027",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-cousine",
      "text": "Wir gratulieren Dir heute zu Deinem 52. Geburtstag und wünschen Dir alles Liebe und Gute. Genieße jeden Moment und mach weiter so!",
      "author": null
    },
    {
      "id": "184028",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-nachbar",
      "text": "Zu Deinem 52. wünschen wir Dir viel Glück, Gesundheit und Erfolg auf Deinem Weg durchs kommende Jahr!",
      "author": null
    },
    {
      "id": "184029",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-nachbarin",
      "text": "An diesem besonderen Tag gratulieren wir Dir herzlich zum 52. Geburtstag und wünschen Dir viele tolle Momente, die Dich glücklich machen!",
      "author": null
    },
    {
      "id": "184030",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-kind",
      "text": "Alles Liebe zum Geburtstag! Heute ist ein Tag ganz im Zeichen des Feierns - genieße es in vollen Zügen!",
      "author": null
    },
    {
      "id": "184031",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-opa",
      "text": "Wir gratulieren Dir von Herzen zum 52. Geburtstag! Möge stets ein Lächeln auf Dein Gesicht zaubern und große Freude in dein Leben bringen!",
      "author": null
    },
    {
      "id": "184032",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-frauen",
      "text": "Alles Gute zu Deinem runden Jubiläum! Wir hoffen, dass Du noch viele weitere schöne Momente erlebst, die Dich glücklich machen!",
      "author": null
    },
    {
      "id": "184033",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-mutter",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem Ehrentag - möge der kommende Lebensabschnitt reich erfüllt sein an Glückseligkeit für Dich!",
      "author": null
    },
    {
      "id": "184034",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-neffe",
      "text": "Zu Deinem 52sten senden wir Dir die besten Glückwunsche aus der Ferne - lass Dich heute verwöhnen und feiere den Tag mit Freude und Genuss!",
      "author": null
    },
    {
      "id": "184035",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-frau",
      "text": "Möge dieser Tag voller Sonnenschein sein und lasse Dich heute mit lieben Gratulationen überschütten - alles Liebe zum Geburtstag!",
      "author": null
    },
    {
      "id": "184036",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-sohn",
      "text": "Alles Liebe und Gute zu deinem 52. Geburtstag! Genieße den Tag und lass es dir gut gehen, das ist heute besonders wichtig!",
      "author": null
    },
    {
      "id": "184037",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-whatsapp",
      "text": "Alles Liebe zum Geburtstag! Möge heute für dich ein Tag der Freude sein, an den du dich gerne erinnern willst und an den du immer gern zurückdenkst!",
      "author": null
    },
    {
      "id": "184038",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-lang",
      "text": "Zum 52., möge sich die Sonne immer für Dich scheinen, jede Wolke verschwindet auf Nimmersehn!!!",
      "author": null
    },
    {
      "id": "184039",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-bilder",
      "text": "Heut ist dein großer Tag – bleib stets voller Kraft und Mut – alles Gute jetzt an diesem Ehrentag – lass Dich feiern ohne Ruh.",
      "author": null
    },
    {
      "id": "184040",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-grosseltern",
      "text": "Herzlichen Glückwunsch zum 52. Geburtstag! Wir wünschen Dir alles Gute und viel Freude in Deinem neuen Lebensjahr.",
      "author": null
    },
    {
      "id": "184041",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-schwester",
      "text": "Alles Gute zu Deinem Geburtstag! Wir hoffen, dass Du einen Tag voller Liebe, Lachen und Erfolg erleben wirst.",
      "author": null
    },
    {
      "id": "184042",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-junge",
      "text": "Heute ist ein Tag, an dem man sich über die vergangenen Jahre freut und auf die kommenden schaut – alles Liebe zu Deinem 52. Geburtstag!",
      "author": null
    },
    {
      "id": "184043",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-bild",
      "text": "Wir wünschen Dir zu Deinem Ehrentag nur das Beste: Gesundheit, Licht und Liebe für alle Tage des neuen Lebensjahres!",
      "author": null
    },
    {
      "id": "184044",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-enkel",
      "text": "Mögen alle deine Träume in Erfüllung gehen und jeder Tag besser als der letzte sein – herzliche Glückwünsche anlässlich Deines 52. Geburtstags!",
      "author": null
    },
    {
      "id": "184045",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-jugendlich",
      "text": "Ein ganzes Lebensjahr voller Freude, Glück und Zufriedenheit – das ist unser innigster Wunsch anlässlich Deines 52-sten Geburtstages!",
      "author": null
    },
    {
      "id": "184046",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-eltern",
      "text": "Alles Gute zum 52. Geburtstag! Möge dein neues Lebensjahr reich an Freude und Erfolg sein!",
      "author": null
    },
    {
      "id": "184047",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-lustig",
      "text": "Meinen herzlichsten Glückwunsch zu Deinem 52. Geburtstag! Wir wünschen Dir nur das Beste und eine glückliche, erfüllte Zeit!",
      "author": null
    },
    {
      "id": "184048",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-maenner",
      "text": "Herzlichen Glückwunsch zu Deinem 52. Geburtstag! Mögen viele schöne Momente den Tag verschönern und Deine Zufriedenheit steigern!",
      "author": null
    },
    {
      "id": "184049",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstag-enkeltochter",
      "text": "Alles Liebe und Gute zu Deinem besonderen Ehrentag, dem 52. Geburtstag! Genieße das Leben voll und ganz und lass Dich reich beschenken!",
      "author": null
    },
    {
      "id": "184050",
      "image": "glueckwuensche-zum-52-geburtstag/glueckwuensche-52-geburtstagundefined",
      "text": "Ein herzliches Willkommen im Club der über Fünfzigjährigen – alles Gute zum 52. Geburtstag von uns allen hierher gewünscht!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "184051",
      "text": "Mit viel Liebe gratulieren wir Dir zu Deinem 52. Ehrentag – mögen alle deine Träume in Erfüllung gehen und du ein glückliches Leben führen können!",
      "author": null
    },
    {
      "id": "184052",
      "text": "Ein ganz besonderer Tag, der Dir so viel Freude machen soll: Alles Liebe zum 52. Geburtstag von Herzen gewünscht!",
      "author": null
    },
    {
      "id": "184053",
      "text": "Alles Gute zum 52. Geburtstag! Möge dieser Tag voller Freude und Glücklichsein sein und dir einen besonders schönen Tag bereiten!",
      "author": null
    },
    {
      "id": "184054",
      "text": "Herzlichen Glückwunsch zu deinem 52. Geburtstag! Möge es für dich ein Tag des Lachens, der Liebe und der Erfüllung werden.",
      "author": null
    },
    {
      "id": "184055",
      "text": "Wir wünschen Dir alles erdenklich Gute zu Deinem 52. Geburtstag! Genieße den Tag in vollen Zügen und lass Dich feiern!",
      "author": null
    },
    {
      "id": "184056",
      "text": "Ein Leben voller Glück, Erfolg, Lachen und Liebe - das ist unser herzlicher Wunsch an Dich zum 52. Geburtstag!",
      "author": null
    },
    {
      "id": "184057",
      "text": "An Deinem Ehrentag wünschen wir Dir alles erdenklich Liebe, Gesundheit und Freude auf Deinem weiteren Lebensweg! Alles Gute zum 52. Geburtstag!",
      "author": null
    },
    {
      "id": "184058",
      "text": "Möge Dein neuer Lebensabschnitt reicher an Erfahrungen und Abenteuer sein als jeder andere Abschnitt bisher - alles Liebe zum 52.Geburtstag!",
      "author": null
    },
    {
      "id": "184059",
      "text": "Alles Liebe zu Deinem Ehrentag – mögest Du die nächsten Jahre voll Genuss, Glückseligkeit und Freude erleben dürfen! Happy Birthday!",
      "author": null
    },
    {
      "id": "184060",
      "text": "Alles Gute zum Geburtstag! Mögen 52 weitere Jahre voller Licht und Liebe kommen.",
      "author": null
    },
    {
      "id": "184061",
      "text": "Wir wünschen Dir ein Leben voller Freude, Glück und Zufriedenheit an Deinem besonderen Tag – alles Gute zum 52. Geburtstag!",
      "author": null
    },
    {
      "id": "184062",
      "text": "Viel Glück und Erfüllung an Deinem Ehrentag - herzlichen Glückwunsch zu Deinem 52. Geburtstag!",
      "author": null
    },
    {
      "id": "184063",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 52. Geburtstag! Möge jedes neue Jahr noch glücklicher werden als das letzte.",
      "author": null
    },
    {
      "id": "184064",
      "text": "An diesem Tag möchten wir Dir alles Liebe und Gute zu Deinem 52. Geburtstag wünschen! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "184065",
      "text": "Ein ganzes Leben voll Freude, Hoffnung und Wohlergehen – das ist unser Wunsch an Dich an Deinem großartigen 52. Geburtstag! Herzliche Gratulationen!",
      "author": null
    },
    {
      "id": "184066",
      "text": "Bleib so positiv, optimistisch und lebensfroh wie Du bist – auch an Deinem heutigen Ehrentag, dem 52. Geburtstag - alles erdenklich Gute!",
      "author": null
    },
    {
      "id": "184067",
      "text": "Unsere besten Wünsche zum Jubiläum – einen tollen Tag und ein großartiges Leben bis ins hohe Alter – herzlichen Glückwunsch zum 52sten Geburtstag!",
      "author": null
    },
    {
      "id": "184068",
      "text": "Nichts als Glück für Dich - auf dass alle Herzenswünsche wahr werden mögen an Deinem bemerkenswertesten Tag, dem 52ten Geburtstagsfest!",
      "author": null
    },
    {
      "id": "184069",
      "text": "Herzlichen Glückwunsch zum 52. Geburtstag! Möge dein Leben voller Freude, Glück und Abenteuer sein!",
      "author": null
    },
    {
      "id": "184070",
      "text": "Alles Gute zu Deinem großen Tag! Wir wünschen Dir ein gesundes und erfolgreiches Jahr!",
      "author": null
    },
    {
      "id": "184071",
      "text": "Heute an Deinem Geburtstag stellen wir uns vor, welche Wunder noch auf Dich warten könnten. Egal was es auch ist, möge es in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "184072",
      "text": "Frohe Geburtstage werden immer besser je älter man wird - alles Liebe zum 52. Geburtstag!",
      "author": null
    },
    {
      "id": "184073",
      "text": "Für Dich an diesem besonderen Tag, mögen alle Deine Wünsche in Erfüllung gehen – Happy Birthday!",
      "author": null
    },
    {
      "id": "184074",
      "text": "Lass Dich heute feiern – viele Gratulationen zu Deinem 52sten Geburtstag!",
      "author": null
    },
    {
      "id": "184075",
      "text": "Mögen die nächsten 52 Jahre so fröhlich und glücklich sein, wie das vergangene Jahrzehnt war – Alles Liebe zum Geburtstag!",
      "author": null
    },
    {
      "id": "184076",
      "text": "Geniesse jeden Tag deines neuen Lebensjahres und lasse das Feiern beginnen – alles Liebe zu Deinem 52-sten Geburtstag!",
      "author": null
    },
    {
      "id": "184077",
      "text": "An diesem besonderen Tag feiern wir Dich – alles Liebe und gute Wünsche zu Deinem 52sten Geburtstag!",
      "author": null
    },
    {
      "id": "184078",
      "text": "An diesem Tag machen wir dir ein Versprechen: Du hast noch viele weitere tolle Momente vor Dir – herzlichen Glückwunsch zum 52ten Geburtstag!",
      "author": null
    },
    {
      "id": "184079",
      "text": "Alles Gute zum 52. Geburtstag! Wir wünschen Dir alles erdenklich Gute und dass Dein Tag so schön wird, wie Du es Dir vorgestellt hast!",
      "author": null
    },
    {
      "id": "184080",
      "text": "Zu Deinem 52. Geburtstag wünschen wir Dir vor allem Gesundheit, Glück und Freude! May your special day be filled with joy and happiness.",
      "author": null
    },
    {
      "id": "184081",
      "text": "An Deinem Ehrentag senden wir Dir herzliche Glückwünsche auf ein langes Leben voller Liebe und Erfolg!",
      "author": null
    },
    {
      "id": "184082",
      "text": "Ein ganz besonderes Happy Birthday an Dich! Möge der neue Lebensabschnitt, den Du heute beginnst, nur das Beste bringen!",
      "author": null
    },
    {
      "id": "184083",
      "text": "Heut feiern wir Dich und Deinen 52. Geburtstag – mögen alle Deine Träume in Erfüllung gehen und alle Wünsche in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "184084",
      "text": "Für die beste Person aller Zeiten – unseren liebsten – herzliche Glückwünsche zu seinem 52. Geburtstag! Wir hoffen, dass der Tag fantastisch für Dich ist!",
      "author": null
    },
    {
      "id": "184085",
      "text": "Auch an diesem Tag gilt: Alles Liebe zum Geburtstag und alles erdenklich Gute! Genieße den Tag und laß Dich reich beschenken!",
      "author": null
    },
    {
      "id": "184086",
      "text": "Wir wünschen Dir alles Liebe und Gute an Deinem 52. Geburtstag! Mögen Deine Träume in Erfüllung gehen und Dich jeden Tag aufs Neue mit Freude erfüllen.",
      "author": null
    },
    {
      "id": "184087",
      "text": "An Deinem Ehrentag wünschen wir Dir viele schöne Momente mit deinen Liebsten, ein Lächeln im Herzen und viel Glück für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "184088",
      "text": "Alles Gute zum 52. Geburtstag! Mögen dir die nächsten 365 Tage des neuen Lebensjahres nur schöne Erinnerungen schenken und dir jeden Tag Freude bereiten!",
      "author": null
    },
    {
      "id": "184089",
      "text": "Herzlichen Glückwunsch zu Deinem 52. Geburtstag! Wir wünschen Dir viele weitere wundervolle Jahre, die voller Freude und Zufriedenheit sind.",
      "author": null
    },
    {
      "id": "184090",
      "text": "Alles Gute zum 52. Geburtstag! Möge Dich ein Leben voller Liebe, Gesundheit und Erfolg begleiten!",
      "author": null
    },
    {
      "id": "184091",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 52. Geburtstag! Mögen alle Deine Träume in Erfüllung gehen und Dir alles Glück dieser Welt bescheren.",
      "author": null
    },
    {
      "id": "184092",
      "text": "Anlässlich des heutigen Tages wünschen wir Dir alles erdenklich Gute zu Deinem 52. Geburtstag! Genieße jede Sekunde und lass dich reichlich beschenken!",
      "author": null
    },
    {
      "id": "184093",
      "text": "Heute ist ein großer Tag, denn Du feierst Deinen 52. Geburtstag! Lass uns anstoßen auf ein langes und glückliches Leben für Dich!",
      "author": null
    },
    {
      "id": "184094",
      "text": "Auf dass alle Wünsche in Erfüllung gehen mögen an Deinem Ehrentag: Alles Liebe zum 52. Geburtstag!",
      "author": null
    },
    {
      "id": "184095",
      "text": "Alles Gute zu Deinem 52. Geburtstag! Mögen Dir noch viele weitere wundervolle Jahre beschert werden.",
      "author": null
    },
    {
      "id": "184096",
      "text": "Wir gratulieren Dir ganz herzlich und wünschen Dir alles Liebe und Gute zu Deinem Geburtstag! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "184097",
      "text": "Ein neues Lebensjahr – das ist Grund genug, um sich riesig zu freuen! Wir wünschen Dir von Herzen einen schönen 52. Geburtstag!",
      "author": null
    },
    {
      "id": "184098",
      "text": "Sei heute nur für Dich da und erfreue Dich an dem, was Du hast! Wir feiern mit Dir Deinen 52. Geburtstag und schenken Dir unsere besten Glückwünsche dazu!",
      "author": null
    },
    {
      "id": "184099",
      "text": "Heute möchten wir Dich feiern, denn der Tag ist da: Der 52. Geburtstag steht vor der Tür und wir gratulieren Dir ganz herzlich dazu!",
      "author": null
    },
    {
      "id": "184100",
      "text": "Herzlichen Glückwunsch zum 52. Geburtstag! Möge die nächsten Jahre voller Freude und Zufriedenheit sein!",
      "author": null
    },
    {
      "id": "184101",
      "text": "Wir feiern heute deinen 52. Geburtstag und wünschen dir alles erdenklich Gute für deine Zukunft!",
      "author": null
    },
    {
      "id": "184102",
      "text": "An diesem besonderen Tag möchten wir dir von ganzem Herzen gratulieren und wünschen, dass du immer Gesundheit und Glück hast.",
      "author": null
    },
    {
      "id": "184103",
      "text": "Alles Liebe, Frieden und Erfolg soll auf deinem Weg begleiten - Happy Birthday!",
      "author": null
    },
    {
      "id": "184104",
      "text": "Mit 52 Jahren kann man auf einiges zurückblicken, aber der beste Teil liegt noch vor dir - also feiere den Tag!",
      "author": null
    },
    {
      "id": "184105",
      "text": "Mögen alle deine Wünsche in Erfüllung gehen an diesem Geburtstag - Herzlichen Glückwunsch!",
      "author": null
    },
    {
      "id": "184106",
      "text": "Wir hoffen, dass du einen schönen Tag mit deinen Lieben verbringst und feierst, was du bisher alles erreicht hast!",
      "author": null
    },
    {
      "id": "184107",
      "text": "Möge die nächsten Jahre voll sein mit Freude und Lachen – happy birthday to you!",
      "author": null
    },
    {
      "id": "184108",
      "text": "Wir wünschen dir ein langes Leben voller Abenteuer und spannender Ereignisse - Alles Gute zum 52. Geburtstag!",
      "author": null
    },
    {
      "id": "184109",
      "text": "Lasse uns gemeinsam anstoßen auf ein weiteres glückliches Lebensjahr – happy birthday!",
      "author": null
    },
    {
      "id": "184110",
      "text": "Herzlichen Glückwunsch zu Deinem 52. Geburtstag! Möge er voller Freude und Liebe für Dich sein.",
      "author": null
    },
    {
      "id": "184111",
      "text": "An Deinem besonderen Tag wünschen wir Dir alles Gute, Gesundheit und Erfolg! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "184112",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 52. Geburtstag und wünschen Dir alles Glück der Welt!",
      "author": null
    },
    {
      "id": "184113",
      "text": "Zu Deinem 52. Geburtstag möchten wir Dir aus tiefstem Herzen die besten Glückwünsche übermitteln und Dir nur das Beste für die kommenden Jahre wünschen!",
      "author": null
    },
    {
      "id": "184114",
      "text": "Wir gratulieren Dir ganz herzlich zum Geburtstag und hoffen, dass Du einen unvergesslichen Tag mit Deinen Liebsten erleben darfst!",
      "author": null
    },
    {
      "id": "184115",
      "text": "Alles Gute zum Ehrentag! Genieße diesen Tag in vollen Zügen und lasse es richtig krachen!",
      "author": null
    },
    {
      "id": "184116",
      "text": "Lass Dich heute feiern, Du hast es verdient, denn schließlich ist ja immer noch Dein Geburtstag!",
      "author": null
    },
    {
      "id": "184117",
      "text": "Ein Happy Birthday an eine tolle Person - möge dein Leben so glänzend sein, wie die Sterne am Himmel!",
      "author": null
    },
    {
      "id": "184118",
      "text": "Für Dich nur das Beste: Gesundheit, Glück und Erfolg auf allen Wegen des Lebens – alles Liebe zu Deinem 52. Geburtstag!",
      "author": null
    },
    {
      "id": "184119",
      "text": "Alles Liebe zu deinem 52. Geburtstag! Möge dieser Tag für dich voller Freude und Glück sein!",
      "author": null
    },
    {
      "id": "184120",
      "text": "Wir wünschen dir einen Tag voller positiver Energie, um den Beginn deines neuen Lebensjahrs zu feiern! Genieße es in vollen Zügen!",
      "author": null
    },
    {
      "id": "184121",
      "text": "Wir wünschen dir alles Gute zum Geburtstag und ein Jahr, das von Glück und Erfolg geprägt ist!",
      "author": null
    },
    {
      "id": "184122",
      "text": "Alles Liebe an eine wundervolle Person an ihrem besonderen Tag - dem Geburtstag! Genieße jede Sekunde des Tages und lass dich verwöhnen!",
      "author": null
    },
    {
      "id": "184123",
      "text": "Wir wünschen dir zu deinem 52sten Geburtstag nur das Beste: Gesundheit, Glück, Erfolg und ein Jahr voller Freude & Abenteuer!",
      "author": null
    },
    {
      "id": "184124",
      "text": "Alles Gute zu Deinem 52. Geburtstag! Möge dieser Tag ein Tag voller Freude und Glück für Dich sein!",
      "author": null
    },
    {
      "id": "184125",
      "text": "Wir wünschen Dir an Deinem besonderen Tag alles Liebe, Glück und Erfolg auf Deinem weiteren Lebensweg!",
      "author": null
    },
    {
      "id": "184126",
      "text": "Herzliche Glückwünsche zu Deinem 52. Geburtstag und alles erdenklich Gute für das kommende Jahr!",
      "author": null
    },
    {
      "id": "184127",
      "text": "Möge jeder Tag des neuen Lebensjahres eine neue Gelegenheit sein, die Welt aufs Neue zu erobern und große Dinge zu erreichen!",
      "author": null
    },
    {
      "id": "184128",
      "text": "Auch wenn es manchmal schwer ist, hoffen wir, dass Du trotzdem stets ein Lächeln im Gesicht trägst - Alles Liebe und alles Gute an Deinem 52. Geburtstag!",
      "author": null
    },
    {
      "id": "184129",
      "text": "Heute ist der perfekte Tag, um Danke zu sagen für all die tollen Momente in unserem gemeinsamen Leben - Happy Birthday!",
      "author": null
    },
    {
      "id": "184130",
      "text": "Herzlichen Glückwunsch zu Deinem 52. Geburtstag! Möge dieser Tag voller Freude, Liebe und unvergesslicher Momente sein. Alles Gute für Dich!",
      "author": null
    },
    {
      "id": "184131",
      "text": "Alles Gute zu Deinem 52. Geburtstag! Wir wünschen Dir viele schöne Augenblicke heute und immer wieder neue Herausforderungen für ein erfülltes Leben.",
      "author": null
    },
    {
      "id": "184132",
      "text": "Mit dem heutigen Tag beginnt ein neues Jahr voll spannender Erlebnisse und überraschender Ereignisse - alles Liebe zu Deinem 52. Geburtstag!",
      "author": null
    },
    {
      "id": "184133",
      "text": "Für Dich kommt mit dem 52sten Jahrestag eine ganz besondere Chance: Lass uns gemeinsam feiern, lachen und tanzen - alles liebe zum Geburtstag!",
      "author": null
    },
    {
      "id": "184134",
      "text": "Es ist soweit: Heute ist der große Tag, an dem Du Deinen 52sten Geburtstag feiern kannst - herzlichen Glückwunsch von uns allen dazu!",
      "author": null
    },
    {
      "id": "184135",
      "text": "Alles Gute zu Deinem 52. Geburtstag! Wir wünschen Dir nur das Beste und hoffen, dass dieser Tag voller Freude und Glück ist.",
      "author": null
    },
    {
      "id": "184136",
      "text": "Herzlichen Glückwunsch zu Deinem 52. Geburtstag! Möge die Zukunft Dich reich an Erinnerungen, Glück und Erfolg machen.",
      "author": null
    },
    {
      "id": "184137",
      "text": "Zu Deinem 52. Geburtstag senden wir Dir alles Liebe, viel Gesundheit und alles Gute! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "184138",
      "text": "Ein herzliches Happy Birthday an Dich zu Deinem 52. Geburtstag! Mögen alle deine Träume in Erfüllung gehen und jeder Tag bringen, was du dir wünschst!",
      "author": null
    },
    {
      "id": "184139",
      "text": "Auf dass Du den Tag dankbar genießt - alles Liebe zum runden Ehrentag; heut´ feiern wir den siebten Februar, es ist Dein 52ter Geburtstagsjahr!",
      "author": null
    },
    {
      "id": "184140",
      "text": "An diesem besonderen Tag möchten wir Dir alles Liebe, Glück und Gesundheit zum 52sten Geburtstag wünschen!",
      "author": null
    },
    {
      "id": "184141",
      "text": "Alles Gute zum 52. Geburtstag! Möge all deine Wünsche und Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "184142",
      "text": "Herzlichen Glückwunsch zum Geburtstag! Möge dein neues Lebensjahr voller Freude, Zufriedenheit und Liebe sein!",
      "author": null
    },
    {
      "id": "184143",
      "text": "Lass es richtig krachen an deinem heutigen Ehrentag - wir wünschen dir alles Liebe und Gute zu deinem 52. Geburtstag!",
      "author": null
    },
    {
      "id": "184144",
      "text": "Wir gratulieren dir ganz herzlich und wünschen dir ein glückliches und erfolgreiches Leben voller Lachen, Harmonie und Abenteuer.",
      "author": null
    },
    {
      "id": "184145",
      "text": "Wir gratulieren dir von Herzen zu diesem besonderen Tag: Deinem 52. Geburtstag! Genieße ihn in vollen Zügen - du hast es verdient!",
      "author": null
    },
    {
      "id": "184146",
      "text": "Es ist Zeit, die Korken knallen zu lassen - denn wir feiern heute den Ehrentag des Jubilars: Deinen 52. Geburtstag!",
      "author": null
    },
    {
      "id": "184147",
      "text": "Herzliche Glückwünsche zu deinem heutigen Ehrentag: Deinem 52. Geburtstagsfeste! Genieße die schöne Zeit mit Freunden und Familie!",
      "author": null
    },
    {
      "id": "184148",
      "text": "Wir sagen Happy Birthday anlässlich deines 52ten Geburtstages: Ein Tag voller Freude, Glück und positivem Denken liegt vor dir!",
      "author": null
    },
    {
      "id": "184149",
      "text": "Auf ein weiteres Jahr voller Überraschungen, Abenteuer und Glück – alles Liebe zu deinem 52sten Geburtstag!",
      "author": null
    },
    {
      "id": "184150",
      "text": "Alles Liebe zu einer weiteren Runde auf der Achterbahn des Lebens: Deinem 52sten Geburtstage – Happy Birthday!!!",
      "author": null
    }
  ]
}
