{
  "h1title": "Glückwünsche zum 78. Geburtstag",
  "metatitel": "150 Glückwünsche zum 78. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 78. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 79. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-79-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "208001",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag",
      "text": "Herzlichen Glückwunsch zu Deinem 78. Geburtstag! Möge alles, was Du Dir erträumst, wahr werden und Dich auch weiterhin durch Dein Leben begleiten.",
      "author": null
    },
    {
      "id": "208002",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-kollegin",
      "text": "Wir wünschen Dir alles Gute, Glück und vor allem Gesundheit zu Deinem 78. Geburtstag! Genieße den Tag und feiere ihn mit allen Menschen, die Du liebst.",
      "author": null
    },
    {
      "id": "208003",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-tochter",
      "text": "Ein herzliches Gratuliere zum 78. Geburtstag! Viel Liebe, Erfolg und Freude mögen Dich das ganze Jahr über begleiten!",
      "author": null
    },
    {
      "id": "208004",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-maedchen",
      "text": "Wir wünschen Dir alles Liebe und Gute zu Deinem 78. Geburtstag! Möge der Tag für Dich voller Freude und Zufriedenheit sein.",
      "author": null
    },
    {
      "id": "208005",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-sohn",
      "text": "Alles Gute zum Geburtstag! Mögen die nächsten Jahre noch besser werden als die letzten. Genieße Deinen großen Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "208006",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-kurz",
      "text": "Alles Gute zu Deinem 78. Geburtstag! Wir feiern heute Deinen Ehrentag und wünschen Dir, dass er voller Freude und Glück ist – so wie Du es verdient hast!",
      "author": null
    },
    {
      "id": "208007",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-whatsapp",
      "text": "Herzlichen Glückwunsch zu Deinem 78. Geburtstag! Wir wünschen Dir viel Gesundheit, Liebe und Glück in Deinem weiteren Leben.",
      "author": null
    },
    {
      "id": "208008",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-kostenlos",
      "text": "Alles Gute zum 78. Geburtstag! Möge dieser Tag für Dich noch viele besondere Momente bereithalten und Du schöne Erinnerungen machen kannst.",
      "author": null
    },
    {
      "id": "208009",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-enkelin",
      "text": "Zu Deinem 78. Geburtstag wünschen wir Dir ein langes und glückliches Leben, das von Liebe und Freude geprägt ist!",
      "author": null
    },
    {
      "id": "208010",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-enkelkind",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 78. Geburtstag! Genieße jeden Moment mit Deinen Liebsten und lass Dich reichlich beschenken!",
      "author": null
    },
    {
      "id": "208011",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-eltern",
      "text": "An diesem Tag möchten wir Dir alles erdenklich Gute zu Deinem 78. Geburtstag wünschen! Mögest Du Freude, Frieden und Harmonie in Deinem Leben finden!",
      "author": null
    },
    {
      "id": "208012",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-schwester",
      "text": "Lass es Dir gut gehen an Deinem Ehrentag und nimm die Gratulationen entgegen, denn heute feiern wir den 78. Geburtstag von Dir!",
      "author": null
    },
    {
      "id": "208013",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-kind",
      "text": "Wir wünschen Dir anlässlich des großen Tages nur das Beste für die Zukunft: Gesundheit, Erfolg und Glückseligkeit an jedem Tag des neuen Jahres!",
      "author": null
    },
    {
      "id": "208014",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-facebook",
      "text": "Ein riesiges Ständchen auf den selben Takt gebracht, gratuliert heut dem Jubilar der uns so lieb ist - alles liebe zum 78sten Geburtstag!",
      "author": null
    },
    {
      "id": "208015",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-grosseltern",
      "text": "Herzlichen Glückwunsch zu Deinem 78. Geburtstag! Wir wünschen Dir vor allem Gesundheit, Glück und Freude im neuen Lebensjahr.",
      "author": null
    },
    {
      "id": "208016",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-enkel",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 78. Geburtstag und hoffen auf noch viele weitere schöne gemeinsame Momente mit Dir.",
      "author": null
    },
    {
      "id": "208017",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-frauen",
      "text": "Zu Deinem 78. Geburtstag wünschen wir Dir alles Liebe und alles Gute, viel Kraft und Erfolg für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "208018",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-opa",
      "text": "Alles Gute zum 78sten Geburtstag! Genieße den Tag in vollen Zügen und lass Dich verwöhnen, so wie es sich für einen Ehrentag gehört!",
      "author": null
    },
    {
      "id": "208019",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-mutter",
      "text": "Anlässlich Deines 78. Geburtstages möchten wir Dir unser allerherzlichstes Glückwunsch übermitteln und Dir nur das Beste für die Zukunft wünschen!",
      "author": null
    },
    {
      "id": "208020",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-persoenlich",
      "text": "Wir gratulieren Dir von Herzen zu Deinem Jubiläum: Happy Birthday zum 78ten – hier kommt eine Extraportion Glück, Liebe und Freude vom ganzen Team!",
      "author": null
    },
    {
      "id": "208021",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-enkeltochter",
      "text": "Zu Deinem 78. Geburtstag wünschen wir Dir viele Glückwünsche und das Gefühl, dass Du die Liebe der Menschen um Dich herum spürst!",
      "author": null
    },
    {
      "id": "208022",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-neffe",
      "text": "Wir gratulieren Dir zu Deinem 78. Geburtstag und wünschen Dir noch viele schöne Jahre mit Freude, Gesundheit und Glück!",
      "author": null
    },
    {
      "id": "208023",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-lang",
      "text": "Wir hoffen, dass Dein 78. Geburtstag ein Tag des Jubels für Dich ist und ein Zeichen des Beginns vieler weiterer Jahre mit Erfolg und Lebensfreude!",
      "author": null
    },
    {
      "id": "208024",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-vater",
      "text": "Lass uns gemeinsam an diesem besonderen Tag an Deinem 78. Geburtstag feiern und uns auf die vielen schönen Momente freuen, die noch kommen werden!",
      "author": null
    },
    {
      "id": "208025",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-nachtraeglich",
      "text": "Möge dein 78. Geburtstag gefeiert werden mit allem was das Herz begehrt und eine stetige Quelle der Freude in der Zukunft sein!",
      "author": null
    },
    {
      "id": "208026",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-lustig",
      "text": "Wir gratulieren Dir herzlich zu Deinem 78sten Geburtstag und bedanken uns für all die Erfahrungen, die Du uns gezeigt hast!",
      "author": null
    },
    {
      "id": "208027",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-frau",
      "text": "Der heutige Tag ist etwas Besonderes: Ein weiteres Jahr deines Lebens steht an – Alles Liebe zum 78..Geburtstag!",
      "author": null
    },
    {
      "id": "208028",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-freundin",
      "text": "Möge Dein neues Lebensjahr gefüllt sein mit positiven Erlebnissen, unvorhersehbaren Überraschungen und viel Glück!",
      "author": null
    },
    {
      "id": "208029",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-freund",
      "text": "Wir wünschen Dir alles Gute zu Deinem 78. Geburtstag und wünschen Dir, dass Du noch viele weitere glückliche, gesunde und erfüllte Jahre hast.",
      "author": null
    },
    {
      "id": "208030",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-cousin",
      "text": "Herzlichen Glückwunsch zu Deinem 78. Geburtstag! Genieße diesen Tag im Kreise lieber Menschen und lass Dich verwöhnen!",
      "author": null
    },
    {
      "id": "208031",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-cousine",
      "text": "Zu Deinem 78. Geburtstag möchten wir Dir nur das Beste vom Besten wünschen: Gesundheit, Freude, Erfolg und Glück für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "208032",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-oma-opa",
      "text": "Ein herzliches Willkommen im seltenen Club der 78-jährigen! Wir gratulieren Dir aufrichtig zu Deinem besonderen Geburtstag.",
      "author": null
    },
    {
      "id": "208033",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-bild",
      "text": "Zu Deinem 78. Geburtstag wünschen wir Dir viele schöne Momente mit den Menschen, die Dir am meisten bedeuten – heute und in all den folgenden Jahren!",
      "author": null
    },
    {
      "id": "208034",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-schoen",
      "text": "Alles Liebe und Gute zum runden Jubiläum – wir hoffen, dass es ein Fest der Freude und des Glücks für Dich sein möge!",
      "author": null
    },
    {
      "id": "208035",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-karte",
      "text": "Es ist schön, gemeinsam mit Dir Deinen 78er zu feiern – hiermit gratulieren wir von Herzen und senden die beste Geburtstagslaune für Dich aus!",
      "author": null
    },
    {
      "id": "208036",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-junge",
      "text": "Die besten Wünsche an eine tolle Person - möge ihr 78er Tag voller Lachen, positiver Erinnerungen und lieber Menschen sein!",
      "author": null
    },
    {
      "id": "208037",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-nichte",
      "text": "Alles Gute zu Deinem 78. Geburtstag! Wir wünschen Dir von Herzen viel Glück, Gesundheit und Frieden für die kommenden Jahre.",
      "author": null
    },
    {
      "id": "208038",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-enkelsohn",
      "text": "Möge Dich jeder Tag erfreuen und gibt Dir Kraft, um ein langes und glückliches Leben zu genießen.",
      "author": null
    },
    {
      "id": "208039",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-mann",
      "text": "Heut feiern alle mit Dir, denn es ist Dein 78. Geburtstag! Mögen Dich Freude und Erfolg begleiten sowie alles Glück der Welt für Dich sein.",
      "author": null
    },
    {
      "id": "208040",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-nachbarin",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 78. Geburtstag! Genieße den Tag in vollen Zügen und mache das Beste aus allem was kommt - du hast es verdient!",
      "author": null
    },
    {
      "id": "208041",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-patenkind",
      "text": "Herzlichen Glückwunsch zu deinem 78. Geburtstag! Wir wünschen dir viele weitere erfüllende Jahre voller Freude und Zufriedenheit.",
      "author": null
    },
    {
      "id": "208042",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-jugendlich",
      "text": "Für deinen 78. Geburtstag senden wir dir alles Liebe und Gute aus der Ferne - mögen alle deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "208043",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-bruder",
      "text": "Anlässlich des 78. Geburtstags senden wir dir die besten Glückwünsche und ein langes Leben voller Gesundheit, Glück und Freude!",
      "author": null
    },
    {
      "id": "208044",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-onkel",
      "text": "Wir wünschen dir aufrichtig alles Gute zu diesem besonderen Tag und hoffen, dass du noch lange Zeit mit den Menschen verbringst, die du am meisten liebst!",
      "author": null
    },
    {
      "id": "208045",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-tante",
      "text": "Möge dein 78er Tag so schön sein wie du es bist – unsere besten Wünsche haben dich begleitet!",
      "author": null
    },
    {
      "id": "208046",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-maenner",
      "text": "Alles Liebe für deinen 78ten Geburtstag – hier ist unsere herzlichste Gratulation an dich!",
      "author": null
    },
    {
      "id": "208047",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-herz",
      "text": "Zum 78sten gratulieren wir dir von Herzen mit dem Wunsch, dass du noch viel Freude im Leben findest und es trotz allem immer zu etwas Neuem entdeckst!",
      "author": null
    },
    {
      "id": "208048",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-oma",
      "text": "Wir gratulieren ganz herzlich zu Deinem Ehrentag - mögest Du noch viele weitere schöne Momente teilen können mit Familie und Freunden!",
      "author": null
    },
    {
      "id": "208049",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstag-bilder",
      "text": "Unsere besten Glückwunsche zum 78ten Geburtstag - wir hoffen, dass es ein Tag der Freude für Dich sein wird, an dem Du nur die schönsten Dinge erlebst!",
      "author": null
    },
    {
      "id": "208050",
      "image": "glueckwuensche-zum-78-geburtstag/glueckwuensche-78-geburtstagundefined",
      "text": "Herzlichen Glückwunsch zum 78. Geburtstag! Wir wünschen Dir weiterhin ein langes und glückliches Leben voller Abenteuer, Freude und Erfolge.",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "208051",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 78. Geburtstag und wünschen Dir alles Gute für die kommenden Jahre. Geniesse jeden Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "208052",
      "text": "Die besten Glückwünsche an Dich anlässlich Deines 78ten Geburtstages! Mögest Du jeden Tag mit neuer Energie erfüllt sein und in Frieden leben!",
      "author": null
    },
    {
      "id": "208053",
      "text": "Hoffentlich bist du heute so glücklich wie beim letzten Mal, als du 77 warst – alles Liebe zu Deinem heutigen großen Tag!",
      "author": null
    },
    {
      "id": "208054",
      "text": "Lass uns feiern, dass Du heute 78 geworden bist – und das mit all dem Mut, Stolz und Charme, den Du immer gezeigt hast! Alles Liebe zu Deinem großen Tag!",
      "author": null
    },
    {
      "id": "208055",
      "text": "Alles Gute zum 78. Geburtstag! Mögen dieser Tag und das kommende Jahr voller Freude, Liebe und Glück sein!",
      "author": null
    },
    {
      "id": "208056",
      "text": "Wir wünschen dir alles Liebe und Gute an deinem großen Tag! Auf noch viele weitere schöne Jahre im Kreise deiner Familie und Freunde!",
      "author": null
    },
    {
      "id": "208057",
      "text": "An deinem Ehrentag wünschen wir dir ein frohes Lächeln, viel Gesundheit und Zufriedenheit! Alles Liebe zu deinem 78. Geburtstag!",
      "author": null
    },
    {
      "id": "208058",
      "text": "Wir sagen herzliche Glückwünsche zu deinem 78. Geburtstag und hoffen auf ein langes Leben in Gesundheit, Glück und Freude für dich!",
      "author": null
    },
    {
      "id": "208059",
      "text": "Ein herzliches Willkommen bei den Seniorinnen und Senioren der Welt - all unsere besten Grüße anlässlich deines 78. Geburtstags!",
      "author": null
    },
    {
      "id": "208060",
      "text": "Nichts als die besten Wünsche zu deinem 78. Geburtstag – möge er voller Jubel, Lachen, guter Laune und Erfolg sein!",
      "author": null
    },
    {
      "id": "208061",
      "text": "Anlässlich des feierlichen Tages möchten wir unseren herzlichsten Glückwunsch übermitteln: Alles Liebe zum 78. Geburtstag!",
      "author": null
    },
    {
      "id": "208062",
      "text": "Alles Gute zum 78. Geburtstag! Möge Dich vor allem die Freude an jedem neuen Tag erfüllen und Dir ein Lächeln ins Gesicht zaubern.",
      "author": null
    },
    {
      "id": "208063",
      "text": "Zu Deinem 78. Geburtstag wünsche ich Dir, dass Du alles erreichen kannst, was Dein Herz begehrt und noch mehr Glück in Deinem Leben findest.",
      "author": null
    },
    {
      "id": "208064",
      "text": "Ich wünsche Dir zu deinem 78. Geburtstag vor allem Gesundheit und Wohlergehen, damit Du noch lange von den schönen Momenten im Leben profitieren kannst!",
      "author": null
    },
    {
      "id": "208065",
      "text": "Alles Gute zum 78. Geburtstag! Wir wünschen Dir Gesundheit, Glück und viele schöne Jahre.",
      "author": null
    },
    {
      "id": "208066",
      "text": "Wir gratulieren Dir herzlich zu Deinem 78. Geburtstag und wünschen Dir alles Liebe und Gute.",
      "author": null
    },
    {
      "id": "208067",
      "text": "Viel Glück, Freude und Erfolg an Deinem besonderen Tag – alles Gute von Herzen zu Deinem 78. Geburtstag!",
      "author": null
    },
    {
      "id": "208068",
      "text": "Zu Deinem 78. Geburtstag wünschen wir Dir vor allem viel Spaß, ganz viel Liebe und ein langes Leben voller Erfüllungen!",
      "author": null
    },
    {
      "id": "208069",
      "text": "Ein riesengroßes Glückwunsch-Paket zu Deinem 78. Geburtstag – alles Liebe für Dich!",
      "author": null
    },
    {
      "id": "208070",
      "text": "Mögen alle Deine Träume in Erfüllung gehen an Deinem großen Tag: Alles Gute zum 78. Geburtstag!",
      "author": null
    },
    {
      "id": "208071",
      "text": "Wir freuen uns gemeinsam mit Dir über diesen ganz besonderen Tag: Herzliche Gratulation zu Deinem 78. Geburtstag!",
      "author": null
    },
    {
      "id": "208072",
      "text": "Wir gratulieren Dir aufrichtig und wünschen Dir von Herzen nur das Beste an Deinem Ehrentag: Alles Glück der Welt zum 78sten!",
      "author": null
    },
    {
      "id": "208073",
      "text": "Mit unseren besten Wünschen feiern wir heute mit Dir den schönen Tag: Alles Liebe zum 78sten Geburtstag!",
      "author": null
    },
    {
      "id": "208074",
      "text": "Zahlreiche Glückwunschkarten sind unterwegs, um Dich an diesem besonderen Tag beglücken: Alles erdenklich Liebe anlässlich des 78sten Geburtstags!",
      "author": null
    },
    {
      "id": "208075",
      "text": "Alles Gute zum 78. Geburtstag! Wir wünschen Dir Gesundheit, Freude und jede Menge Glück!",
      "author": null
    },
    {
      "id": "208076",
      "text": "Herzlichen Glückwunsch zu Deinem 78. Geburtstag! Möge er voller Liebe und Licht sein und Dich mit Freude erfüllen!",
      "author": null
    },
    {
      "id": "208077",
      "text": "Wir wünschen Dir einen wundervollen 78. Geburtstag! Mögen die kommenden Jahre voller Abenteuer, Erfolg und Zufriedenheit sein!",
      "author": null
    },
    {
      "id": "208078",
      "text": "Anlässlich Deines 78. Geburtstages senden wir Dir alles Liebe, damit Du weiterhin gesund, glücklich und zufrieden bist!",
      "author": null
    },
    {
      "id": "208079",
      "text": "Auf diesem speziellen Tag möchten wir Dir alles Gute zum 78.Geburtstag wünschen! Genieße den Tag in vollen Zügen – Du hast ihn verdient!",
      "author": null
    },
    {
      "id": "208080",
      "text": "Wir gratulieren Dir von Herzen zu Deinem 78. Geburtstag und wünschen Dir alles Liebe für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "208081",
      "text": "Der heutige Tag ist etwas ganz Besonderes: Dein 78er-Geburtstag! Wir senden Dir viele gute Wünsche auf deine Reise ins nächste Lebensjahrzehnt!",
      "author": null
    },
    {
      "id": "208082",
      "text": "Alles Liebe zum 78sten Geburtstag, lass Dich feiern und lass Dich verwöhnen - du hast es dir verdient!",
      "author": null
    },
    {
      "id": "208083",
      "text": "Herzliche Gratulation an dich anlässlich des Jubiläums Deines 78ten Geburtstags – mach das Beste daraus und hab einen schönen Tag mit deinen Lieben!",
      "author": null
    },
    {
      "id": "208084",
      "text": "Alles Gute zu Deinem 78. Geburtstag! Wir wünschen Dir weiterhin viele schöne Momente und vor allem Gesundheit, damit Du noch viele Jahre erleben kannst.",
      "author": null
    },
    {
      "id": "208085",
      "text": "Herzliche Glückwünsche zu Deinem 78. Ehrentag! Wir wünschen Dir nur das Beste und ein möglichst langes Leben mit Glück und Zufriedenheit.",
      "author": null
    },
    {
      "id": "208086",
      "text": "Wir gratulieren Dir herzlich zum 78. Geburtstag! Möge jeder Tag Deines Lebens Dich mit Freude erfüllen und die schönen Momente immer überwiegen!",
      "author": null
    },
    {
      "id": "208087",
      "text": "Der heutige Tag ist etwas ganz Besonderes: Dein 78er steht an! Alles Liebe zu deinem Ehrentag – Möge er voller Freude für dich sein!",
      "author": null
    },
    {
      "id": "208088",
      "text": "Herzlichen Glückwunsch zu Deinem 78. Geburtstag! Wir wünschen Dir alles Gute und viele schöne Momente an diesem besonderen Tag!",
      "author": null
    },
    {
      "id": "208089",
      "text": "Zu Deinem 78. Geburtstag möchten wir Dir viel Gesundheit, Freude und Glück wünschen! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "208090",
      "text": "Alles Liebe und Gute zum 78. Geburtstag! Wir hoffen, dass Du einen Tag voller positiver Energie hast und noch lange erfreuliche Momente erleben kannst.",
      "author": null
    },
    {
      "id": "208091",
      "text": "Wir gratulieren dir zu deinem 78. Geburtstag! Möge dein Tag voller Freude und Erfolg sein und du wunderschöne Momente erleben!",
      "author": null
    },
    {
      "id": "208092",
      "text": "Alles Gute zum 78. Geburtstag! Wir wünschen dir eine unvergessliche Feier und dass du das neue Lebensjahr in vollen Zügen genießen kannst!",
      "author": null
    },
    {
      "id": "208093",
      "text": "Mit diesen herzlichen Glückwünschen zum 78. Geburtstag senden wir Dir unsere besten Grüße aus der Ferne und alles Liebe für Dein neues Lebensjahr!",
      "author": null
    },
    {
      "id": "208094",
      "text": "Anlässlich des 78. Geburtstages wünschen wir Dir Gesundheit, Glück und Erfolg für all Deine Pläne und Unternehmungen im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "208095",
      "text": "Herzlichen Glückwunsch zu Deinem 78. Geburtstag! Wir wünschen Dir, dass Du diesen Tag so richtig genießen kannst!",
      "author": null
    },
    {
      "id": "208096",
      "text": "Alles Gute zum 78. Geburtstag! Möge Dein Leben noch lange voller Freude und Erfolg sein!",
      "author": null
    },
    {
      "id": "208097",
      "text": "Wir wünschen Dir einen wunderschönen 78. Geburtstag und hoffen, dass dieser besondere Tag für Dich eine Quelle der Inspiration ist!",
      "author": null
    },
    {
      "id": "208098",
      "text": "Auf das neue Lebensjahr voller Abenteuer und Freuden mögen die besten Wünsche begleiten! Happy Birthday zu Deinem 78. Geburtstag!",
      "author": null
    },
    {
      "id": "208099",
      "text": "Zu Deinem 78. Geburtstage wünschen wir Dir Gesundheit und ein langes, glückliches Leben voller Erfahrungen und Erlebnisse!",
      "author": null
    },
    {
      "id": "208100",
      "text": "Viel Glück, Freude und Erfolg auf dem Weg in Dein neues Lebensjahr - alles Gute zum 78. Geburtstag von uns allen!",
      "author": null
    },
    {
      "id": "208101",
      "text": "Alles Liebe anlässlich des großartigen Jubiläums - herzliche Glückwünsche zum 78ten vom ganzen Team an Dich lieber!",
      "author": null
    },
    {
      "id": "208102",
      "text": "Wir gratulieren Dir recht herzlich zum rundestem aller runden Geburtstage - hiermit senden wir Dir die bestmöglichen Wünsche für Deinen 78stenGeburtstag !",
      "author": null
    },
    {
      "id": "208103",
      "text": "Alles Gute zum 78. Geburtstag! Ein neues Jahr steht vor Dir und bringt neue Abenteuer mit sich – mach das Beste aus ihm!",
      "author": null
    },
    {
      "id": "208104",
      "text": "An diesem großen Tag gratulieren wir Dir sehr herzlich zu Deinem 78sten Geburtstag! Möge dieses neue Lebensjahr voller Glück und Erfüllung sein für Dich!",
      "author": null
    },
    {
      "id": "208105",
      "text": "Es ist uns eine Freude, anlässlich Deines 78. Geburtstags unsere besten Glückwünsche auszusprechen – möge es ein schönes Fest für Dich werden!",
      "author": null
    },
    {
      "id": "208106",
      "text": "Alles Liebe zu Deinem 78sten Geburtstag! Heute feiern wir nicht nur Deinen Ehrentag, sondern auch die Weisheit, die Du im Laufe der Jahre gesammelt hast.",
      "author": null
    },
    {
      "id": "208107",
      "text": "Herzliche Gratulation zu Deinem Jubiläum: Der 78sten Geburtstage verdient natürlich eine besondere Feier – hab viel Spaß dabei!",
      "author": null
    },
    {
      "id": "208108",
      "text": "Mit lieben Grüßen zum 78sten Geburtstag: Mögest Du nochmals soviel Freude empfinden dürfen, wie in all den erfahrenen Jahren bisher schon?",
      "author": null
    },
    {
      "id": "208109",
      "text": "Wir wünschen Dir alles Gute zu Deinem 78. Geburtstag und hoffen, dass Du einen wunderschönen Tag hast!",
      "author": null
    },
    { "id": "208110", "text": "Alle gute zu deinem Geburtstag, möge er voller Freude und Glück sein!", "author": null },
    {
      "id": "208111",
      "text": "Wir gratulieren Dir herzlich zu Deinem 78. Geburtstag und wünschen Dir Gesundheit, Glück und Zufriedenheit!",
      "author": null
    },
    {
      "id": "208112",
      "text": "Alles Liebe zum 78. Geburtstag! Genieße den Tag in vollen Zügen und lass Dich feiern!",
      "author": null
    },
    {
      "id": "208113",
      "text": "Ein weiterer Meilenstein ist erreicht – alles Gute zu Deinem 78. Geburtstag! Möge die nächste Reise noch schöner sein als die letzte!",
      "author": null
    },
    {
      "id": "208114",
      "text": "An Deinem besonderen Tag möchten wir Dir von Herzen alles Liebe und Gute wünschen! Geniesse diesen Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "208115",
      "text": "Auf 78 Jahre Lebensfreude anerkennen: Alles Gute zum heutigen Jubeltag!",
      "author": null
    },
    {
      "id": "208116",
      "text": "Herzliche Glückwünsche zu deinem 78. Geburtstag von ! Mögen alle deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "208117",
      "text": "Lass uns auf Deinen heutigen Ehrentag anstoßen: Alles Liebe und Gute zum 78sten ! Genieße es in vollen Zügen und lass Dich verwöhnen!",
      "author": null
    },
    {
      "id": "208118",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem heutigen Ehrentag – alles Liebe, Freude und Glück für Dich am heutigen Tag !",
      "author": null
    },
    {
      "id": "208119",
      "text": "Ein riesiges Strahlen im Gesicht für den/die, der/die heute 78 Jahre alt wird – allerbeste Wünsche aus unserem Herzen für Dich!",
      "author": null
    },
    {
      "id": "208120",
      "text": "Alles Gute zu Deinem 78. Geburtstag! Wir wünschen Dir Gesundheit, Glück und Erfolg für die nächsten Jahre.",
      "author": null
    },
    {
      "id": "208121",
      "text": "Möge dieser Tag der Beginn eines weiteren glücklichen und erfüllten Lebensjahres sein! Alles Liebe zum 78. Geburtstag!",
      "author": null
    },
    {
      "id": "208122",
      "text": "Herzlichen Glückwunsch zu Deinem 78. Geburtstag! Mögen Dich viele schöne Augenblicke begleiten und Dir Freude bereiten.",
      "author": null
    },
    {
      "id": "208123",
      "text": "Genau heute vor 78 Jahren kamst Du auf die Welt - ein Tag, den keiner von uns je vergessen wird! Alles Liebe zum Geburtstag!",
      "author": null
    },
    {
      "id": "208124",
      "text": "Heute gratulieren wir Dir ganz herzlich zu Deinem 78. Geburtstag und wünschen Dir alles Liebe und alles Gute für das neue Lebensjahr!",
      "author": null
    },
    {
      "id": "208125",
      "text": "Alles Gute zum 78. Geburtstag! Wir wünschen Dir Gesundheit, Freude, Zufriedenheit und weitere wundervolle Momente im neuen Lebensjahr.",
      "author": null
    },
    {
      "id": "208126",
      "text": "Es ist ein besonderer Tag – Dein 78. Geburtstag! Wir gratulieren Dir herzlich dazu und senden Dir viel Liebe und alles erdenklich Gute!",
      "author": null
    },
    {
      "id": "208127",
      "text": "Alles Liebe zum 78. Geburtstag! Wir möchten Dir aufrichtig gratulieren und wünschen Dir weiterhin viel Kraft, Mut und Erfolg auf Deinem Weg.",
      "author": null
    },
    {
      "id": "208128",
      "text": "Lustiger Jubilar am heutigen Tag – Herzlichen Glückwunsch zum 78. Geburtstag! Möge jeder Tag voller Abenteuer sein und Dich mit neuer Energie erfüllen!",
      "author": null
    },
    {
      "id": "208129",
      "text": "Happy Birthday! Wir freuen uns mit Dir über Deinen 78sten Ehrentag und wünschen Dir alles erdenklich Schöne für das bevorstehende Lebensjahr!",
      "author": null
    },
    {
      "id": "208130",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 78. Geburtstag und wünschen dir alles erdenklich Gute! Möge es ein Tag voller Freude und Erinnerungen sein.",
      "author": null
    },
    {
      "id": "208131",
      "text": "Wir wünschen dir zu deinem 78. Geburtstag alles Liebe, Gesundheit und Glück auf deinem weiteren Lebensweg! Genieße den Tag in vollen Zügen.",
      "author": null
    },
    {
      "id": "208132",
      "text": "Wir senden dir ganz liebe Grüße zu deinem 78. Geburtstag und hoffen, dass du ein unvergessliches Fest feiern kannst! Alles Liebe im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "208133",
      "text": "Herzlichen Glückwunsch zum 78. Geburtstag! Lass Dich feiern und verwöhnen und sei stolz auf all das, was Du im Laufe Deines Lebens erreicht hast!",
      "author": null
    },
    {
      "id": "208134",
      "text": "Alles Gute zu Deinem 78. Geburtstag! Wir wünschen Dir Gesundheit, Glück und ein langes Leben voller Freude und Erfüllung.",
      "author": null
    },
    {
      "id": "208135",
      "text": "Wir gratulieren dir von Herzen und wünschen Dir für Deinen 78. Geburtstag alles Liebe und Gute! Mögen alle deine Träume in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "208136",
      "text": "Herzliche Glückwünsche zum 78.! Möge die nächsten Jahre voller Freude, Glück und Zufriedenheit sein, damit Du noch mehr schöne Momente erleben kannst.",
      "author": null
    },
    {
      "id": "208137",
      "text": "Alles Gute zum 78. Geburtstag! Möge dein Leben voller Freude, Liebe und Wohlstand sein!",
      "author": null
    },
    {
      "id": "208138",
      "text": "Herzlichen Glückwunsch! Ein ganzes Leben voller Abenteuer, Freundschaft und Begeisterung liegt noch vor Dir - wir wünschen Dir alles Gute dafür!",
      "author": null
    },
    {
      "id": "208139",
      "text": "Zu Deinem 78. Geburtstag wünschen wir Dir Gesundheit, Glück und eine Fülle an schönen Momenten!",
      "author": null
    },
    {
      "id": "208140",
      "text": "An Deinem Ehrentag gratulieren wir Dir aus vollem Herzen und hoffen, dass Du weiterhin so viel Freude am Leben hast!",
      "author": null
    },
    {
      "id": "208141",
      "text": "Wir feiern heute Deinen 78. Geburtstag und möchten Dir sagen: Bleib weiterhin so lebendig, fröhlich und optimistisch wie bisher!",
      "author": null
    },
    {
      "id": "208142",
      "text": "Alles Liebe zu Deinem Ehrentag! Wir hoffen, dass Du noch lange Jahre voller Schönheit und Erfahrung genießen kannst!",
      "author": null
    },
    {
      "id": "208143",
      "text": "Auf dass Dich die Sonne immer begleitet und Deine Herzenswünsche erfüllt werden - alles Gute zum 78. Geburtstag!",
      "author": null
    },
    {
      "id": "208144",
      "text": "Wir gratulieren Dir herzlich zu Deinem Jubeltag - bleibe weiterhin so mutig, stark und offen für Neues!",
      "author": null
    },
    {
      "id": "208145",
      "text": "Heut kommt die Gratulation mit aufrichtigem Gruße: Mögest Du noch lange Zeit in Kraft und Mut verweilen!",
      "author": null
    },
    {
      "id": "208146",
      "text": "Mit unseren besten Wünschen zum 78sten feiern wir Dich heute ganz besonders - mach weiter so mit dem Feuer in Deinem Herzen!",
      "author": null
    },
    {
      "id": "208147",
      "text": "Wir wünschen Dir alles Gute zu Deinem 78. Geburtstag! Mögest Du viele schöne Erinnerungen sammeln, die Dich auch in den nächsten Jahren begleiten werden.",
      "author": null
    },
    {
      "id": "208148",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 78. Geburtstag und wünschen Dir alles Liebe und Gute! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "208149",
      "text": "Wir wünschen Dir an Deinem 78. Geburtstag alles Glück der Welt, Gesundheit, Frieden und Zufriedenheit. Möge jeder Tag für Dich ein Grund sein zu feiern!",
      "author": null
    },
    {
      "id": "208150",
      "text": "An Deinem 78. Geburtstag wünschen wir Dir nur das Beste: viel Freude, Erfolg und vor allem viel Glück im Leben!",
      "author": null
    }
  ]
}
