{
	"id": "glueckwuensche-zum-hochzeitstag",
	"h1title": "Glückwünsche zum Hochzeitstag",
	"metatitel": "130 Glückwünsche zum Hochzeitstag mit Bildern (2022)",
	"metacontent": "100+ Glückwünsche zum Hochzeitstag ✓ Kostenlose Bilder 🖼️ ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "hoelzerne-hochzeit-seite",
			"header": "Hölzerne Hochzeit",
			"slug": "https://perfekterspruch.de/hoelzerne-hochzeit-glueckwuensche-sprueche/"
		},
		{
			"image": "positive-sprueche-seite",
			"header": "Positive Sprüche",
			"slug": "https://perfekterspruch.de/positive-sprueche/"
		},
		{
			"image": "lebensmotto-seite",
			"header": "Lebensmotto",
			"slug": "https://perfekterspruch.de/lebensmotto/"
		},
		{
			"image": "gute-sprueche-seite",
			"header": "Gute Sprüche",
			"slug": "https://perfekterspruch.de/gute-sprueche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "148001",
			"image": "glueckwuenschezumhochzeitstag/glueckwuensche-zum-hochzeitstag",
			"text": "Gemeinsam den Weg des Lebens gehen, dem anderen stets zur Seite stehen, Liebe und Geborgenheit, Freude und Heiterkeit, Sorgen und Traurigkeit – geht so auch weiter euren Weg zu zweit. Alles Gute zum Hochzeitstag!",
			"author": null
		},
		{
			"id": "148002",
			"image": "glueckwuenschezumhochzeitstag/glueckwuensche-hochzeitstag",
			"text": "Zum Hochzeitstag wünschen wir euch ganz viel Liebe, gemeinsame Zeit und viele weitere Jahre, die mindestens so toll werden wie die ersten!",
			"author": null
		},
		{
			"id": "148003",
			"image": "glueckwuenschezumhochzeitstag/hochzeitstag",
			"text": "Zum Hochzeitsjubiläum möchten wir euch von ganzem Herzen gratulieren! Gottes Segen sei allezeit mit Euch! Wir wünschen euch noch viele schöne Jahre in Liebe, Gesundheit, Glück und Freude!",
			"author": null
		},
		{
			"id": "148004",
			"image": "glueckwuenschezumhochzeitstag/glueckwuensche-hochzeitstag-whatsapp",
			"text": "Ihr beide habt bewiesen, dass man diesen einen Menschen findet kann, mit dem man sein ganzes Leben verbringen möchte. Herzlichen Glückwunsch zu eurtem Hochzeitstag!",
			"author": null
		},
		{
			"id": "148005",
			"image": "glueckwuenschezumhochzeitstag/glueckwuensche-hochzeitstag-facebook",
			"text": "Ich wünsche euch für den Hochzeitstag das Beste, was es nur geben mag: Gesundheit, Glück, Zufriedenheit – und das in alle Ewigkeit!",
			"author": null
		},
		{
			"id": "148006",
			"image": "glueckwuenschezumhochzeitstag/glueckwuensche-hochzeitstag-pinterest",
			"text": "Zum Hochzeitsjubiläum wünschen wir Euch, dass die Liebe frisch und knackig bleibt und keinen Verfallsdatum kennt.",
			"author": null
		},
		{
			"id": "148007",
			"image": "glueckwuenschezumhochzeitstag/glueckwuensche-zum-hochzeitstag-freunde",
			"text": "Herzliche Glückwünsche zum Hochzeitstag und eure Liebe soll sich mehren Tag für Tag!",
			"author": null
		},
		{
			"id": "148008",
			"image": "glueckwuenschezumhochzeitstag/hochzeitstag-freunde",
			"text": "Ich wünsche Euch zum Hochzeitstag, dass Ihr Euch viel Zeit füreinander nimmt, dass die Liebe reift, wie ein guter alter Wein, der mit den Jahren immer besser wird!",
			"author": null
		},
		{
			"id": "148009",
			"image": "glueckwuenschezumhochzeitstag/hochzeitstag-bruder",
			"text": "Ich wünsche euch einen tollen Hochzeitstag. Das Band der Ehe soll euch weiterhin verbinden und viele glückliche Tage bringen.",
			"author": null
		},
		{
			"id": "148010",
			"image": "glueckwuenschezumhochzeitstag/hochzeitstag-schwester",
			"text": "Da haben sich zwei gefunden, die einfach perfekt zusammenpassen. Glückwunsch zum Hochzeitstag!",
			"author": null
		},

		{
			"id": "148011",
			"text": "Habt Sonne im Herzen und Pizza im Bauch, dann bleibt ihr glücklich und satt seid ihr auch. Alles Gute zum Hochzeitstag!",
			"author": null
		},
		{
			"id": "148012",
			"text": "Wir wünschen, dass Euch Eure Liebe jeden Tag noch näher zueinander bringt und dass Euch das Glück niemals im Stich lässt.",
			"author": null
		},
		{
			"id": "148013",
			"text": "Es sind nicht die schlechtesten Ehen, wenn ein Blitz mit einem Blitzableiter verheiratet ist.",
			"author": "Tilla Durieux"
		},
		{
			"id": "148014",
			"text": "Liebes Ehepaar, wir wünschen uns nach ebenso vielen Ehejahren einander mit solcher Liebe anzusehen, wie ihr es tut. Wir wünschen Euch einen wunderschönen Hochzeitstag.",
			"author": null
		},
		{
			"id": "148015",
			"text": "Gesundheit, Glück und das Allerbeste, wünschen wir zum Jubelfeste.",
			"author": null
		},
		{
			"id": "148016",
			"text": "Man sieht euch an, dass Ihr füreinander bestimmt seid! Alles Glück dieser Erde soll Euch zufallen.",
			"author": null
		},
		{
			"id": "148017",
			"text": "Zum Hochzeitstag wünsche ich Euch alles erdenklich Gute und dass Ihr immer so verliebt bleibt!",
			"author": null
		},
		{
			"id": "148018",
			"text": "Zum Hochzeitsjubiläum möchten wir Euch unsere liebsten Wünsche zum Ausdruck bringen! Ihr seid einfach ein tolles Ehepaar!",
			"author": null
		},
		{
			"id": "148019",
			"text": "Eure Liebe soll nie enden und immerfort gedeihen und keiner soll es wagen euch zu entzweien!",
			"author": null
		},
		{
			"id": "148020",
			"text": "Aus Liebe macht man komische Sachen – manche heiraten sogar! Gut, dass ihr das gemacht habt. Macht weiter so, ihr Komiker – alles Gute zum Hochzeitstag!",
			"author": null
		}
	],
	"weiteredata": [
		{
			"id": "148021",
			"text": "Euer gemeinsamer Lebensweg dauert schon ganz schön lange an! Alle Achtung! Alles Gute für den Rest Eures Lebens!",
			"author": null
		},
		{
			"id": "148022",
			"text": "Wir wünschen Euch, dass Ihr den Sinn füreinander und den Glauben aneinander auf Eurem gemeinsamen Lebensweg nie verliert.",
			"author": null
		},
		{
			"id": "148023",
			"text": "Wie gut ist es einen Heimathafen zu haben, gerade in den Stürmen des Lebens.",
			"author": null
		},
		{
			"id": "148024",
			"text": "Wir wünschen Euch für die Zukunft  ganz viel Liebe und ganz viel Humor – dann kommt die Gesundheit von ganz alleine! Alles Gute zum Hochzeitstag!",
			"author": null
		},
		{
			"id": "148026",
			"text": "Die Ehe ist etwas für Entdecker und Wagemutige! Diese Voraussetzung habt ihr bereits erfüllt. Alles Gute zum Hochzeitstag!",
			"author": null
		},
		{
			"id": "148027",
			"text": "Ehe ist, die kleinen Fehler des andern mit Liebe zuzudecken!",
			"author": null
		},
		{
			"id": "148028",
			"text": "Möge die Liebe in euren Herzen so unerschöpflich bleiben, dass sie für ein ganzes Leben reicht.",
			"author": null
		},
		{
			"id": "148029",
			"text": "Niemand und nichts auf dieser Welt ist perfekt, aber ihr beide seid verdammt nah dran. Herzlichen Glückwunsch zum Hochzeitstag!",
			"author": null
		},
		{
			"id": "148030",
			"text": "Falsche Liebe fürchtet die Ehe, echte sucht sie.",
			"author": "Peter Rosegger"
		},
		{
			"id": "148031",
			"text": "Wie könnte ich unseren Hochzeitstag vergessen! Ich erinnere mich nur zu gerne an diesen glorreichen Tag, als ich Dich zur Frau nahm! Herzlichen Glückwunsch zum Hochzeitstag!",
			"author": null
		},
		{
			"id": "148032",
			"text": "Eine Ehe schließen ist leicht, eine Ehe zu erhalten schon schwerer!",
			"author": null
		},
		{
			"id": "148033",
			"text": "Wir wünschen, dass Euch Eure Liebe jeden Tag noch näher zueinander bringt und dass Euch das Glück niemals im Stich lässt. Alles Gute zum Hochzeitstag!",
			"author": null
		},
		{
			"id": "148034",
			"text": "Gesundheit, Liebe und Zufriedenheit – diese drei mögen Euch auch weiterhin begleiten und jeden Hochzeitstag zu etwas Besonderem machen!",
			"author": null
		},
		{
			"id": "148035",
			"text": "Zum Hochzeitstag wünschen wir euch ganz viel Liebe, gemeinsame Zeit und viele weitere Jahre, die mindestens so toll werden wie die ersten!",
			"author": null
		},
		{
			"id": "148036",
			"text": "Zuerst wart ihr Freunde, dann Verliebte und jetzt Geliebte! Läuft bei euch! Herzlichen Glückwunsch zum Jahrestag!",
			"author": null
		},
		{
			"id": "148037",
			"text": "Ehe sind nicht nur drei Buchstaben aneinandergereiht, Ehe ist auch Heimat, die Geborgenheit gibt, sowohl in guten als auch schlechten Zeiten. Glückwunsch!",
			"author": null
		},
		{
			"id": "148038",
			"text": "Herzliche Glückwünsche zu eurem Hochzeitstag und dass Eure gemeinsamen Wünsche alle in Erfüllung gehen mögen!",
			"author": null
		},
		{
			"id": "148039",
			"text": "Die Ehe ist erst der Beginn einer großartigen und nie endenden Liebe!",
			"author": null
		},
		{
			"id": "148040",
			"text": "Zum Hochzeitsjubiläum möchten wir euch von ganzem Herzen gratulieren! Gottes Segen sei allezeit mit Euch! Wir wünschen euch noch viele schöne Jahre in Liebe, Gesundheit, Glück und Freude!",
			"author": null
		},
		{
			"id": "148041",
			"text": "Liebes Dreamteam! Wir wünschen Euch, dass Ihr noch viele wundervolle Hochzeitstage feiert!",
			"author": null
		},
		{
			"id": "148042",
			"text": "Die Liebe ist ein nie verlöschendes Feuer.",
			"author": null
		},
		{
			"id": "148043",
			"text": "Der Ring am Finger kennt kein Ende. Er ist ein Sinnbild für die Ewigkeit. Doch er zeigt auch: Eure Liebe soll nie aufhören.",
			"author": null
		},
		{
			"id": "148044",
			"text": "Liebe besteht darin, dass einer vorausgeht, um den Weg für den anderen vorzubereiten – und das Tag für Tag und Jahr für Jahr. Zu eurem Hochzeitstag wünschen wir euch noch viele solcher gemeinsamen Tage und Jahre!",
			"author": null
		},
		{
			"id": "148045",
			"text": "Liebe heißt, dass wir uns dem anderen ganz ohne Garantie ausliefern.",
			"author": "Erich Fromm"
		},
		{
			"id": "148046",
			"text": "Keiner ist so verrückt, dass er nicht einen noch Verrückteren fände, der ihn versteht.",
			"author": "Heinrich Heine"
		},
		{
			"id": "148047",
			"text": "Wenn Menschen sagen, sie hätten ihr Herz verloren, ist es meistens nur der Verstand.",
			"author": "Robert Lembke "
		},
		{
			"id": "148048",
			"text": "Zuerst wart ihr Freunde, dann Verliebte und jetzt Geliebte! Läuft bei euch! Herzlichen Glückwunsch zum Hochzeitstag!",
			"author": null
		},
		{
			"id": "148049",
			"text": "Du fragst mich Kind, was Liebe ist? Ein Stern in einem Haufen Mist.",
			"author": "Heinrich Heine"
		},
		{
			"id": "148050",
			"text": "Eine gute Ehe ist wie eine Brücke, die jeden Tag neu errichtet werden muss – von beiden Seiten.",
			"author": null
		},
		{
			"id": "148052",
			"text": "Ich wünsche euch zum Hochzeitstag ganz viel Liebe und weitere schöne Jahre, die mindestens so toll werden wie die ersten!",
			"author": null
		},
		{
			"id": "148053",
			"text": "Das Geheimnis einer glücklichen Ehe besteht darin, Katastrophen als Zwischenfälle und Zwischenfälle nicht als Katastrophen zu behandeln.",
			"author": "Harold George Nicolson"
		},
		{
			"id": "148054",
			"text": "Die Liebe ist eine Pflanze, wenn man sie gut pflegt, wächst sie und wird mehr!",
			"author": null
		},
		{
			"id": "148055",
			"text": "Heute ist Euer Traum wahr geworden! Ihr habt euren Traumpartner gefunden und feiert eure Traumhochzeit.",
			"author": null
		},
		{
			"id": "148056",
			"text": "Eine gute Ehe ist wie Haarspray: Perfekter Halt ohne zu kleben! Bleibt so, wie ihr seid – alles Gute zum Hochzeitstag!",
			"author": null
		},
		{
			"id": "148057",
			"text": "Du bist die Frau, in die ich mich jederzeit nochmals verlieben würde, wenn ich es nicht schon wäre! Die liebsten Grüße zum Hochzeitstag, mein Liebling!",
			"author": null
		},
		{
			"id": "148058",
			"text": "Man sieht euch an, dass Ihr füreinander bestimmt wart, seid und immer bleibt!",
			"author": null
		},
		{
			"id": "148059",
			"text": "Liebe besteht darin, dass einer vorausgeht, um den Weg für den anderen vorzubereiten – und das Tag für Tag und Jahr für Jahr. Zu eurem Hochzeitstag wünschen wir euch noch viele solcher gemeinsamen Tage und Jahre!",
			"author": null
		},
		{
			"id": "148060",
			"text": "Herzliche Glückwünsche zum Hochzeitstag, macht weiter so ! Alles Liebe und Gute!",
			"author": null
		},
		{
			"id": "148061",
			"text": "Ihr habt vor sehr vielen Jahren das Ehegelöbnis vor Gott und vor den Menschen gemacht. Herzlichen Glückwunsch zum Hochzeitstag Ihr lieben Eheleute!",
			"author": null
		},
		{
			"id": "148062",
			"text": "Manche sagen, die ersten Ehejahre sind die schönsten! Doch ich wünsche Euch, dass es mit jedem Jahr schöner und schöner wird!",
			"author": null
		},
		{
			"id": "148063",
			"text": "Wünsche Euch viel Fantasie bei der Bewältigung des Ehealltags. Außerdem Wertschätzung und Einfühlsamkeit, dann klappt das schon! Gratulation zum Hochzeitstag!",
			"author": null
		},
		{
			"id": "148064",
			"text": "Es gibt zwei Perioden, in denen ein Mann eine Frau nicht versteht: vor der Hochzeit und nach der Hochzeit.",
			"author": "Robert Lembke"
		},
		{
			"id": "148065",
			"text": "Wenn die Liebe das Fundament der Ehe ist, kann ja nur ein wundervolles Gebäude entstehen.",
			"author": null
		},
		{
			"id": "148066",
			"text": "So viele Jahre durch dick und dünn, das muss einfach gefeiert werden!",
			"author": null
		},
		{
			"id": "148067",
			"text": "Am Fundament der Liebe baut man ein leben lang.",
			"author": null
		},
		{
			"id": "148068",
			"text": "Wie wunderschön es ist, einen Menschen zu finden, der wie ein Puzzlestück in das eigene Herz passt.",
			"author": null
		},
		{
			"id": "148069",
			"text": "Zuerst wart Ihr Freunde, dann Verliebte und jetzt Geliebte! Was für ein exzellenter Liebesweg! Herzlichen Glückwunsch zum Hochzeitstag!",
			"author": null
		},
		{
			"id": "148071",
			"text": "Die Liebe ist eine Pflanze, wenn man sie gut pflegt, wächst sie und wird mehr!",
			"author": null
		},
		{
			"id": "148072",
			"text": "Wir wünschen euch zum Hochzeitstag nur das Beste: Liebe, Liebe und nochmals Liebe!",
			"author": null
		},
		{
			"id": "148073",
			"text": "Ein Hochzeitstag ist schon etwas Besonderes. Heute wird die Liebe gefeiert!",
			"author": null
		},
		{
			"id": "148074",
			"text": "Herzliche Glückwünsche zum Hochzeitstag, die Wünsche Eures Herzens mögen alle in Erfüllung gehen!",
			"author": null
		},
		{
			"id": "148075",
			"text": "Liebe Spaß und Gesundheit sollen die Grundpfeiler einer glücklichen Beziehung sein also wünsche ich Euch von Herzen ganz viel Liebe, Spaß und Glück zum Hochzeitstag auf dass die nächsten Jahre genauso glücklich seien, wie die letzten!",
			"author": null
		},
		{
			"id": "148076",
			"text": "Du bist das Beste, was mir passieren konnte. Alles Gute zum Hochzeitstag!",
			"author": null
		},
		{
			"id": "148077",
			"text": "Nur wenn die Liebe das Fundament einer Ehe ist, kann wie bei euch daraus ein beeindruckendes Gebäude entstehen.",
			"author": null
		},
		{
			"id": "148078",
			"text": "Schon beim ersten Treffen hat es bei Euch mächtig gefunkt. Und es hat immer noch nicht aufgehört! Die besten Wünsche zum Hochzeitstag!",
			"author": null
		},
		{
			"id": "148079",
			"text": "Wir wünschen Euch zu eurem Hochzeitstage viele weitere glückliche Ehejahre. Bleibt voller Liebe und gesund, seid glücklich und treibt es bunt.",
			"author": null
		},
		{
			"id": "148080",
			"text": "Die Heirat ist die einzige lebenslängliche Verurteilung, bei der man auf Grund schlechter Führung begnadigt werden kann.",
			"author": "Alfred Hitchcock"
		},
		{
			"id": "148081",
			"text": "Wie gut ist es einen Heimathafen zu haben, gerade in den Stürmen des Lebens. Die Ehe ist der beste Hafen für zwei Liebende!",
			"author": null
		},
		{
			"id": "148082",
			"text": "Wenn der richtige Deckel für den Topf gefunden wurde, kann man mit dem Kochen beginnen!",
			"author": null
		},
		{
			"id": "148083",
			"text": "Das große Glück in der Liebe besteht darin, Ruhe in einem anderen Herzen zu finden.",
			"author": null
		},
		{
			"id": "148084",
			"text": "So viele Hochzeitstage haben wir schon gefeiert! Mir scheint es, dass sie immer besser wurden!",
			"author": null
		},
		{
			"id": "148086",
			"text": "Die Liebe ist ein Pflänzchen, das – wenn man es so gut pflegt wie ihr – stetig wächst und größer wird!",
			"author": null
		},
		{
			"id": "148087",
			"text": "Ich wünsche euch für den Hochzeitstag das Beste, was es nur geben mag: Gesundheit, Glück, Zufriedenheit – und das in alle Ewigkeit!",
			"author": null
		},
		{
			"id": "148088",
			"text": "Die schönsten Erinnerungen sammelt man immer zu zweit.",
			"author": null
		},
		{
			"id": "148089",
			"text": "Ohne die Liebe sind wir nichts und nichts ist ohne die Liebe.",
			"author": null
		},
		{
			"id": "148090",
			"text": "Lasst die Erinnerungen von gestern und das Lachen von heute die Verheißung für morgen werden.",
			"author": null
		},
		{
			"id": "148091",
			"text": "Eine Beziehung wächst vor Allem an den stürmischen Tagen. Sonnenschein kann Jeder!",
			"author": null
		},
		{
			"id": "148092",
			"text": "Die Liebe wird immer besser, wie bei einem guten Wein.",
			"author": null
		},
		{
			"id": "148093",
			"text": "Herzliche Glückwünsche zu eurem Hochzeitstag und dass Eure gemeinsamen Wünsche alle in Erfüllung gehen mögen!",
			"author": null
		},
		{
			"id": "148094",
			"text": "Alles Gute und alles Liebe wurde euch sicher schon gesagt. Macht einfach weiter so, wir wollen schließlich noch viele Hochzeitstage mit euch feiern!",
			"author": null
		},
		{
			"id": "148095",
			"text": "Alles Gute und alles Liebe wurde schon gesagt! Macht einfach weiter so, dann werden wir noch viele Hochzeitstage mit Euch feiern!",
			"author": null
		},
		{
			"id": "148096",
			"text": "Viele Jahre sind vergangen, doch meine Liebe zu Dir ist geblieben! Lass es uns heute feiern, mein liebster Schatz!",
			"author": null
		},
		{
			"id": "148097",
			"text": "Wo man am meisten fühlt, weiß man am wenigsten zu sagen.",
			"author": "Annette von Droste-Hülshoff"
		},
		{
			"id": "148098",
			"text": "Wir wünschen Euch für die Zukunft, ganz viel Liebe, ganz viel Humor dann kommt die Gesundheit von alleine! Die liebsten Grüße zum Hochzeitstag!",
			"author": null
		},
		{
			"id": "148099",
			"text": "Eure Liebe soll vor allen Dingen stetig euch einander näher bringen. Niemals lasse euch das Glück im Stich. Jeder wünscht euch das; vor allem ich!",
			"author": null
		},
		{
			"id": "148101",
			"text": "Ihr seid für mich das Traumpaar und ich wünsche euch beide einen tollen Tag voller Spaß und Liebe!",
			"author": null
		},
		{
			"id": "148102",
			"text": "Eheleute sollten Ritzen und Fugen in ihrer Ehe offenlassen, damit der Wind des Himmels zu ihnen dringen kann.",
			"author": "Khalil Gibran"
		},
		{
			"id": "148103",
			"text": "Ich wünsche euch für den Hochzeitstag das Beste, was es nur geben mag: Gesundheit, Glück, Zufriedenheit – und das in alle Ewigkeit!",
			"author": null
		},
		{
			"id": "148104",
			"text": "Die Liebe soll immer besser werden, wie bei einem guten Wein.",
			"author": null
		},
		{
			"id": "148105",
			"text": "Rosen stechen Veilchen stinken, scheiß drauf wir gehen was trinken",
			"author": null
		},
		{
			"id": "148106",
			"text": "Heirat ist eine Dummheit, die immer zu zweit begangen wird. Macht einfach weiter das Beste draus – alles Liebe zum Hochzeitstag!",
			"author": null
		},
		{
			"id": "148108",
			"text": "Ehe bedeutet Gemeinsamkeit und doch wünsche ich euch zum Hochzeitstag auch Trennendes, denn so wird es niemals langweilig.",
			"author": null
		},
		{
			"id": "148109",
			"text": "Mit einer Frau, die du liebst, genieß das Leben alle Tage deines Lebens, die er dir unter der Sonne geschenkt hat.",
			"author": null
		},
		{
			"id": "148110",
			"text": "Die wertvollsten Erinnerungen sammelt man immer zu Zweit.",
			"author": null
		},
		{
			"id": "148111",
			"text": "Alle Träume können wahr werden, wenn wir den Mut haben, ihnen zu folgen.",
			"author": "Walt Disney"
		},
		{
			"id": "148112",
			"text": "Herzliche Glückwünsche zu Eurem Hochzeitstag und, dass Eure gemeinsamen Wünsche alle in Erfüllung gehen mögen. Das wünschen Euch aus tiefstem Herzen!",
			"author": null
		},
		{
			"id": "148113",
			"text": "Wie ich es hasse, wenn außer mir nichts Süßes im Haus ist. Gut, dass ich jetzt dich habe. Herzlichen Glückwunsch zum Hochzeitstag.",
			"author": null
		},
		{
			"id": "148114",
			"text": "Möge eure Ehe romantisch, lustig und energisch sein, genau wie eure Hochzeitsfeier! Alles Liebe zum Hochzeitstag!",
			"author": null
		},
		{
			"id": "148115",
			"text": "Die besten Glückwünsche zum Hochzeitstag und bleibt weiterhin auf dieser Spur! Wir freuen uns schon auf das goldene Hochzeitsfest!",
			"author": null
		},
		{
			"id": "148116",
			"text": "Die Liebe zu Dir ist auch nach so vielen Jahren nicht verblasst! Alles Gute zum … Hochzeitstag, meine beste Freundin!",
			"author": null
		},
		{
			"id": "148117",
			"text": "Eure Liebe soll vor allen Dingen stetig euch einander näher bringen. Niemals lasse euch das Glück im Stich. Jeder wünscht euch das – vor allem ich!",
			"author": null
		},
		{
			"id": "148118",
			"text": "Aus zwei wurde eins. Ein Hoch auf das Ehepaar, lasst uns trinken und fröhlich sein! Wir freuen uns, dass Ihr euch gefunden habt!",
			"author": null
		},
		{
			"id": "148119",
			"text": "Wir wünschen euch zum Hochzeitstag nur das Beste: Liebe, Liebe und nochmals Liebe!",
			"author": null
		},
		{
			"id": "148120",
			"text": "Zwei Herzen schlagen im Dreivierteltakt. Vergesst das Tanzen nicht!",
			"author": null
		},
		{
			"id": "148121",
			"text": "Zum Hochzeitstag das Beste, das wünschen wir euch sehr. Zum Hochzeitstag das Beste. Und davon noch viel mehr.",
			"author": null
		},
		{
			"id": "148124",
			"text": "Ich wünsche euch einen tollen Hochzeitstag. Das Band der Ehe soll euch weiterhin verbinden und viele glückliche Tage bringen.",
			"author": null
		},
		{
			"id": "148125",
			"text": "Die Liebe ist eine Pflanze, wenn man sie gut pflegt, wächst sie und wird mehr!",
			"author": null
		},
		{
			"id": "148126",
			"text": "Liebe soll, vor allen Dingen, die Liebenden einander näher bringen.",
			"author": null
		},
		{
			"id": "148127",
			"text": "Zwei Ringe sind klein, zwei Jaworte sind klein, aber die Bedeutung beeinflusst das ganze Leben.",
			"author": null
		},
		{
			"id": "148128",
			"text": "Ich würde dich auch Umarmen wenn du ein Kaktus wärst und ich ein Luftballon",
			"author": null
		}
	]
}
