{
  "h1title": "Glückwünsche zum 38. Geburtstag",
  "metatitel": "150 Glückwünsche zum 38. Geburtstag mit Bildern",
  "metacontent": "150 Glückwünsche zum 38. Geburtstag ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "geburtstag-bild-seite",
      "header": "Glückwünsche zum 39. Geburtstag",
      "slug": "https://perfekterspruch.de/glueckwuensche-zum-39-geburtstag/"
    },
    {
      "image": "geburtstagsgruesse-seite",
      "header": "Geburtstagsgrüße",
      "slug": "https://perfekterspruch.de/geburtstagsgruesse/"
    },
    {
      "image": "geburtstagssprueche-seite",
      "header": "Geburtstagssprüche",
      "slug": "https://perfekterspruch.de/geburtstagssprueche/"
    },
    {
      "image": "geburtstagswuensche-seite",
      "header": "Geburtstagswünsche",
      "slug": "https://perfekterspruch.de/geburtstagswuensche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "208001",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag",
      "text": "Alles Gute zu deinem 38. Geburtstag! Möge dein neues Lebensjahr voller Freude, Liebe und Erfolg sein.",
      "author": null
    },
    {
      "id": "208002",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-nachbarin",
      "text": "Wir wünschen dir nur das Beste zu deinem 38. Geburtstag! Möge es ein Tag voller Glück und schöner Erinnerungen sein!",
      "author": null
    },
    {
      "id": "208003",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-enkelin",
      "text": "Zu deinem 38. Geburtstag wünschen wir dir viel Gesundheit, Glück und Erfüllung all deiner Träume!",
      "author": null
    },
    {
      "id": "208004",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-whatsapp",
      "text": "Alles Liebe an dich zu deinem besonderen Tag - möge er mit Freude erfüllt sein und dich weiter auf dem Pfad des Lebens begleiten.",
      "author": null
    },
    {
      "id": "208005",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-kostenlos",
      "text": "Anlässlich deines 38. Geburtstags wollen wir dir alles Glück der Welt wünschen! Genieße den Tag in vollen Zügen und lass die guten Zeiten rollen!",
      "author": null
    },
    {
      "id": "208006",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-nachbar",
      "text": "Es ist Zeit, die Kerzen anzuzünden und das Beste aus dem neuen Lebensjahr zu machen – alles Gute zum 38sten Geburtstag!",
      "author": null
    },
    {
      "id": "208007",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-frau",
      "text": "Alles Liebe anlässlich deines 38sten Geburtstags – mögen alle deine Träume in Erfüllung gehen und dir eine glitzernde Zukunft bereit halten!",
      "author": null
    },
    {
      "id": "208008",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-karte",
      "text": "Ein ganz besonderes Hallo anlässlich Deines Ehrentages - hab einen tollen Tag und feiere fröhlich Deinen 38ten Geburtstag !",
      "author": null
    },
    {
      "id": "208009",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-lang",
      "text": "Wir wünschen Dir zu Deinem 38. Geburtstag viel Glück, Gesundheit und Freude! Genieße jeden Tag und lass Dich feiern.",
      "author": null
    },
    {
      "id": "208010",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-enkeltochter",
      "text": "An Deinem Geburtstag wünschen wir Dir alles Liebe und nur das Beste! Möge Dein Leben voller Erfüllung sein und jeder Wunsch in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "208011",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-bruder",
      "text": "Wir gratulieren Dir von Herzen zum 38., möge der neue Lebensabschnitt für Dich voller positiver Überraschungen sein - sowohl im Beruf als auch privat!",
      "author": null
    },
    {
      "id": "208012",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-herz",
      "text": "Alles Gute zu Deinem 38. Geburtstag! Es gibt nichts Schöneres als einen solchen Tag mit Freunden und Familie zu feiern. Genieße es in vollen Zügen!",
      "author": null
    },
    {
      "id": "208013",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-grosseltern",
      "text": "Wir möchten Dir an Deinem 38. Geburtstag viel Glück, Freude und Erfolg auf all Deinen Wegen wünschen!",
      "author": null
    },
    {
      "id": "208014",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-bilder",
      "text": "Mit dem 38sten Lebensjahr erwartet Dich ein Jahr voller Überraschungen – auch heute an Deinem Geburtstag! Wir wünschen Dir alles Liebe für die Zeit danach!",
      "author": null
    },
    {
      "id": "208015",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-lustig",
      "text": "An Deinem Ehrentag gratulieren wir Dir sehr herzlich zum 38sten Geburtstag und wünschen Dir nur das Beste für die Zukunft: Gesundheit, Erfolg & Glück!",
      "author": null
    },
    {
      "id": "208016",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-enkelkind",
      "text": "Alles Gute zu Deinem 38. Geburtstag! Mögen alle Deine Wünsche in Erfüllung gehen und Du noch viele weitere glückliche Jahre erleben.",
      "author": null
    },
    {
      "id": "208017",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-frauen",
      "text": "Wir gratulieren Dir herzlich zu Deinem 38. Geburtstag und wünschen Dir ein ganz besonderes Fest mit Freunden, Familie und vielen lieben Gratulationen!",
      "author": null
    },
    {
      "id": "208018",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-maenner",
      "text": "Herzlichen Glückwunsch zu Deinem 38. Geburtstag! Möge er Dir viele wundervolle Momente bereiten und Du das Beste aus ihm machen!",
      "author": null
    },
    {
      "id": "208019",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-cousine",
      "text": "Wir gratulieren Dir zu Deinem 38. Geburtstag und wünschen Dir alles Liebe, Gesundheit und Glück für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "208020",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-vater",
      "text": "Alles Gute zu Deinem 38. Geburtstagsfest! Mögest Du weiterhin so stark sein, um alles zu erreichen, was Du willst, und einen Tag nach dem anderen genießen!",
      "author": null
    },
    {
      "id": "208021",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-sohn",
      "text": "Wir gratulieren Dir ganz herzlich zum heutigen Tag und wünschen Dir ein unvergessliches Jubiläum mit viel Freude und Zufriedenheit!",
      "author": null
    },
    {
      "id": "208022",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-kollegin",
      "text": "Alles Liebe an diesem besonderen Tag - mögen Deine Träume in Erfüllung gehen und alle Deine Wünsche sich bei Dir erfüllen!",
      "author": null
    },
    {
      "id": "208023",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-mutter",
      "text": "Ein ganz besonderer Glückwunsch zu Deinem 38. Geburtstag - möge er Dich mit allem versorgen, was Du brauchst, um glücklich zu sein!",
      "author": null
    },
    {
      "id": "208024",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-oma",
      "text": "Viel Glück zu deinem 38. Geburtstag! Möge jeder Tag des neuen Lebensjahres für dich einzigartig sein und du jeden Moment in vollen Zügen genießt!",
      "author": null
    },
    {
      "id": "208025",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-eltern",
      "text": "Wir wünschen dir alles erdenklich Gute zum 38. Geburtstag! Nutze das kommende Jahr, um Großes zu bewirken und lasse dich von nichts aufhalten!",
      "author": null
    },
    {
      "id": "208026",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-enkelsohn",
      "text": "Alles Gute zum 38. Geburtstag! Möge dieser Tag voller Freude und Glück für Dich sein und Dir ein wunderbares neues Lebensjahr bescheren!",
      "author": null
    },
    {
      "id": "208027",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-nichte",
      "text": "Wir wünschen Dir alles Liebe zu Deinem 38. Geburtstag und hoffen, dass es Dir an nichts fehlt und Du vor Glück jubeln kannst!",
      "author": null
    },
    {
      "id": "208028",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-tochter",
      "text": "Herzlichen Glückwunsch zu Deinem achtunddreißigsten Geburtstag! Wir hoffen, dass es Dir an nichts mangelt und dass sich alle Deine Wünsche erfüllen.",
      "author": null
    },
    {
      "id": "208029",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-freund",
      "text": "Zu Deinem 38. Ehrentag gratulieren wir Dir ganz herzlich! Mögen die nächsten Jahre für Dich voller Erfolg und Freude sein!",
      "author": null
    },
    {
      "id": "208030",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-kind",
      "text": "Auch an Deinem 38. Geburtstag wünschen wir Dir alles Liebe, Glück, Gesundheit und Erfolg! Genieße den Tag in vollen Zügen – er gehört ganz allein Dir!",
      "author": null
    },
    {
      "id": "208031",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-jugendlich",
      "text": "Heute ist ein besonderer Tag – dein 38. Geburtstag – daher gratulieren wir Dir von ganzem Herzen und wünschen dir nur das Beste für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "208032",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-cousin",
      "text": "Einen lieben Gruß zu Deinem 38-jährigen Jubiläum – möge der heutige Tag der Beginn eines unvergesslichen neuen Lebensjahres für Dich sein!",
      "author": null
    },
    {
      "id": "208033",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-onkel",
      "text": "Alles Liebe zum 38-jährigen Ehrentag: Möge jeder Tag des neuen Lebensjahres so schön sein wie der heutige und Dich mit Freude erfüllen!",
      "author": null
    },
    {
      "id": "208034",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-enkel",
      "text": "Alles Liebe zu Deinem 38. Geburtstag! Möge dieser Tag der Anfang eines weiteren erfolgreichen und glücklichen Lebensjahres sein.",
      "author": null
    },
    {
      "id": "208035",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-schwester",
      "text": "Wir wünschen Dir, dass Du an Deinem Geburtstag viel Spaß hast und neue Erfahrungen machst! Genieße den Tag und lass die Freude in Dein Leben herein!",
      "author": null
    },
    {
      "id": "208036",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-bild",
      "text": "Mögest Du auch weiterhin so viel Energie haben, um alles zu schaffen, was Du Dir vornimmst! Viel Glück und Erfolg für Deine Zukunft!",
      "author": null
    },
    {
      "id": "208037",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-patenkind",
      "text": "Herzliche Glückwünsche zu Deinem 38. Geburtstag! Bleib so wie Du bist: unvergleichlich, einzigartig und liebenswert!",
      "author": null
    },
    {
      "id": "208038",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-opa",
      "text": "Jeder Tag ist ein Geschenk, aber heute ist dein besonderer Tag – feiere ihn so, wie es sich für Dich richtig anfühlt! Alles Gute zum Geburtstag!",
      "author": null
    },
    {
      "id": "208039",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-tante",
      "text": "Lass Deine Träume wahr werden und stell dir große Ziele für das nächste Jahrzehnt. Wir wünschen Dir viel Mut und Erfolg auf dem Weg dorthin!",
      "author": null
    },
    {
      "id": "208040",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-junge",
      "text": "Mögen alle deine Wünsche in Erfüllung gehen und alles Gute sich überall bei Dir einstellen – alles Liebe zum 38sten Geburtstag!",
      "author": null
    },
    {
      "id": "208041",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-schoen",
      "text": "Wir freuen uns mit Dir über diesen besonderen Tag und senden Dir unsere herzlichsten Glückwünsche zum 38., may the best years of your life be yet to come!",
      "author": null
    },
    {
      "id": "208042",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-oma-opa",
      "text": "Heute ist der Tag gekommen, an dem Du Dich so richtig verwöhnen lassen kannst – also genieße ihn in vollen Zügen - Happy Birthday im 38ten Lebensjahr!",
      "author": null
    },
    {
      "id": "208043",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-maedchen",
      "text": "Alles Gute zu Deinem 38. Geburtstag! Möge das neue Lebensjahr Dir viele schöne Momente, viel Glück und Erfolg bringen!",
      "author": null
    },
    {
      "id": "208044",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-facebook",
      "text": "Alles Gute zum 38. Geburtstag! Möge dein neues Lebensjahr voller Liebe, Glück und Erfolg sein!",
      "author": null
    },
    {
      "id": "208045",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-persoenlich",
      "text": "Wir wünschen dir zu deinem 38. Geburtstag alles erdenklich Gute! Genieße den Tag und die schönen Momente, die daraus entstehen!",
      "author": null
    },
    {
      "id": "208046",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-kurz",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 38. Geburtstag und wünschen dir eine glückliche Zukunft voll Freude und Erfüllung!",
      "author": null
    },
    {
      "id": "208047",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-freundin",
      "text": "Nichts als beste Wünsche an dich zum 38sten Geburtstag: Mögen alle deine Träume in Erfüllung gehen und alles, was du anpackst, auch erfolgreich sein!",
      "author": null
    },
    {
      "id": "208048",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-neffe",
      "text": "Wir wollen dir alles Liebe auf dem Weg des Lebens wünschen; heut ist Dein großer Tag, denn es ist Dein 38ster Geburtstag – Happy Birthday!!!",
      "author": null
    },
    {
      "id": "208049",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstag-mann",
      "text": "Viel Glück und Freude möge dir dieses neue Lebensjahr bringen - alles liebe zum 38sten Geburtstag wird von uns gewinkt!",
      "author": null
    },
    {
      "id": "208050",
      "image": "glueckwuensche-zum-38-geburtstag/glueckwuensche-38-geburtstagundefined",
      "text": "Fröhliche Gratulation an Dich zum 38sten – mögest Du auch in Zukunft von vielen positiven Ereignissen begleitet sein!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "208051",
      "text": "Es ist Zeit sich über das neue Lebensjahr sowie viele weitere tolle Momente zu freuen: Herzliche Glückwunsch zum 38sten Geburtstag!!",
      "author": null
    },
    {
      "id": "208052",
      "text": "Alles Gute zu deinem 38. Geburtstag! Möge das neue Lebensjahr voller Freude, Glück und Erfolg sein.",
      "author": null
    },
    {
      "id": "208053",
      "text": "Wir wünschen dir an deinem besonderen Tag alles Liebe und Gute, sowie ein langes und gesundes Leben. Genieße es!",
      "author": null
    },
    {
      "id": "208054",
      "text": "Zum 38. Geburtstag wünschen wir dir jede Menge Glück und Erfüllung in allem, was du tust. Alles Gute!",
      "author": null
    },
    {
      "id": "208055",
      "text": "Möge der 38. Geburtstag für dich ein Tag des Lachens und des Glücks sein! Wir gratulieren dir herzlichst!",
      "author": null
    },
    {
      "id": "208056",
      "text": "Wir wünschen dir aufrichtig alles erdenklich Gute zu deinem Ehrentag: Gesundheit, Freude und Erfolg sowie ein langes glückliches Leben voll Zufriedenheit.",
      "author": null
    },
    {
      "id": "208057",
      "text": "Alles Gute zum Geburtstag, lieber Freund! Mögen alle Deine Träume und Wünsche in Erfüllung gehen, so wie die Sonne jeden Morgen aufgeht.",
      "author": null
    },
    {
      "id": "208058",
      "text": "Herzlichen Glückwunsch zum 38. Geburtstag! Wir wünschen dir einen Tag voller Freude und Liebe. Genieße jeden Moment, als wäre es dein letzter!",
      "author": null
    },
    {
      "id": "208059",
      "text": "An deinem besonderen Tag, möchten wir dir alles Gute für das kommende Jahr wünschen: Gesundheit, Glück und Erfolg. Genieße deinen Ehrentag in vollen Zügen!",
      "author": null
    },
    {
      "id": "208060",
      "text": "Herzlichen Glückwunsch zu deinem 38. Geburtstag! Mögen dir die nächsten Jahre gesegnet sein mit Liebe, Freude und Erfolg!",
      "author": null
    },
    {
      "id": "208061",
      "text": "Wir wünschen dir zum 38. Geburtstag viel Gesundheit, Zufriedenheit und Glück! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "208062",
      "text": "Alles Gute zu deinem 38. Geburtstag! Möge es dir immer reichlich an Liebe, Lebensfreude und Frieden fehlen!",
      "author": null
    },
    {
      "id": "208063",
      "text": "Wir gratulieren dir von Herzen zu deinem 38. Geburtstag und wünschen dir alles erdenklich Schöne auf dem Weg durchs neue Lebensjahr!",
      "author": null
    },
    {
      "id": "208064",
      "text": "Feiere deinen 38. Geburtstag mit Freude und bessere immer weiter an deiner persönlichen Entwicklung – alles Liebe für dich!",
      "author": null
    },
    {
      "id": "208065",
      "text": "Wir gratulieren dir von Herzen zu deinem 38. Geburtstag – mögest du stets ein Lächeln auf den Lippen tragen und glücklich sein!",
      "author": null
    },
    {
      "id": "208066",
      "text": "Für deinen 38. Geburtstag wünschen wir dir viel Kraft, Mut und Ausdauer für die kommenden Aufgaben im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "208067",
      "text": "Herrlich, dass du heute schon 38 bist – lass uns diesen Tag feiern bei Musik, guten Speisen und natürlich einer extra großen Portion Glückwünsche für dich!",
      "author": null
    },
    {
      "id": "208068",
      "text": "Wir gratulieren Dir zu Deinem 38. Geburtstag! Möge jeder Tag ein neuer Anfang sein, voller Freude und Erfolg!",
      "author": null
    },
    {
      "id": "208069",
      "text": "Zu Deinem 38. Geburtstag wünschen wir Dir viel Glück und Erfolg auf allen Wegen! Genieße das Leben und bleib weiter so positiv!",
      "author": null
    },
    {
      "id": "208070",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 38. Geburtstag! Möge sich in den nächsten Jahren all Deine Träume erfüllen!",
      "author": null
    },
    {
      "id": "208071",
      "text": "Alles Liebe und Gute zu Deinem besonderen Tag: Happy Birthday im 38. Jahr - möge es nur das Beste bringen!",
      "author": null
    },
    {
      "id": "208072",
      "text": "Zum 38. Geburtstag wünschen wir Dir, dass Du immer die Kraft hast, alle Herausforderungen des Lebens anzunehmen und Dich nicht unterkriegen lässt!",
      "author": null
    },
    {
      "id": "208073",
      "text": "Herzlichen Glückwunsch zum 38. Geburtstag! Genieße jeden Augenblick und lasse Dich von der Sonne verwöhnen - habe einen schönen Tag!",
      "author": null
    },
    {
      "id": "208074",
      "text": "Wir wünschen Dir alles Liebe und Gute zum 38-jährigen Jubiläum: Bleibe so voller Energie, Tatendrang und Begeisterungsfähigkeit!",
      "author": null
    },
    {
      "id": "208075",
      "text": "Happy Birthday für Dich im 38-sten Jahr! Genieße die schönen Momente im Leben und freue Dich über jeden neuen Tag aufs Neue!",
      "author": null
    },
    {
      "id": "208076",
      "text": "Alles Gute zu Deinem 38. Geburtstag! Wir wünschen Dir, dass es ein Tag voller Freude und Glück für Dich ist.",
      "author": null
    },
    {
      "id": "208077",
      "text": "Wir wünschen Dir zu Deinem 38. Geburtstag Gesundheit, Liebe und Erfolg! Genieße den Tag und lass ihn unvergesslich machen!",
      "author": null
    },
    {
      "id": "208078",
      "text": "Zu Deinem 38. Geburtstag wünschen wir Dir alles Liebe und Gute! Möge er voller schöner Momente sein, die für immer in Erinnerung bleiben!",
      "author": null
    },
    {
      "id": "208079",
      "text": "Willkommen in deiner neuen Altersklasse: Herzliche Glückwünsche zum 38. Geburtstag! Wir hoffen, dass du noch viele weitere tolle Jahre erlebst!",
      "author": null
    },
    {
      "id": "208080",
      "text": "Wir gratulieren dir recht herzlich zu deinem 38. Geburtstag und wünschen dir ein glückliches und gesegnetes Leben voller Liebe, Frieden und Freude!",
      "author": null
    },
    {
      "id": "208081",
      "text": "Mögen alle deine Träume und Hoffnungen für die kommenden Jahre in Erfüllung gehen - alles Gute zum 38. Geburtstag!",
      "author": null
    },
    {
      "id": "208082",
      "text": "Zum 38sten möchten wir dir alles Liebe und Beste wünschen – möge dein Leben von nun an noch schöner als bisher sein!",
      "author": null
    },
    {
      "id": "208083",
      "text": "Herzlichen Glückwunsch zum 38. Geburtstag! Möge dein Leben voller Liebe, Freude, Erfolg und allen Wundern der Welt sein.",
      "author": null
    },
    {
      "id": "208084",
      "text": "Alles Gute zum 38. Geburtstag! Möge deine Zukunft nur die besten Dinge für dich bereithalten und dir immer wieder neue Freude bringen.",
      "author": null
    },
    {
      "id": "208085",
      "text": "Zu Deinem 38. Geburtstag wünschen wir Dir ein glückliches Jahr voller neuer Erfahrungen und Erfolg in jeder Hinsicht!",
      "author": null
    },
    {
      "id": "208086",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 38. Geburtstag! Mögen alle deine Träume Wirklichkeit werden und du ein langes, glückliches Leben haben.",
      "author": null
    },
    {
      "id": "208087",
      "text": "Herzlichen Glückwunsch zu Deinem 38. Geburtstag! Wir wünschen Dir für die kommenden Jahre alles Gute, Freude und Liebe.",
      "author": null
    },
    { "id": "208088", "text": "Möge Dein Leben voller Abenteuer und Erfolg sein!", "author": null },
    {
      "id": "208089",
      "text": "An Deinem besonderen Tag wünschen wir Dir ein Leben voller Freude und Erfüllung sowie das Beste auf Deinem weiteren Weg.",
      "author": null
    },
    {
      "id": "208090",
      "text": "Mögen heute und in den kommenden Jahren alle Deine Träume in Erfüllung gehen!",
      "author": null
    },
    {
      "id": "208091",
      "text": "Auch an Deinem 38. Geburtstag drücken wir Dir ganz fest die Daumen, damit sich alles nach Plan entwickelt!",
      "author": null
    },
    {
      "id": "208092",
      "text": "Es ist schön zu sehen, was Du bisher erreicht hast – möge es an diesem Tag noch mehr Grund zur Freude geben!",
      "author": null
    },
    {
      "id": "208093",
      "text": "Alles Liebe von Herzen an Dich zum 38sten Geburtstag! Wir wünschen Dir ein unvergessliches Fest mit vielen positiven Erinnerungen für die Zukunft.",
      "author": null
    },
    {
      "id": "208094",
      "text": "May this special day be your best birthday yet and bring you many years of joy and happiness ahead!",
      "author": null
    },
    {
      "id": "208095",
      "text": "Wir gratulieren Dir zu deinem Ehrentag und möchten dir nur das Beste von Herzen wünschen! Genieße den Tag und lasse es richtig krachen!",
      "author": null
    },
    {
      "id": "208096",
      "text": "Alles Gute zu Deinem 38. Geburtstag! Wir wünschen Dir Gesundheit und Glück für die nächsten Jahre!",
      "author": null
    },
    {
      "id": "208097",
      "text": "Herzliche Glückwünsche zu Deinem 38. Geburtstag! Wir wünschen Dir ein langes, erfülltes Leben voller Freude und Erfolg!",
      "author": null
    },
    {
      "id": "208098",
      "text": "Herrlich ist es heute: Der 38ste Geburtstag ist da! Heut soll es nur um Dich gehen – Feiere ihn mit allem Drum und Dran!",
      "author": null
    },
    {
      "id": "208099",
      "text": "Herzlichen Glückwunsch zum 38. Geburtstag! Wir wünschen Dir viel Freude, Gesundheit und Erfolg im neuen Lebensjahr!",
      "author": null
    },
    {
      "id": "208100",
      "text": "Alles Gute zum 38. Geburtstag! Möge dieser Tag für Dich unvergesslich bleiben und Dein neues Lebensjahr voller positiver Überraschungen sein!",
      "author": null
    },
    {
      "id": "208101",
      "text": "Zu Deinem 38sten Geburtstag wünschen wir Dir alles Liebe und Gute der Welt! Genieße den Tag und vergiss nie, dass Du von jemandem geliebt wirst!",
      "author": null
    },
    {
      "id": "208102",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 38. Geburtstag und wünschen Dir ein glückliches und erfülltes neues Lebensjahr voller spannender Abenteuer!",
      "author": null
    },
    {
      "id": "208103",
      "text": "Willkommen im Club der Dreißigjährigen - alles Liebe an Dich an Deinem großartigen Ehrentag! Genieße es in vollen Zügen und lass uns gemeinsam feiern!",
      "author": null
    },
    {
      "id": "208104",
      "text": "Alles Gute zum 38. Geburtstag! Wir wünschen Dir viel Glück, Gesundheit und Freude für die kommenden Jahre!",
      "author": null
    },
    {
      "id": "208105",
      "text": "Herzlichen Glückwunsch zu Deinem 38. Geburtstag! Möge dieser Tag so schön sein wie Du es verdienst!",
      "author": null
    },
    {
      "id": "208106",
      "text": "An Deinem besonderen Tag wünschen wir Dir alles Liebe und Gute, viel Erfolg und Glück auf allen Ebenen! Genieße den Tag in vollen Zügen!",
      "author": null
    },
    {
      "id": "208107",
      "text": "Wir wünschen Dir einen unglaublich schönen 38. Geburtstag mit allem was Du dir wünschst – ganz viel Spaß, Lachen und Freude in jeder Sekunde des Tages!",
      "author": null
    },
    {
      "id": "208108",
      "text": "Alles Gute zum 38. Geburtstag! Wir wünschen Dir viele schöne Momente, Freude und Erfüllung in Deinem neuen Lebensjahr.",
      "author": null
    },
    {
      "id": "208109",
      "text": "Herzlichen Glückwunsch zu Deinem 38. Geburtstag! Mögen all Deine Wünsche und Träume in Erfüllung gehen und Dir viel Glück bringen.",
      "author": null
    },
    {
      "id": "208110",
      "text": "Alles Liebe zum 38. Geburtstag! Möge dieser besondere Tag für Dich ein Tag voller Freude und Zufriedenheit sein, den Du niemals vergessen wirst.",
      "author": null
    },
    {
      "id": "208111",
      "text": "Herzlichen Glückwunsch zu Deinem 38. Geburtstag! Mögen sich alle Deine Wünsche erfüllen und Dir ein langes und glückliches Leben bereiten.",
      "author": null
    },
    {
      "id": "208112",
      "text": "Möge der heutige Tag in Erinnerung bleiben und voller Freude sein, denn es ist Dein 38. Geburtstag! Genieße ihn mit allem, was Du liebst!",
      "author": null
    },
    {
      "id": "208113",
      "text": "Wir gratulieren Dir ganz herzlich zum 38. Geburtstag und wünschen Dir viel Kraft, Mut, Liebe und Gesundheit für die nächsten Jahre.",
      "author": null
    },
    {
      "id": "208114",
      "text": "Wir gratulieren dir von Herzen zu Deinem 38. Geburtstag! Genieße den Tag mit allem was du liebst, umgeben von Menschen die dich lieben!",
      "author": null
    },
    {
      "id": "208115",
      "text": "Alles Gute zum 38., mögen all deine Träume in Erfüllung gehen und dein Leben voll von Freude sein!",
      "author": null
    },
    {
      "id": "208116",
      "text": "An diesem besonderen Tag feiern wir gemeinsam deinen 38., schließlich bist du ein ganz besonderer Mensch in unserem Leben!",
      "author": null
    },
    {
      "id": "208117",
      "text": "Möge jeder neue Tag immer neue Abenteuer bereithalten damit du genug Inspiration hast!",
      "author": null
    },
    {
      "id": "208118",
      "text": "Herzlichen Glückwunsch zu Deinem 38. Geburtstag! Möge Dein Leben voller Freude, Erfolg und Glück sein.",
      "author": null
    },
    {
      "id": "208119",
      "text": "Wir gratulieren Dir ganz herzlich zu Deinem 38. Geburtstag! Wir wünschen Dir, dass Du ein Leben voller Liebe, Frieden und Zufriedenheit führst.",
      "author": null
    },
    {
      "id": "208120",
      "text": "Auf diesem besonderen Tag wollen wir Dir alles Gute zu Deinem 38. Geburtstag wünschen! Genieße den Tag und lass Dich richtig verwöhnen!",
      "author": null
    },
    {
      "id": "208121",
      "text": "Zu Deinem Ehrentag gratulieren wir Dir aufs Herzlichste zum 38. Geburtstag! Mögen alle Deine Träume in Erfüllung gehen und jeder Tag bringt neue Abenteuer!",
      "author": null
    },
    {
      "id": "208122",
      "text": "Alles Liebe und Gute an diesem besonderen Tag zu Deinem 38. Geburtstag! Möge die Freude an jedem Tag des neuen Lebensjahres ewig bleiben!",
      "author": null
    },
    {
      "id": "208123",
      "text": "Herzlichen Glückwunsch zu deinem 38. Geburtstag! Wir wünschen Dir ein tolles Fest, viele schöne Erinnerungen und jede Menge Liebe und Freude!",
      "author": null
    },
    {
      "id": "208124",
      "text": "Alles Gute zum Geburtstag! Möge Dein neues Lebensjahr voller Abenteuer, Freude und Glück sein. Wir gratulieren Dir herzlich!",
      "author": null
    },
    {
      "id": "208125",
      "text": "Wir wünschen Dir alles erdenklich Gute zu Deinem 38. Geburtstag! Genieße die kommenden Tage in vollen Zügen und lass Dich reich beschenken!",
      "author": null
    },
    {
      "id": "208126",
      "text": "Anlässlich Deines 38. Geburtstage möchten wir Dir von Herzen alles Liebe, Glück und Gesundheit wünschen! Lass es Dir gut gehen!",
      "author": null
    },
    {
      "id": "208127",
      "text": "Herzliche Gratulation zum runden Geburtstag! Wir hoffen, dass Du eine unvergessliche Feier hast und all Deine Träume in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "208128",
      "text": "Alles Gute zum 38. Geburtstag! Wir wünschen dir, dass du einen wunderbaren Tag mit deinen Lieben verbringst und viele weitere schöne Momente erlebst.",
      "author": null
    },
    {
      "id": "208129",
      "text": "Auf diesem besonderen Tag möchten wir dir von Herzen gratulieren und dir alles Glück der Welt wünschen. Genieße deine Feierlichkeiten!",
      "author": null
    },
    {
      "id": "208130",
      "text": "Möge an diesem Tag und in den kommenden Jahren Freude, Glück und Zufriedenheit auf dich herab regnen - happy birthday!",
      "author": null
    },
    {
      "id": "208131",
      "text": "Anlässlich deines 38sten Geburtstage senden wir dir beste Grüße und Wünsche für ein langes Leben voller Gesundheit und Glück!",
      "author": null
    },
    {
      "id": "208132",
      "text": "Alles Gute zum Geburtstag! Möge dieser Tag voller Freude, Glück und Erfolg sein.",
      "author": null
    },
    {
      "id": "208133",
      "text": "Es ist wunderbar, dass du 38 Jahre alt wirst und wir alle an deinem besonderen Tag teilhaben können.",
      "author": null
    },
    {
      "id": "208134",
      "text": "Wir wünschen dir einen Tag voller Lachen und guter Gesellschaft. Genieße jeden Moment!",
      "author": null
    },
    {
      "id": "208135",
      "text": "Alles Liebe zum Geburtstag! Möge dein neues Lebensjahr viele schöne Momente und Erfahrungen bereithalten!",
      "author": null
    },
    {
      "id": "208136",
      "text": "Wir wünschen dir ein glückliches neues Lebensjahr, in dem du all die Dinge erreichen kannst, die du möchtest!",
      "author": null
    },
    {
      "id": "208137",
      "text": "Egal was passiert, bleib immer positiv und freue dich auf all die Unternehmungen, die noch kommen - alles Gute zum 38sten Geburtstag!",
      "author": null
    },
    {
      "id": "208138",
      "text": "Wir gratulieren dir herzlich zu deinem Ehrentag und wünschen dir nur das Beste für die Zukunft!",
      "author": null
    },
    {
      "id": "208139",
      "text": "Nutze jede Gelegenheit um zu lernen und genieße deine Reise durchs Leben - alles Gute zum Geburstag!",
      "author": null
    },
    {
      "id": "208140",
      "text": "Lass dich nicht von Schwierigkeiten aufhalten und verfolge weiterhin deine Träume - alles Liebe an deinem besonderen Tag!",
      "author": null
    },
    {
      "id": "208141",
      "text": "Wir gratulieren dir ganz herzlich zu deinem 38sten Geburtstag und wünschen dir ein langes und glückliches Leben!",
      "author": null
    },
    {
      "id": "208142",
      "text": "Mit 38 Jahren hast Du schon so viel erreicht, auf das Du stolz sein kannst! Genieße den Tag und lass Dich verwöhnen, denn es ist Deine Zeit zum Feiern!",
      "author": null
    },
    {
      "id": "208143",
      "text": "Wir wünschen Dir alles Gute und einen unvergesslichen Tag an Deinem 38. Geburtstag! Lass Dich von Freunden und Familie feiern – es ist Dein großer Tag!",
      "author": null
    },
    {
      "id": "208144",
      "text": "Alles Gute zum 38. Geburtstag! Möge dieser Tag voller Freude und Wunder sein und Dir Glück und Erfolg bringen.",
      "author": null
    },
    {
      "id": "208145",
      "text": "Herzlichen Glückwunsch zu Deinem 38. Geburtstag! Mögen Dich alle guten Dinge des Lebens erfreuen und Deine Träume in Erfüllung gehen.",
      "author": null
    },
    {
      "id": "208146",
      "text": "Mögest Du immer ein Lächeln auf Deinem Gesicht haben und an jedem Tag etwas Neues lernen, herzlichen Glückwunsch zum 38. Geburtstag!",
      "author": null
    },
    {
      "id": "208147",
      "text": "Alles Gute zu deinem 38. Geburtstag! Möge dein nächstes Lebensjahr voll Freude, Glück und Erfolg sein.",
      "author": null
    },
    {
      "id": "208148",
      "text": "Wir wünschen dir alles Liebe und Gute für deinen 38. Geburtstag! Genieße diesen wundervollen Tag mit allen, die du liebst.",
      "author": null
    },
    {
      "id": "208149",
      "text": "Heute ist ein großer Tag: Dein 38. Geburtstag! Wir schicken dir viele Gratulationen und hoffen auf eine Zukunft voller Freude und Erfolg für dich!",
      "author": null
    },
    {
      "id": "208150",
      "text": "Wir feiern heute deinen 38. Geburtstag! Verbringe einen schönen Tag mit Familie und Freunden und mach das Beste aus dem neuen Lebensjahr!",
      "author": null
    }
  ]
}
