{"h1title":"Gute Besserung Sprüche für Chef, Kollegen & Mitarbeiter","metatitel":"Gute Besserung Sprüche für Chef, Kollegen & Mitarbeiter","metacontent":"Gute Besserung Sprüche für den Chef, Kollegen und Mitarbeiter. Eine einfache Botschaft zur schnellen Genesung kann wirklich sein/ihr Herz berühren.","spruchcarddata":[{"id":5254001,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-1","text":"Lieber Chef/Kollege, ich hoffe, dass du dich bald von deiner Krankheit erholst und wieder voller Energie zurückkommst!"},{"id":5254002,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-2","text":"Gute Besserung, lieber Chef/Kollege! Wir vermissen dich hier und wünschen dir eine schnelle Genesung."},{"id":5254003,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-3","text":"Du fehlst uns im Büro, lieber Chef/Kollege. Ich schicke dir gute Besserungswünsche und hoffe, dass du bald wieder fit bist!"},{"id":5254004,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-4","text":"Gute Besserung und eine schnelle Genesung, lieber Chef/Kollege. Wir können es kaum erwarten, dich wieder in unserem Team zu haben!"},{"id":5254005,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-5","text":"Lieber Chef/Kollege, ich hoffe, dass du dich schnell von deiner Krankheit erholst. Pass auf dich auf und komm bald wieder zurück zu uns!"},{"id":5254006,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-6","text":"Gute Besserung, lieber Chef/Kollege. Ich wünsche dir, dass du dich schnell von deiner Krankheit erholst und bald wieder gesund und munter bist!"},{"id":5254007,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-7","text":"Lieber Chef/Kollege, ich wünsche dir eine schnelle Genesung und hoffe, dass du bald wieder bei bester Gesundheit bist. Wir denken alle an dich!"},{"id":5254008,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-8","text":"Hey Chef/Kollege, ich habe gehört du bist krank. Ich wünsche dir eine schnelle Genesung und hoffe, dass du bald wieder fit bist!"},{"id":5254009,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-9","text":"Erhol dich gut und komm bald wieder, wir vermissen dich hier im Büro!"},{"id":5254010,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-10","text":"Gute Besserung Chef/Kollege! Lass dich verwöhnen und ruh dich aus, damit du bald wieder bei uns sein kannst."},{"id":5254011,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-11","text":"Die Arbeit kann warten, deine Gesundheit steht an erster Stelle. Nimm dir die Zeit, die du brauchst, um wieder gesund zu werden. Gute Besserung!"},{"id":5254012,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-12","text":"Deine Stellung im Team kann niemand ersetzen, deshalb freuen wir uns umso mehr darauf, dich bald wieder bei uns zu haben. Gute Besserung!"},{"id":5254013,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-13","text":"Mit einem gesunden Chef/Kollegen geht die Arbeit gleich viel leichter von der Hand. Ich wünsche dir eine rasche Genesung!"},{"id":5254014,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-14","text":"Du bist eine wichtige Säule in unserem Team. Nimm dir die Zeit, die du brauchst, um wieder ganz gesund zu werden. Wir warten geduldig hier. Gute Besserung!"},{"id":5254015,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-15","text":"Gesund sein ist das wichtigste im Leben, deshalb gib gut acht auf dich und lass dir genug Zeit, um wieder gesund zu werden. Gute Besserung, Chef/Kollege!"},{"id":5254016,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-16","text":"Lieber Chef/Kollege, ich wünsche dir eine schnelle Genesung und hoffe, dass du bald wieder im Büro bist!"},{"id":5254017,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-17","text":"Gute Besserung, lieber Chef/Kollege! Wir vermissen dich hier und freuen uns schon darauf, dich gesund und munter wiederzusehen."},{"id":5254018,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-18","text":"Die Arbeit ist nicht dasselbe ohne dich, lieber Chef/Kollege. Wir wünschen dir eine rasche Genesung und hoffen, dass du bald wieder bei uns bist."},{"id":5254019,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-19","text":"Gute Besserung! Denk daran, dass wir alle an dich denken und dir die Daumen drücken für eine schnelle und vollständige Genesung."},{"id":5254020,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-20","text":"Lieber Chef/Kollege, ich wünsche dir von Herzen gute Besserung. Pass auf dich auf und lass es langsam angehen, damit du bald wieder fit und gesund bist."},{"id":5254021,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-21","text":"Du fehlst uns hier im Team, lieber Chef/Kollege. Wir hoffen, dass es dir bald besser geht und du bald wieder bei uns bist."},{"id":5254022,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-22","text":"Gute Besserung, lieber Chef/Kollege! Wir schicken dir positive und heilende Gedanken und hoffen, dass du schnell wieder auf den Beinen bist."},{"id":5254023,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-23","text":"Denk daran, dass du nicht alleine bist, lieber Chef/Kollege. Wir sind für dich da und wünschen dir eine schnelle Genesung."},{"id":5254024,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-24","text":"Gute Besserung! Denk daran, dass du ein wichtiger Teil unseres Teams bist und wir warten sehnsüchtig darauf, dich wieder bei uns zu haben."},{"id":5254025,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-25","text":"Liebe Kollegen, ich wünsche unserem Chef eine schnelle Genesung und schicke ihm viel positive Energie!"},{"id":5254026,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-26","text":"Lieber Chef, wir senden dir gute Besserungswünsche und freuen uns schon darauf, dich bald wieder im Büro zu sehen!"},{"id":5254027,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-27","text":"Kopf hoch, lieber Chef! Wir schicken dir beste Genesungswünsche und hoffen, dass du dich bald wieder fit fühlst!"},{"id":5254028,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-28","text":"Liebes Team, lasst uns unserem Chef gute Besserung wünschen und ihm zeigen, dass wir an ihn denken!"},{"id":5254029,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-29","text":"Chefs sind auch nur Menschen - gute Besserung und schnellstmögliche Genesung wünschen wir unserem großartigen Chef!"},{"id":5254030,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-30","text":"Kollegen, lasst uns unserem Chef gute Besserungswünsche schicken und ihm zeigen, dass wir als Team hinter ihm stehen!"},{"id":5254031,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-31","text":"Lieber Chef, wir wünschen dir eine baldige Genesung und hoffen, dass du dich schnell wieder erholt!"},{"id":5254032,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-32","text":"Gute Besserung, lieber Chef! Wir vermissen deine Führung und freuen uns, wenn du wieder bei uns bist!"},{"id":5254033,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-33","text":"Liebes Team, lasst uns unserem Chef gute Besserungswünsche schicken, damit er weiß, dass wir an ihn denken und ihm Kraft schicken!"},{"id":5254034,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-34","text":"Gute Besserung, lieber Chef! Vertraue auf dein Team, erhole dich gut und komm bald wieder gesund zurück zu uns!"},{"id":5254035,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-35","text":"Eine gute Nachricht für unseren Chef: Mit deinem starken Willen und der Unterstützung von uns allen wirst du ganz sicher bald wieder auf den Beinen sein."},{"id":5254036,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-36","text":"Lieber Chef, wir vermissen deine Führung und deinen Enthusiasmus im Büro. Wir hoffen, dass du dich schnell erholst und bald wieder bei uns bist."},{"id":5254037,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-37","text":"Hey Chef/Kollege, hoffentlich bist du bald wieder fit und kannst uns mit deiner Energie und Begeisterung anstecken!"},{"id":5254038,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-38","text":"Gute Besserung, Chef/Kollege! Wir vermissen dich hier im Büro und freuen uns schon darauf, dich wieder bei uns zu haben!"},{"id":5254039,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-39","text":"Wir wünschen dir schnelle Genesung, lieber Chef/Kollege! Lass es dir gutgehen und komm bald wieder zurück zu uns!"},{"id":5254040,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-40","text":"Chef/Kollege, du fehlst uns! Wir hoffen, dass es dir bald besser geht und wir wieder gemeinsam durchstarten können!"},{"id":5254041,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-41","text":"Gute Besserung, lieber Chef/Kollege! Pass gut auf dich auf und lass dich von deiner Krankheit nicht unterkriegen!"},{"id":5254042,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-42","text":"Lieber Chef/Kollege, deine Abwesenheit macht uns bewusst, wie wichtig du für uns bist. Wir wünschen dir eine rasche Genesung!"},{"id":5254043,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-43","text":"Gesundheit geht vor, Chef/Kollege! Nimm dir die Zeit, die du brauchst, um dich zu erholen. Wir denken an dich und wünschen gute Besserung!"},{"id":5254044,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-44","text":"Hey Chef/Kollege, wir vermissen dein Lächeln und deinen Enthusiasmus hier im Büro. Gute Besserung und komm bald wieder zurück zu uns!"},{"id":5254045,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-45","text":"Lieber Chef/Kollege, wir schicken dir positive Energie und hoffen, dass du dich schnell von deiner Krankheit erholt. Bleib stark und gesund!"},{"id":5254046,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-46","text":"Genesungswünsche an unseren unersetzlichen Chef/Kollegen! Lass dir Zeit und erhole dich gut. Wir freuen uns schon auf deine Rückkehr!"},{"id":5254047,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-47","text":"Gute Besserung an unseren großartigen Chef/Kollegen! Wir hoffen, dass du dich schnell erholt und wir unsere gemeinsame Arbeit bald fortsetzen können."},{"id":5254048,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-48","text":"Gesundheit kommt an erster Stelle, lieber Chef/Kollege. Nimm dir die Zeit, die du brauchst, um wieder ganz gesund zu werden. Gute Besserung!"},{"id":5254049,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-49","text":"Arbeiten ohne dich fühlt sich leer an, lieber Chef/Kollege. Wir wollen dich schnell wieder bei uns haben. Gute Besserung und komm bald zurück!"},{"id":5254050,"image":"gute-besserung-sprueche-chef-kollegen/gute-besserung-sprueche-chef-kollegen-50","text":"Gute Besserung an unseren motivierenden und inspirierenden Chef/Kollegen! Du fehlst uns und wir wünschen dir eine schnelle Genesung."}],"weiteredata":[{"id":5254051,"text":"Lieber Chef/Kollege, du bist ein Vorbild für uns alle. Lass dir Zeit, um deine Gesundheit wiederherzustellen. Die Arbeit wird warten. Gute Besserung!"},{"id":5254052,"text":"Gute Besserung, lieber Chef/Kollege! Wir vermissen deine Anwesenheit und freuen uns darauf, dich bald gesund und munter wiederzusehen."},{"id":5254053,"text":"Eine Krankheit hält dich nicht auf! Schnelle Genesung, Chef/Kollege – deine Zukunft bei uns ist noch längst nicht vorbei."},{"id":5254054,"text":"Gute Besserung, lieber Chef/Kollege! Lass dir Zeit zum Auskurieren und gib auf dich Acht, damit du wieder gestärkt zurückkommst."},{"id":5254055,"text":"Dein Schreibtisch ist leer ohne dich, Chef/Kollege. Wir wünschen dir gute Besserung, damit du bald wieder unseren Arbeitsalltag bereichern kannst."},{"id":5254056,"text":"Eine kurze Auszeit vom Büroalltag kann manchmal Wunder bewirken. Gute Besserung, Chef/Kollege, und komm bald wieder zurück – wir vermissen dich!"},{"id":5254057,"text":"Ein kleiner Gruß, der deine Genesung unterstützen soll. Wir hoffen, dass du dich bald wieder fit und gesund fühlst, lieber Chef/Kollege."},{"id":5254058,"text":"Gute Besserung, Chef/Kollege! Nutze die Zeit, um dich zu erholen und stärker als zuvor zurückzukommen. Wir sind in Gedanken bei dir."},{"id":5254059,"text":"Lieber Chef/Kollege, ich wünsche dir von Herzen, dass es dir bald besser geht. Wir brauchen dich hier – komm schnell wieder auf die Beine!"},{"id":5254060,"text":"Lieber Chef, wir wünschen Ihnen eine rasche Genesung und hoffen, dass Sie bald wieder mit uns im Büro sind!"},{"id":5254061,"text":"Gute Besserung an unseren Chef – wir hoffen, Sie erholen sich schnell und kommen gestärkt zurück!"},{"id":5254062,"text":"An unseren einzigartigen Chef: Wir senden Ihnen gute Besserungswünsche und hoffen, dass Sie sich bald wieder besser fühlen!"},{"id":5254063,"text":"Lieber Chef, Ihr Fehlen im Büro ist wirklich merklich. Wir wünschen Ihnen eine schnelle Genesung und ein baldiges Wiedersehen!"},{"id":5254064,"text":"Gute Besserung an unseren großartigen Chef! Wir vermissen Ihre Anleitung und Ihren Rat, und freuen uns darauf, bald wieder von Ihnen zu lernen."},{"id":5254065,"text":"Wir senden Ihnen, lieber Chef, gute Besserungswünsche und hoffen, dass Sie bald wieder mit Ihrer Energie und Begeisterung in den Büroalltag zurückkehren!"},{"id":5254066,"text":"Liebe Chefkollegen, ich sende euch viel Kraft und positive Energie für eine schnelle Genesung. Gute Besserung!"},{"id":5254067,"text":"Für unseren großartigen Chefkollegen: Möge die Genesung schnell kommen und mit neuer Kraft und Motivation zurückbringen. Gute Besserung!"},{"id":5254068,"text":"Liebes Team, lasst uns unserem Chefkollegen zeigen, dass wir in guten wie in schlechten Zeiten zusammenhalten. Gute Besserung und baldige Rückkehr!"},{"id":5254069,"text":"An unseren geschätzten Chefkollegen: Du fehlst uns hier im Büro. Wir wünschen dir eine rasche Genesung, damit du bald wieder bei uns bist. Gute Besserung!"},{"id":5254070,"text":"Lieber Chef/Kollege, ich hoffe, dass du bald wieder gesund bist. Wir vermissen dich hier und freuen uns auf deine Rückkehr!"},{"id":5254071,"text":"Gute Besserung, lieber Chef/Kollege! Gesundheit geht vor - nimm dir die Zeit, die du brauchst, um wieder vollständig fit zu werden."},{"id":5254072,"text":"Lieber Chef/Kollege, ich hoffe, du fühlst dich bald wieder fit und gesund. Wir vermissen deine Expertise und deine Stärke im Team!"},{"id":5254073,"text":"Gute Besserung, lieber Chef/Kollege! Wir schicken dir die besten Genesungswünsche und hoffen, dass du dich bald wieder topfit fühlst."},{"id":5254074,"text":"Mach dir keine Sorgen, lieber Chef/Kollege, deine Arbeit liegt in guten Händen. Genieße deine Auszeit und komm gestärkt zurück!"},{"id":5254075,"text":"Lieber Chef/Kollege, wir sind schon gespannt auf deine Ideen und dein Engagement, wenn du auskuriert zurückkommst. Gute Besserung und bis bald!"},{"id":5254076,"text":"Lieber Chef/Kollegen, ich wünsche dir eine schnelle Genesung und dass du bald wieder voller Energie in unsere Arbeitswelt zurückkehrst!"},{"id":5254077,"text":"Gute Besserung, Chef/Kollegen! Wir vermissen deine Expertise und hoffen, dass du dich bald erholt fühlst."},{"id":5254078,"text":"Denk immer daran, Chef/Kollegen: Du bist ein Kämpfer und wirst diese Herausforderung meistern. Gute Besserung!"},{"id":5254079,"text":"Wir vermissen deine Führung und dein Engagement, Chef/Kollegen. Lass dich von dieser Nachricht motivieren, dich schnell zu erholen. Gute Besserung!"},{"id":5254080,"text":"Auf unserer Erfolgsleiter fehlst du, Chef/Kollegen. Wir hoffen auf eine rasche Genesung und darauf, dass du bald wieder bei uns bist."},{"id":5254081,"text":"Gesundheit ist der wichtigste Schatz, den wir haben, Chef/Kollegen. Kümmere dich gut um dich selbst und komm gestärkt zurück. Gute Besserung!"},{"id":5254082,"text":"Fleiß und Ehrgeiz können Berge versetzen, aber die Gesundheit ist der Grundstein für jeglichen Erfolg. Gute Besserung, Chef/Kollegen!"},{"id":5254083,"text":"Ein herzliches Werde schnell wieder gesund! sende ich an meinen Chef und Kollegen. Wir vermissen dich hier und wünschen dir eine schnelle Genesung!"},{"id":5254084,"text":"Liebes Chefchen, wir schicken dir viele gute Gedanken und wünschen dir eine rasche Genesung. Dein Büro ist ohne dich einfach nicht dasselbe!"},{"id":5254085,"text":"Das Team ist nicht komplett, solange du nicht hier bist. Wir vermissen dich und wünschen dir eine baldige Genesung. Komm bald wieder, Chef!"},{"id":5254086,"text":"Liebe Kollegin/Kollege, ich wünsche dir eine schnelle Genesung. Erhol dich gut und lass dich von uns allen verwöhnen. Wir sind gedanklich bei dir!"},{"id":5254087,"text":"Lieber Chef, ich schicke dir positive Schwingungen und wünsche dir eine schnelle Genesung. Bitte lass es dir gut gehen und komm bald wieder zurück!"},{"id":5254088,"text":"Chef, lass dich nicht unterkriegen! Wir sind alle in Gedanken bei dir und wünschen dir eine baldige Genesung. Komm gesund und munter zurück ins Team!"},{"id":5254089,"text":"Die Arbeit kann warten - deine Gesundheit geht vor! Gute Besserung!"},{"id":5254090,"text":"Wir vermissen dich im Büro und wünschen dir eine rasche Genesung!"},{"id":5254091,"text":"Du bist ein wichtiger Teil unseres Teams - wir können es kaum erwarten, dich wieder bei uns zu haben! Gute Besserung!"},{"id":5254092,"text":"Eine gute Besserungsnachricht an den besten Chef/Kollegen der Welt! Nimm dir die Zeit, die du brauchst, um wieder gesund zu werden."},{"id":5254093,"text":"Wir alle denken an dich und schicken dir gute Energien für eine schnelle Genesung. Komm bald wieder zurück zu uns!"},{"id":5254094,"text":"Ein kleiner Gruß, um dir zu zeigen, dass wir an dich denken. Gute Besserung, lieber Chef/Kollege!"},{"id":5254095,"text":"Wir vermissen deine Expertise und deinen Humor im Büro. Komm bald wieder, damit wir gemeinsam wieder Spaß haben können. Gute Besserung!"},{"id":5254096,"text":"Eine gute Besserungsnachricht an unseren großartigen Chef/Kollegen. Wir hoffen, du fühlst dich bald wieder fit und gesund!"},{"id":5254097,"text":"Gute Besserung, Chef/Kollege! Wir zählen die Tage bis zu deiner Rückkehr und senden dir viel positive Energie."},{"id":5254098,"text":"Die Arbeit ist nicht dasselbe ohne dich. Wir hoffen, du erholst dich schnell und kommst gestärkt zurück. Gute Besserung!"},{"id":5254099,"text":"Gute Besserung! Ein gesundes Team ist ein starkes Team."},{"id":5254100,"text":"Kopf hoch, Chef/Kollege! Die Genesung steht an erster Stelle."},{"id":5254101,"text":"Nichts ist wichtiger als deine Gesundheit. Wir wünschen dir eine schnelle Genesung!"},{"id":5254102,"text":"Mit voller Kraft gegen die Krankheit! Wir drücken die Daumen für eine schnelle Besserung."},{"id":5254103,"text":"Teamwork heißt auch, in schwierigen Zeiten füreinander da zu sein. Wir wünschen dir eine baldige Genesung."},{"id":5254104,"text":"Gute Besserung, Chef/Kollege! Gemeinsam schaffen wir das!"},{"id":5254105,"text":"Du fehlst uns im Team! Wir schicken dir positive Energie für eine schnelle Genesung."},{"id":5254106,"text":"Gesundheit ist der größte Reichtum. Wir wünschen dir eine rasche Besserung!"},{"id":5254107,"text":"Kopf hoch, Chef/Kollege! Die Krankheit hat keine Chance gegen deine Stärke."},{"id":5254108,"text":"Gesundheit ist die Grundlage für Erfolg. Wir hoffen, dass du bald wieder fit und voller Energie bist."},{"id":5254109,"text":"Kopf hoch, Chef/Kollege! Bald bist du wieder fit und wir werden das Team wieder in Bestform sein."},{"id":5254110,"text":"Gute Besserung, Chef/Kollege! Deine Energie und Präsenz wird hier schmerzlich vermisst."},{"id":5254111,"text":"Wir wünschen dir eine schnelle Genesung, Chef/Kollege! Dein Lächeln und deine gute Laune fehlen uns allen."},{"id":5254112,"text":"Ein kleiner Gruß, um dich aufheitern: Gute Besserung, Chef/Kollege! Wir zählen auf dich."},{"id":5254113,"text":"Mit großer Vorfreude erwarten wir deine Rückkehr, Chef/Kollege! Gute Besserung von uns allen."},{"id":5254114,"text":"Du fehlst uns hier, Chef/Kollege! Wir wünschen dir von Herzen eine schnelle Genesung."},{"id":5254115,"text":"Dein Platz im Büro ist leer ohne dich, Chef/Kollege. Gute Besserung, wir denken an dich."},{"id":5254116,"text":"Wir schicken dir positive Energie, Chef/Kollege! Gute Besserung und komm bald wieder zurück zu uns."},{"id":5254117,"text":"Die Arbeit ist nicht das Gleiche ohne dich, Chef/Kollege. Gute Besserung, wir vermissen dich hier im Team."},{"id":5254118,"text":"Wir hoffen, dass du bald wieder bei uns sein kannst, Chef/Kollege. Gute Besserung und pass auf dich auf."},{"id":5254119,"text":"Liebe Kollegen, unser Chef kann gerade nicht bei uns sein, aber wir schicken ihm alle unsere besten Genesungswünsche!"},{"id":5254120,"text":"Nichts ist so wichtig wie unsere Gesundheit. Wir hoffen, dass unser Chef schnell wieder zur alten Form zurückfindet. Gute Besserung!"},{"id":5254121,"text":"Lieber Chef, ruhen Sie sich gut aus und lassen Sie sich von uns positiven Energie schicken. Wir wünschen Ihnen eine schnelle Genesung!"},{"id":5254122,"text":"Gesundheit ist das wertvollste Gut. Lieber Chef, nehmen Sie sich die Zeit, die Sie brauchen, um wieder fit zu werden. Wir denken an Sie!"},{"id":5254123,"text":"Gute Besserung wünschen wir unserem geschätzten Chef. Bleiben Sie zuversichtlich, wir freuen uns schon auf Ihre Rückkehr!"},{"id":5254124,"text":"Chef, wir vermissen Ihre Führung und Ihre Energie im Büro. Genesungswünsche schicken wir Ihnen von Herzen."},{"id":5254125,"text":"Lieber Chef, es fühlt sich irgendwie anders an, ohne Sie hier zu sein. Wir wünschen Ihnen schnelle und vollständige Genesung!"},{"id":5254126,"text":"Es herrscht eine große Leere ohne unsere Führungsperson. Lieber Chef, wir schicken Ihnen positive Gedanken und gute Besserungswünsche!"},{"id":5254127,"text":"Schnelle Genesung und eine baldige Rückkehr wünschen wir unserem geschätzten Chef. Der Arbeitsalltag ist ohne Sie nicht dasselbe!"},{"id":5254128,"text":"Lieber Chef, Ihre gute Stimmung und Ihr tatkräftiges Engagement fehlen uns allen. Wir hoffen, Sie sind bald wieder gesund und munter. Gute Besserung!"},{"id":5254129,"text":"Lieber Chef/Kollege, ich sende dir ganz liebe Genesungswünsche und hoffe, dass du dich bald wieder unter uns wohlfühlst."},{"id":5254130,"text":"Eine schnelle Besserung wünsche ich dir, damit du bald wieder voller Energie und Tatendrang vorangehen kannst."},{"id":5254131,"text":"Die Arbeit ist ohne dich einfach nicht dasselbe. Wir vermissen dich und hoffen, dass du schnell wieder auf den Beinen bist."},{"id":5254132,"text":"Eine gute Besserung von Herzen, damit du dich bald wieder deinen beruflichen Herausforderungen stellen kannst."},{"id":5254133,"text":"Dein Fehlen wird sehr deutlich, deshalb hoffen wir, dich bald wieder bei uns zu sehen. Gute Genesung, Chef/Kollege!"},{"id":5254134,"text":"Während du dich auskurierst, vermisst dich das Team schmerzlich. Eine gute Besserung und hoffentlich bis bald!"},{"id":5254135,"text":"Dein Arbeitsplatz und dein Schreibtisch warten sehnsüchtig auf deine Rückkehr. Wir wünschen dir eine schnelle Genesung und senden dir gute Energie."},{"id":5254136,"text":"Du bist ein wichtiger Teil des Teams und wir vermissen deine Expertise und deinen Rat. Wir wünschen dir eine zügige Genesung, Chef/Kollege!"},{"id":5254137,"text":"In der Hoffnung, dass du bald wieder gesund und munter bei uns bist, sende ich dir die besten Genesungswünsche. Wir vermissen dich!"},{"id":5254138,"text":"Liebe Kollegen, ich wünsche euch eine schnelle Genesung und hoffe, dass wir euch bald wieder hier im Büro begrüßen können!"},{"id":5254139,"text":"Liebe Chefetage, ich sende euch herzliche Genesungswünsche und hoffe, dass ihr bald wieder fit seid. Das Büro ist ohne euch nicht dasselbe!"},{"id":5254140,"text":"Gute Besserung an meine großartigen Kollegen! Lasst euch von eurer Krankheit nicht unterkriegen, wir freuen uns auf eure baldige Rückkehr!"},{"id":5254141,"text":"Chef, ich hoffe, dass du dich schnell von deiner Krankheit erholst. Dein Team vermisst dich und wir drücken die Daumen, dass du bald wieder hier bist!"},{"id":5254142,"text":"Es tut uns leid zu hören, dass ihr krank seid, liebe Kollegen. Wir wünschen euch von Herzen eine schnelle und vollständige Genesung!"},{"id":5254143,"text":"Kopf hoch, liebe Kollegen! Lasst euch von der Krankheit nicht entmutigen. Ihr seid stark und werdet bald wieder gesund sein!"},{"id":5254144,"text":"Lieber Chef, deine Anwesenheit fehlt uns hier im Büro. Wir schicken dir positive Energie und hoffen, dass du bald wieder bei uns bist. Gute Besserung!"},{"id":5254145,"text":"Gute Besserung an meine großartigen Kollegen! Lasst euch von der Krankheit nicht unterkriegen und gebt eurem Körper die Zeit, die er zur Genesung braucht."},{"id":5254146,"text":"Gute Besserung, lieber Chef/Kollege! Ich hoffe, du bist bald wieder fit und kannst deinen Arbeitsplatz zurückerobern."},{"id":5254147,"text":"Dein Team vermisst dich hier, aber vor allem wünschen wir dir gute Besserung! Pass gut auf dich auf und komm bald wieder zurück."},{"id":5254148,"text":"Krankheit ist eine Kopfsache, also denke positiv und konzentriere dich auf deine Genesung. Gute Besserung, Chef/Kollege!"},{"id":5254149,"text":"Wir schicken dir positive Energie und gute Besserungswünsche, Chef/Kollege. Wir vermissen deine Anleitung und Führung."},{"id":5254150,"text":"Deine Abwesenheit fühlt sich wie ein fehlender Teil unseres Teams an. Wir hoffen, deine Genesung geht schnell voran. Gute Besserung!"},{"id":5254151,"text":"Krankheit mag dich niedergeschlagen haben, aber wir sind hier, um dich aufzumuntern. Gute Besserung, Chef/Kollege!"},{"id":5254152,"text":"Du bist eine treibende Kraft unseres Teams, also komme bald wieder zurück und gib uns allen neuen Schwung. Gute Besserung!"},{"id":5254153,"text":"Wir haben allen Grund, stolz auf dich zu sein, Chef/Kollege. Pass auf dich auf und lass diese Krankheit hinter dir. Gute Besserung!"},{"id":5254154,"text":"Deine Anwesenheit hier wird schmerzlich vermisst. Wir hoffen, du wirst bald wieder gesund und stark sein. Gute Besserungswünsche an unseren Chef/Kollegen."},{"id":5254155,"text":"Wir schicken dir virtuelle Umarmungen und positive Gedanken für eine schnelle Genesung, Chef/Kollege. Gute Besserung!"}],"othersites":[{"image":"perfekter-spruch6","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch10","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch5","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch2","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}