{
	"id": "gute-besserung-wuensche",
	"h1title": "Gute Besserung Wünsche",
	"metatitel": "100+ Gute Besserung Wünsche mit Bildern zum runterladen",
	"metacontent": "Hier findest du eine große Auswahl an Gute Besserung Wünschen und Genesungswünsche zum herunterladen, kopieren und teilen.",

	"othersites": [
		{
			"image": "positive-sprueche-seite",
			"header": "Positive Sprüche",
			"slug": "https://perfekterspruch.de/positive-sprueche/"
		},
		{
			"image": "lebensmotto-seite",
			"header": "Lebensmotto",
			"slug": "https://perfekterspruch.de/lebensmotto/"
		},
		{
			"image": "gute-sprueche-seite",
			"header": "Gute Sprüche",
			"slug": "https://perfekterspruch.de/gute-sprueche/"
		},
		{
			"image": "sprueche-zum-nachdenken-seite",
			"header": "Sprüche zum Nachdenken",
			"slug": "https://perfekterspruch.de/sprueche-zum-nachdenken/"
		}
	],

	"spruchcarddata": [
		{
			"id": "107002",
			"image": "gutebesserungwuensche/gute-besserung-wuensche-herzlich",
			"text": "In Gedanken umarme ich Dich und wünsche von Herzen gute Besserung.",
			"author": null
		},
		{
			"id": "107003",
			"image": "gutebesserungwuensche/gute-besserung-wuensche-kollegen",
			"text": "Gute Besserung und werde schnell wieder munter. Um die Arbeit brauchst Du Dir absolut keine Gedanken zu machen. Wir stapeln sie für Dich, bis du zurück bist!",
			"author": null
		},
		{
			"id": "107004",
			"image": "gutebesserungwuensche/gute-besserung-wuensche-spruch",
			"text": "Die Gesundheit ist zwar nicht alles, aber ohne Gesundheit ist alles nichts.",
			"author": "Arthur Schopenhauer"
		},
		{
			"id": "107005",
			"image": "gutebesserungwuensche/gute-besserung-wuensche-gedicht",
			"text": "Gesund und Munter bist du in Windeseile, fast genesen schon nach dieser Zeile, drum blicke nach vorn und habe Mut, ein Wimpernschlag und dir geht es gut.",
			"author": null
		},
		{
			"id": "107006",
			"image": "gutebesserungwuensche/gute-besserung-wuensche-schoen",
			"text": "Gute Besserung und einen erholsamen Schlaf. Zähle vorher jedes Schaf. Sie garantieren Dir eine gute Nacht, die Dich schnell wieder fit macht!",
			"author": null
		},
		{
			"id": "107007",
			"image": "gutebesserungwuensche/gute-besserung-wuensche-gedichte",
			"text": "Obwohl es bestimmt noch immer schmerzt und zwickt: Fühl Dich von mir ganz doll gedrückt. Gute Besserung!",
			"author": null
		},
		{
			"id": "107008",
			"image": "gutebesserungwuensche/gute-besserung-wuensche-zitat",
			"text": "Werde gesund und zwar ganz schnell, auch wenn dir gerade alle dunkel vorkommt, nach der Genesung ists rasch wieder hell.",
			"author": null
		},
		{
			"id": "107009",
			"image": "gutebesserungwuensche/gute-besserung-wuensche-freund-freundin",
			"text": "Erst, wenn man einen Menschen ganz doll vermisst, merkt man, wie wichtig er einem wirklich ist! Ich wünsche dir gute Besserung!",
			"author": null
		},
		{
			"id": "107010",
			"image": "gutebesserungwuensche/gute-besserung-wuensche-kurz",
			"text": "Es ist ganz gesund, einmal ein wenig krank zu sein.",
			"author": "Alexander Roda Roda"
		},
		{
			"id": "107011",
			"image": "gutebesserungwuensche/kurze-gute-besserung-wuensche",
			"text": "Trotze Unwohlsein und Schmerzen! Gute Besserung von Herzen!",
			"author": "Wolf Dietrich"
		},
		{
			"id": "107012",
			"image": "gutebesserungwuensche/nette-gute-besserung-wuensche",
			"text": "Ist unser Sonnenschein auch heute krank, bald strahlt er wieder, Gott sei Dank! Gute Besserung!",
			"author": null
		},
		{
			"id": "107013",
			"image": "gutebesserungwuensche/gute-besserung-wuensche-partner",
			"text": "Ganz sanfte Küsse, welche dich zärtlich berühren, lassen dich schnell wieder gesund werden. Gute Besserung wünsche ich dir und sei bald wieder bei mir.",
			"author": null
		},
		{
			"id": "107014",
			"image": "gutebesserungwuensche/spruch-gute-besserung-wuensche",
			"text": "Gute Besserung. Ich wünsche dir zur Genesung viel Ruhe und Kraft. Werde schnell wieder gesund!",
			"author": null
		},
		{
			"id": "107018",
			"image": "gutebesserungwuensche/arbeit-gute-besserung-wuensche",
			"text": "Gute Besserung wünscht dir das ganze Team, auf dass du uns bald wieder mit deinem sonnigen Gemüt den tristen Arbeitsalltag erhellst!",
			"author": null
		},
		{
			"id": "107019",
			"image": "gutebesserungwuensche/schoene-gute-besserung-wuensche",
			"text": "Ich denke an dich. Und hoffe, dass du schnellstmöglich, in vollster Gesundheit zurück sein wirst.",
			"author": null
		},
		{
			"id": "107020",
			"image": "gutebesserungwuensche/lustige-gute-besserung-wuensche",
			"text": "Hey Schnupfhase, komm schnell wieder auf die Beine. Gute Besserung!",
			"author": null
		}
	],
	"weiteredata": [
		{
			"id": "107126",
			"text": "Hier kommen freundliche gute besserung Wünsche angeflogen, die dir dabei helfen sollen, schnell wieder gesund zu werden.xxxxxxxxx",
			"author": null
		},
		{
			"id": "107119",
			"text": "Ich wünsche dir eine gute Besserung, damit wird uns bald wieder sehen können!",
			"author": null
		},
		{
			"id": "107021",
			"text": "Gute Besserung, bleibe brav im Bett, und vergiss nicht die Vitamine A bis Z.",
			"author": null
		},
		{
			"id": "107022",
			"text": "Wer vollen Mutes auf zwei Beinen steht, der kann sich gewiss sein, dass es ihm bald besser geht.",
			"author": null
		},
		{
			"id": "107023",
			"text": "Gute Besserung, alles Gute und eine schnelle Erholung.",
			"author": null
		},
		{
			"id": "107024",
			"text": "Die Nachricht von Ihrer Erkrankung hat mich zutiefst betroffen. Ich wünsche dir von Herzen eine baldige Genesung und eine gute Besserung.",
			"author": null
		},
		{
			"id": "107025",
			"text": "Wir vermissen nicht nur Deine gute Arbeit und tollen Tipps. Wir vermissen Dich vor allem als Freund. Gute Besserung!",
			"author": null
		},
		{
			"id": "107027",
			"text": "Nie verzag in deinem Mut; auf die Ebbe folgt die Flut, geht’s dir schlecht: es wird wieder gut!",
			"author": "Giacomo Graf Leopardi"
		},
		{
			"id": "107028",
			"text": "Und es zeigte sich wieder, dass Hoffnung und Freude die besten Ärzte sind.",
			"author": "Wilhelm Raabe"
		},
		{
			"id": "107030",
			"text": "Kopf hoch, sonst kannst Du die Sterne nicht mehr sehen.",
			"author": null
		},
		{
			"id": "107031",
			"text": "Gesund und Munter bist du in Windeseile, fast genesen schon nach dieser Zeile, drum blicke nach vorn und habe Mut, ein Wimpernschlag und dir geht es gut.",
			"author": "Friedrich Rückert"
		},
		{
			"id": "107032",
			"text": "Oft muss man erst durch Wolken dringen, eh man des Himmels Blau entdeckt: So lässt das Gute sich erringen, weil sich das Beste nur versteckt.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "107033",
			"text": "Wünschen ist ein Anzeichen von Genesung oder Besserung.",
			"author": "Wolf Dietrich"
		},
		{
			"id": "107034",
			"text": "Reiß dich zusammen, Dass du bald wieder voll funktionsfähig bist.",
			"author": null
		},
		{
			"id": "107036",
			"text": "Eine Narbe bedeutet nur, dass du stärker warst als das, was versucht hat, Dich zu verletzen.",
			"author": null
		},
		{
			"id": "107037",
			"text": "Heute fühlst du dich schlecht, aber morgen wird ein neuer Tag kommen und die Sonne wird wieder für dich scheinen. Gute Besserung!",
			"author": null
		},
		{
			"id": "107040",
			"text": "Dass Du fehlst, habe ich schnell gemerkt, als ich eine Stunde mit der Büropflanze gequatscht habe.",
			"author": null
		},
		{
			"id": "107041",
			"text": "Gesund bleiben kann man nur, wenn man isst und trinkt, was man nicht mag und tut, wozu man keine Lust hat.",
			"author": "Paracelsus"
		},
		{
			"id": "107042",
			"text": "Ich wisch mir die Tränen aus dem Gesicht. Wenn von uns hat’s denn nun schlimmer erwischt?",
			"author": "Mark Twain"
		},
		{
			"id": "107043",
			"text": "Der Himmel hat den Menschen als Gegengewicht zu den vielen Mühseligkeiten des Lebens drei Dinge gegeben: die Hoffnung, den Schlaf und das Lachen.",
			"author": "Voltaire"
		},
		{
			"id": "107046",
			"text": "Komm wieder auf die Beine, du krankes Huhn! Ich vermisse dein Lachen.",
			"author": null
		},
		{
			"id": "107049",
			"text": "Ich steh dir bei und mach dir Mut! Bald geht’s dir sicher wieder gut!",
			"author": "Daniel Sanders"
		},
		{
			"id": "107051",
			"text": "Sobald du Lust dazu hast, geht unser nächstes Kaffee-Date auf mich!",
			"author": null
		},
		{
			"id": "107053",
			"text": "Nie verzag in deinem Mut, auf die Ebbe folgt die Flut, geht’s dir schlecht: es wird wieder gut!",
			"author": "Daniel Sanders"
		},
		{
			"id": "107054",
			"text": "Ich bin in Gedanken bei dir und wünsche dir eine gute Besserung.",
			"author": null
		},
		{
			"id": "107055",
			"text": "Die besten Ärzte der Welt sind: Dr. Essen, Dr. Ruhe und Dr. Fröhlich.",
			"author": "Wolf Dietrich"
		},
		{
			"id": "107056",
			"text": "Der Arzt verzweifelt nur dann, wenn der Kranke nicht mehr fühlt, dass er leidet.",
			"author": null
		},
		{
			"id": "107057",
			"text": "Tröste Dich, die Stunden eilen, Und was all Dich drücken mag, Auch das Schlimmste kann nicht weilen, Und es kommt ein andrer Tag. In dem ew’gen Kommen, Schwinden, Wie der Schmerz liegt auch das Glück, Und auch heitre Bilder finden Ihren Weg zu Dir zurück. Harre, hoffe. Nicht vergebens Zählest du der Stunden Schlag: Wechsel ist das Los des Lebens, Und – es kommt ein andrer Tag.",
			"author": "Theodor Fontane"
		},
		{
			"id": "107058",
			"text": "Die Nerven – ach du lieber Gott! Die Leber wird zum Kinderspott, Die Leber und der Magen; Und würd‘ auch alles weh und wund, Eh bien, bleibt nur das Herz gesund, So wollen wir’s ertragen.",
			"author": null
		},
		{
			"id": "107060",
			"text": "Ich wünsche dir viel Kraft und baldige Genesung.",
			"author": null
		},
		{
			"id": "107061",
			"text": "Wenn es dir auch übel geht, nimm es für gut nur immer, denn wenn du es übel nimmst, so geht es dir noch schlimmer.",
			"author": "Wolf Dietrich"
		},
		{
			"id": "107062",
			"text": "Kopf hoch! Ein Beinbruch ist halb so schlimm. Du hättest dir auch beide Beine brechen können.",
			"author": null
		},
		{
			"id": "107066",
			"text": "Ich weinte, weil ich keine Schuhe hatte, bis ich einen traf, der keine Füße hatte.",
			"author": "Wolf Dietrich"
		},
		{
			"id": "107067",
			"text": "Der Gesunde hat viele Wünsche, der Kranke nur einen.",
			"author": null
		},
		{
			"id": "107073",
			"text": "Eine starke Person wie dich wirft so schnell nichts aus der Bahn. Das wird schon wieder! Gute Besserung.",
			"author": null
		},
		{
			"id": "107081",
			"text": "Schon verloschen sind die Stunden, hingeschwunden Schmerz und Glück; fühl es vor: Du wirst gesunden! Traue neuem Tageslicht!",
			"author": "Theodor Fontane"
		},
		{
			"id": "107083",
			"text": "Kopf hoch, sonst sieht man noch dein Doppelkinn.",
			"author": null
		},
		{
			"id": "107084",
			"text": "Die Gesundheit ist wie das Salz. Man bemerkt nur, wenn es fehlt.",
			"author": null
		},
		{
			"id": "107085",
			"text": "Am Tropf hängst du und leidest sehr. Doch Kopf hoch: Bald fahr’n wir ans Meer.",
			"author": "Friedrich Nietzsche"
		},
		{
			"id": "107086",
			"text": "So mancher denkt, bei Krankheitstagen werden alle etwas Nettes sagen – so bin ich nicht, du fauler Hund, beeile dich und werd gesund!",
			"author": null
		},
		{
			"id": "107088",
			"text": "Statt Tod und Verwesung wünsche ich dir eine schnelle Genesung.",
			"author": null
		},
		{
			"id": "107090",
			"text": "Egal, welche Medizin du brauchst, meine Umarmung bekommst du dazu!",
			"author": null
		},
		{
			"id": "107092",
			"text": "Die Kunst der Medizin besteht darin, den Patienten zu unterhalten, während Mutter Natur die Krankheit heilt.",
			"author": "Jonathan Swift"
		},
		{
			"id": "107094",
			"text": "Liebe ist die beste Medizin!",
			"author": null
		},
		{
			"id": "107098",
			"text": "Bitte werde schnell wieder gesund, denn ich habe nicht herausgefunden, wie man die Kaffeemaschine bedient!",
			"author": null
		},
		{
			"id": "107099",
			"text": "Der Weise braucht nicht krank gewesen zu sein, um den Wert der Gesundheit zu kennen.",
			"author": null
		},
		{
			"id": "107100",
			"text": "Die Gesunden und Kranken haben ungleiche Gedanken.",
			"author": null
		},
		{
			"id": "107101",
			"text": "Besonders überwiegt die Gesundheit alle äußeren Güter so sehr, daß wahrlich ein gesunder Bettler glücklicher ist, als ein kranker König.",
			"author": "Arthur Schopenhauer"
		},
		{
			"id": "107102",
			"text": "Gott ist wie ein Arzt: Er hört nicht auf den Wunsch des Kranken, er hört nur auf die Forderungen der Gesundheit.",
			"author": "Augustinus Aurelius"
		},
		{
			"id": "107103",
			"text": "Leben bedeutet nicht, am Leben zu sein, sondern gesund zu sein.",
			"author": "Marcus Valerius Martial"
		},
		{
			"id": "107104",
			"text": "Gesund und frisch sein ist besser als alles Gold, und ein gesunder Körper ist besser als großes Gut.",
			"author": null
		},
		{
			"id": "107105",
			"text": "Wenn der Mensch gesund ist und Friede im Herzen hat, kann er schon auf Erden im Vorgarten des Paradieses sein!",
			"author": "Paul Keller"
		},
		{
			"id": "107106",
			"text": "Wie oft mag eine Krankheit nur die Mühe sein, die sich das Leben gibt, um gesund zu werden oder zu bleiben.",
			"author": "Emil Gött"
		},
		{
			"id": "107107",
			"text": "Gib dem Menschen einen Hund und seine Seele wird gesund.",
			"author": "Hildegard von Bingen"
		},
		{
			"id": "107108",
			"text": "Ich wünsche Ihnen alles gute und werden Sie schnell wieder gesund!",
			"author": null
		},
		{
			"id": "107109",
			"text": "Ich bin in meinen Gedanken bei dir und wünsche dir eine schnelle Genesung.",
			"author": null
		},
		{
			"id": "107110",
			"text": "Unser ganzes Team wünscht Ihnen eine schnelle genesung, damit Sie bald wieder Top Fit bei uns sind.",
			"author": null
		},
		{
			"id": "107111",
			"text": "Ich wünsche ich könnte jetzt bei dir sein. Ich wünsche dir viel Gesundheit und Durchhaltekraft.",
			"author": null
		},
		{
			"id": "107112",
			"text": "Werd schnell wieder gesund, damit wir uns bald wieder sehen können.",
			"author": null
		},
		{
			"id": "107113",
			"text": "Es macht mich sehr traurig, dich krank zu sehen mein schatz. Es viel Suppe und kurier dich gut aus. Ich freune mich dich bald wieder in meinen Armen halten zu können.",
			"author": null
		},
		{
			"id": "107114",
			"text": "Ich bringe dir bald einen Berg voll Vitamine vorbei, damit du schnell wieder gesund wirst!",
			"author": null
		},
		{
			"id": "107115",
			"text": "Bleibt im Bett und werde schnell wieder gesund. Ich vermisse dich schon sehr mein Schatz.",
			"author": null
		},
		{
			"id": "107116",
			"text": "Guten Morgen! Ich wünsche dir eine schnelle genesung damit wir dich bald wieder in unserem Kreise begrüßen dürfen.",
			"author": null
		},
		{
			"id": "107117",
			"text": "Ich bete für dich jeden Tag, damit ich so schnell wie möglich wieder gesund wirst!",
			"author": null
		},
		{
			"id": "107118",
			"text": "Ich hoffe dich bald wieder sehen zu können. Schone dich so viel wie möglich und wird bald wieder gesund.",
			"author": null
		},
		{
			"id": "107120",
			"text": "Gute Besserung mein Freund! Ruh dich gut aus und Esse viel Suppe.",
			"author": null
		},
		{
			"id": "107121",
			"text": "Ich wünsche dir eine schnelle Besserung, damit du bald wieder auf den Beinen bist.",
			"author": null
		},
		{
			"id": "107122",
			"text": "Hallo mein Schatz. Hier kommt eine gute Besserung Nachricht von mir zu dir. Ich hoffe dich bald wieder in meine Arme schließen zu dürfen. Wird schnell wieder gesund!",
			"author": null
		},
		{
			"id": "107123",
			"text": "Guten Morgen lieber Kollege. Ich wünsche Ihnen eine baldige Genesung, damit wir Sie so schnell wie möglich wieder begrüßen dürfen.",
			"author": null
		},
		{
			"id": "107124",
			"text": "Hallo Mama, ich hoffe du wirst bald wieder gesund. Ich komme dich bald besuchen und freue mich dich wieder zu sehen.",
			"author": null
		},
		{
			"id": "107125",
			"text": "Hallo Papa, ich wünsche dir eine gute Besserung. Ruh dich gut aus und lass die Arbeit liegen.",
			"author": null
		},
		{
			"id": "107127",
			"text": "Ein Genesungswunsch hat sich durch die Welt gewunden und den weiten Weg zu dir gefunden, begleitet von Mitgefühl und kleinen Sachen, um dir eine Freude zu machen.",
			"author": null
		},
		{
			"id": "107128",
			"text": "Und wird auch mal der Himmel grauer, wer voll Vertraun die Welt besieht, den freut es, wenn ein Regenschauer mit Sturm und Blitz vorüberzieht.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "107129",
			"text": "Wenn es dir auch übel geht, nimm es für gut nur immer, denn wenn du es übel nimmst, so geht es dir noch schlimmer.",
			"author": "Friedrich Rückert"
		},
		{
			"id": "107130",
			"text": "Schwinden möge, was Dich quält. Rasch gesunden! Nur dies zählt!",
			"author": null
		},
		{
			"id": "107131",
			"text": "Alles Gute und schöne Grüße. Komm jetzt schnell wieder auf die Füße. Das Geschenk, wenn es auch recht klein, soll etwas tröstend sein.",
			"author": null
		},
		{
			"id": "107132",
			"text": "Und ich dachte noch, schlechten Menschen geht es immer gut? Erwischt hat es dich dann doch! Das ängstigt mich doch sehr akut! Was der eigentliche Grund dieser Karte ist: ich wünsch dir, dass du bald genesen bist!",
			"author": null
		},
		{
			"id": "107133",
			"text": "Ich wünsche dir eine schnelle Besserung, damit du bald wieder gesund bist!",
			"author": null
		},
		{
			"id": "107134",
			"text": "Hoffentlich wirst du bald wieder gesund, damit wir uns endlich wiedersehen können!",
			"author": null
		},
		{
			"id": "107135",
			"text": "Ich wünsche Ihnen eine rasche genesung. Machen Sie sich um die Arbeit keiner Sorgen.",
			"author": null
		},
		{
			"id": "107136",
			"text": "Hier kommt eine gute besserungs SMS von mir. Werd schnell wieder gesund und kommt wieder auf die Beine!",
			"author": null
		},
		{
			"id": "107137",
			"text": "Kurier dich gut aus. Den unsere Gesundheit ist das wichtigste Gut das wir besitzen.",
			"author": null
		},
		{
			"id": "107138",
			"text": "Ich hoffe du kommt bald wieder auf die beine. Deine Arbeit wartet bereits auf dich.",
			"author": null
		},
		{
			"id": "107139",
			"text": "Ganz kurz krank und dann schnell weider gesund. Gute Besserung!",
			"author": null
		},
		{
			"id": "107140",
			"text": "Hier kommen gute Besserungswünsche angeflogen. Bald im Bett und ruh dich ausführlich aus. Dann können wird uns bald endlich wiedersehen.",
			"author": null
		},
		{
			"id": "107141",
			"text": "Unsere Gesundheit ist das wichtigste was wir besitzten. Deshalb kurieren Sie sich gut aus und werden Sie schnell wieder gesund.",
			"author": null
		},
		{
			"id": "107142",
			"text": "Krank sein will niemand. Gesundsein wollen alle.",
			"author": null
		},
		{
			"id": "107143",
			"text": "Ich wünsche dir eine gute Besserung, damit du schnell wieder auf die Beine kommst.",
			"author": null
		},
		{
			"id": "107144",
			"text": "Werd bald wieder gesund, ich freue mich bereits auf unser wiedersehen.",
			"author": null
		}
	]
}
