{
	"id": "guten-morgen-sonntag",
	"h1title": "Guten Morgen Sonntag",
	"metatitel": "109 Guten Morgen Sonntag Sprüche mit Bildern (2024)",
	"metacontent": "Hier findest du eine große Auswahl an Guten Morgen Sonntag Sprüchen mit Bildern zum herunterladen, kopieren & teilen.",

	"othersites": [
		{
			"image": "sonntag-lustig-seite",
			"header": "Sonntag lustig",
			"slug": "https://perfekterspruch.de/sonntag-lustig/"
		},
		{
			"image": "sonntagsgruesse-seite",
			"header": "Sonntagsgrüße",
			"slug": "https://perfekterspruch.de/sonntagsgruesse/"
		},
		{
			"image": "sonntag-lustig-seite",
			"header": "Sonntag lustig",
			"slug": "https://perfekterspruch.de/sonntag-lustig/"
		},
		{
			"image": "guten-morgen-lustig-seite",
			"header": "Guten Morgen lustig",
			"slug": "https://perfekterspruch.de/guten-morgen-lustig/"
		}
	],

	"spruchcarddata": [
		{
			"id": "133001",
			"image": "gutenmorgensonntag/guten-morgen-sonntag",
			"text": "Guten Morgen. Ich wünsche dir einen wunderschönen und relaxten Sonntag.",
			"author": null
		},
		{
			"id": "133002",
			"image": "gutenmorgensonntag/guten-morgen-sonntag-kostenlos",
			"text": "Sonntag ist Ausruhtag! Wünsche Euch einen gemütlichen und schönen Tag mit euren Lieben. Viel Spaß bei allem.",
			"author": null
		},
		{
			"id": "133003",
			"image": "gutenmorgensonntag/guten-morgen-sonntag-bilder",
			"text": "Sonntagsregel: wenn du es von der Couch aus nicht erreichen kannst, brauchst du es nicht.",
			"author": null
		},
		{
			"id": "133004",
			"image": "gutenmorgensonntag/guten-morgen-sonntag-bild",
			"text": "Rückblickend auf das Wochenende habe ich folgendes festgestellt: Was zur Zeit echt noch fehlt, ist ein Tag zwischen Samstag und Sonntag.",
			"author": null
		},
		{
			"id": "133005",
			"image": "gutenmorgensonntag/guten-morgen-sonntag-whatsapp",
			"text": "Ich wünsch dir einen guten Tag, dass keiner dich heut ärgern mag. Alles soll dir heut gelingen, und vieles soll dir Freude bringen.",
			"author": null
		},
		{
			"id": "133006",
			"image": "gutenmorgensonntag/guten-morgen-sonntag-lustig",
			"text": "Und denk daran: Kalorien werden am Wochenende nicht gezählt. Noch einen schönen Sonntag!",
			"author": null
		},
		{
			"id": "133007",
			"image": "gutenmorgensonntag/guten-morgen-sonntag-pinterest",
			"text": "Dieser Sonntag eignet sich perfekt, um dir zu sagen, wie viel du mir bedeutest. Ich bin froh, dass es dich gibt und freue mich schon sehr dich bald wieder in meine Arme schließen zu können!",
			"author": null
		},
		{
			"id": "133009",
			"image": "gutenmorgensonntag/guten-morgen-sonntag-facebook",
			"text": "Lass deine Sorgen los, denn es ist Sonntag. Du verdienst nichts Geringeres als einen perfekten entspannten Tag. Ich wünsche dir nur das Beste. Happy Sunday!",
			"author": null
		},
		{
			"id": "133010",
			"image": "gutenmorgensonntag/guten-morgen-sonntag-spruch",
			"text": "Ich bin nicht faul. Ich bin nur hochmotiviert zu nichts. Schönen Sonntag euch allen!",
			"author": null
		}
	],
	"weiteredata": [
		{
			"id": "133012",
			"text": "Hallo Ihr Lieben. Heute machen wir absolut garnichts und liegen auf der faulen Haut rum. Lasst euch nicht stressen und genießt den Tag.",
			"author": null
		},
		{
			"id": "133013",
			"text": "Guten Morgen, es ist Sonntag! Genieße ihn mit allem Drum und Dran und habe einen guten Start in die neue Woche!",
			"author": null
		},
		{
			"id": "133014",
			"text": "Frühstück beendet. Zeit für den Mittagsschlaf. Sonntag eben.",
			"author": null
		},
		{
			"id": "133015",
			"text": "Das Schönste am Sonntag ist der Samstagabend.",
			"author": null
		},
		{
			"id": "133016",
			"text": "Sonntags bin ich Mofa: Halb Mensch, Halb Sofa",
			"author": null
		},
		{
			"id": "133017",
			"text": "Der Wetterbericht hat mich gerade erreicht, für morgen ist ein langer Montag gemeldet, bei dem mit hoher Wahrscheinlichkeit Müdigkeit und Frust aufziehen wird.",
			"author": null
		},
		{
			"id": "133018",
			"text": "Ich wünsche euch von Herzen einen ruhigen und schönen Sonntagmorgen, genießt euren Kaffee in Ruhe und habt einen schönen Tag.",
			"author": null
		},
		{
			"id": "133019",
			"text": "Sonntags ist Ruhetag! Ich wünsche dir einen gemütlichen und ruhigen Tag im Kreise deiner Liebsten. Viel Spaß bei allem, was du vorhast!",
			"author": null
		},
		{
			"id": "133020",
			"text": "So geht ein Sonntag still zu Ende, auf den du lange dich gefreut… ein müder Bettler steht am Weg, am heimatlosen, und spielt ein Leierkastenlied… ein leises Abendrot verweint am Himmel… und aus den Gärten her, sommermüd, kommt's wie einst ein Duft von heimlich welkenden Rosen.",
			"author": "Cäsar Flaischlen"
		},
		{
			"id": "133021",
			"text": "Sonntag, Sonntag! horch, der Glocken Lieblich lockender Ton erschallt! Wie sie dich zur Kirche locken, Locken sie mich in den Wald. Wie verschieden die Wege scheinen, Einem Ziel doch streben sie zu; Denn den Ewigen, Einzig-Einen Suchen wir beide, ich und du. Gar verschiedene Wege sind es, Doch sie führen zu einem Ziel: Mir erscheint er im Säuseln des Windes, Dir im wogenden Orgelspiel.",
			"author": "Adolf Schults"
		},
		{
			"id": "133022",
			"text": "Ich wünsche euch allen einen wunderschönen Sonntag.",
			"author": null
		},
		{
			"id": "133023",
			"text": "Guten Morgen leute. Chillmodus ist heute angesagt. Ich wünsche einen schönen Sonntag allerseits.",
			"author": null
		},
		{
			"id": "133024",
			"text": "Euch allen einen super sonnigen und entspannten Sonntag. Genießt die Zeit.",
			"author": null
		},
		{
			"id": "133025",
			"text": "Macht euch einen schönen Tag, mit allem, was Spaß macht und gute Laune bringt. Es ist schließlich Wohlfühltag. Ich wünsche dir einen schönen Sonntagnachmittag.",
			"author": null
		},
		{
			"id": "133026",
			"text": "Starten wir heute ganz chillig den Tag. Lasst nur das gute auf euch zukommen und entspannt euch so gut wie möglich. Hoffentlich sehen wir uns bald wieder. Ich freue mich schon sehr drauf!",
			"author": null
		},
		{
			"id": "133027",
			"text": "Ich wünsche euch allen einen super sonnnigen und entspannten Sonntag.",
			"author": null
		},
		{
			"id": "133028",
			"text": "Guten Morgen am Sonntag meine Liebe. Ich wünsche dir heute einen Wundervollen Tag mit vielen entspannten Momenten.",
			"author": null
		},
		{
			"id": "133029",
			"text": "Hallo, findest du nicht auch, dass wir eine Petition starten sollen, dass es einen Tag zwischen Sonntag und Montag geben sollte? Bis es soweit ist, wünsche ich dir einen schönen Nachmittag.",
			"author": null
		},
		{
			"id": "133030",
			"text": "Ein Sonntag bedeutet für mich: So lange schlafen bis ich hungrig bin und so lange essen, bis ich wieder müde bin. Ich wünsche dir einen schönen Sonntagnachmittag.",
			"author": null
		},
		{
			"id": "133031",
			"text": "Einen wunderschönen Sonntag wünsche ich Dir! Lieben Gruß von mir zu dir.",
			"author": null
		},
		{
			"id": "133032",
			"text": "IDer Mensch ist ein beschränktes Wesen; unsere Beschränkung zu überdenken, ist der Sonntag gewidmet.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "133033",
			"text": "O wie lieb ist die Arbeit, wenn man dabei an etwas Liebes zu denken hat und sicher ist, am Sonntag mit ihm zusammen zu sein.",
			"author": "Gottfried Keller"
		},
		{
			"id": "133034",
			"text": "Ich frage mich immer, ob ich den Sonntag benutze, um mich zu amüsieren oder um vom Schlafen schwindelig zu werden.",
			"author": null
		},
		{
			"id": "133035",
			"text": "Guten Morgen, Sonntag! Der Kaffee wurde erfolgreich hinzugefügt. Dieser Körper kann jetzt gestartet werden.",
			"author": null
		},
		{
			"id": "133036",
			"text": "Wie der Freitag sich neigt, so der Sonntag sich zeigt..",
			"author": null
		},
		{
			"id": "133037",
			"text": "Ich wünsche dir noch einen wunderschönen restlichen Sonntag.",
			"author": null
		},
		{
			"id": "133038",
			"text": "Huhu zusammen. Ich wünsche Euch einen schönen und entspannten Ausruhtag.",
			"author": null
		},
		{
			"id": "133039",
			"text": "Heute wird nichts gemacht außen ausführlich chillen und den Tag genießen.",
			"author": null
		},
		{
			"id": "133040",
			"text": "Guten Morgen. Wünsche Euch einen erholsamen und wunderschönen Sonntag.",
			"author": null
		},
		{
			"id": "133041",
			"text": "Es ist nicht alle Tage Sonntag.",
			"author": null
		},
		{
			"id": "133042",
			"text": "Ein Sonntag im Herzen ist schöner als zwanzig auf einer Landpartie..",
			"author": null
		},
		{
			"id": "133043",
			"text": "Hab einen wunderschönen Sonntag und mach heute nur was dir gefällt. Liebe Grüße von mir für dich.",
			"author": null
		},
		{
			"id": "133044",
			"text": "Hali Halo ihr Lieben! Ich wünsche euch heute einen wundervollen Sonntag mit vielen tollen Momenten. Lasst euch nicht stressen und bleibt gesund!",
			"author": null
		},
		{
			"id": "133045",
			"text": "Huhu Ihr Lieben. Ich wünsche euch einen super angenehmen Sonntagmorgen und ein enstpannten und erfüllten Tag.",
			"author": null
		},
		{
			"id": "133046",
			"text": "Ich bin heute aufgewacht und musste direkt an dich denken. Ich hoffe du hast heute einen wundervollen Tag mit vielen schönen Momenten!",
			"author": null
		},
		{
			"id": "133047",
			"text": "Sonntag ist's, in allen Wipfeln rauschet es der dunkle Wald, alle Bäche leise fließen, alle Vögel wonnig grüßen und von fern die Glocke hallt. Sonntag ist's, am Zaun das Veilchen betet still im Gras für sich, Rose hebt die süßen Augen und die roten Lippen hauchen ein Gebet demütiglich. Sonntag ist's, ein heilger Frieden liegt auf Erden weit, so weit, Sonntag ist's in allen Herzen. Sonntag ist's für alle Schmerzen, heilger Sonntag weit und breit..",
			"author": null
		},
		{
			"id": "133048",
			"text": "Meine erste gute Tat heute – ein Lächeln für dich, damit dein Tag schön wird.",
			"author": null
		},
		{
			"id": "133049",
			"text": "Zu einem guten Morgen gehört ein Wölkchen frischer Kaffeeduft,der dich aus dem Bettchen ruft!Dazu noch ein paar Sonnenstrahlen u. ein Korb mitGute-Laune-Grüßen,all dies soll dir deinen Tag versüßen!",
			"author": null
		},
		{
			"id": "133050",
			"text": "Guten Morgen meine Liebe. Entspann dich heute besonders gut und hab keine Kummer und Sorgen!",
			"author": null
		},
		{
			"id": "133051",
			"text": "Kuckuck, ihr Lieben. Hier kommt ein lieber Gruß von mir und ich wünsche Euch einen wunderschönen gemütlichen und relaxten Sonntag. Heute wird nichts gemacht, außer auf der faulen Haut zu liegen.",
			"author": null
		},
		{
			"id": "133052",
			"text": "Sonntag. Der Tag, an dem die Zeit schneller rennt, als Forrest Gump.",
			"author": null
		},
		{
			"id": "133053",
			"text": "Der Zins kennt keine Pause. Er arbeitet auch Nachts und am Sonntag. Sogar an Regentagen.",
			"author": "Josh Billings"
		},
		{
			"id": "133054",
			"text": "Viele Grüße zu einem wunderschönen und erholsamen Sonntag. Macht Euch heute einen schönen Tag.",
			"author": null
		},
		{
			"id": "133055",
			"text": "Ich wünsche dir einen schönen Sonntag. Lass einfach mal die Seele baumeln.",
			"author": null
		},
		{
			"id": "133056",
			"text": "Guten Morgen allerseits. Ich wünsche euch heute einen super chilligen Sonntag!",
			"author": null
		},
		{
			"id": "133057",
			"text": "Schönen Sonntagabend für Dich! Mist, ich bin überhaupt noch nicht fertig mit Wochenende!",
			"author": null
		},
		{
			"id": "133058",
			"text": "Man sollte auch an Wochentagen ein paar Augenblicke Sonntag sein lassen.",
			"author": null
		},
		{
			"id": "133059",
			"text": "Es sind die kleinen schönen Momente des Tages, die uns glücklich machen. Einen tollen Tag wünsche ich dir!",
			"author": null
		},
		{
			"id": "133060",
			"text": "An dem Gang eines Betrunkenen sah ich deutlich, wie ihm der Sonntag auf dem Genick saß.",
			"author": "Karl Kraus"
		},
		{
			"id": "133061",
			"text": "Ich habe mittlerweile ein Alter erreicht, bei dem ein Sonntag nicht mehr reicht, um mich von der Party vom Samstag auszukurieren, auf der ich nicht war.",
			"author": null
		},
		{
			"id": "133062",
			"text": "Ich wünsche Euch von Herzen einen ruhigen und schönen Sonntagmorgen, genießt euren Kaffee in Ruhe und habt einen schönen Tag.",
			"author": null
		},
		{
			"id": "133063",
			"text": "Wenn du aus den Federn steigst, den Schlaf aus deinen Augen reibst, weißt du gleich, es wird ein schöner Tag, denn da ist ein Mensch, der dich von Herzen mag.",
			"author": null
		},
		{
			"id": "133064",
			"text": "Auch die Urlaubsliebe ist Liebe. Aber ein Urlaub ist wie Sonntag, und was weiß der Sonntag von der Woche?",
			"author": null
		},
		{
			"id": "133065",
			"text": "Guten Morgen! Ich wünsche allen einen schön Sonntag und hoffentlich viel Sonne.",
			"author": null
		},
		{
			"id": "133066",
			"text": "Viele denken, daß der Sonntag ein Schwamm ist, um alle Sünden der Woche auszuwischen.",
			"author": "Lyman Beecher"
		},
		{
			"id": "133067",
			"text": "Ich schicke euch liebe Grüße. Viel Erfolg mit allem, was ihr heute vorhabt!",
			"author": null
		},
		{
			"id": "133068",
			"text": "Gib der Seele einen Sonntag und dem Sonntag eine Seele.",
			"author": null
		},
		{
			"id": "133069",
			"text": "Geht den Tag heute ruhig an. Viel entspannen, Sonne genießen und den Tag entspannt ausklingen lassen.",
			"author": null
		},
		{
			"id": "133070",
			"text": "Auch wenn der Sonntagmorgen jetzt schon regnerisch ist, wünsche ich dir sonnige Grüße voller guter Laune. Genieß den Tag und hab morgen einen guten Wochenstart. Schönen Sonntag!",
			"author": null
		},
		{
			"id": "133071",
			"text": "Wie der Sonntag am schönsten ist nach einer Woche voll großer Arbeitslast, so ist Glück nach Leiden am erquickendsten und am wenigsten gefährlich.",
			"author": "Carl Hilty"
		},
		{
			"id": "133072",
			"text": "Ein gut verbrachter Sonntag bringt eine Woche voller Zufriedenheit.",
			"author": null
		},
		{
			"id": "133073",
			"text": "Das Träumen ist der Sonntag des Denkens.",
			"author": null
		},
		{
			"id": "133074",
			"text": "Huhu, Ihr Lieben. Ich wünsche Euch heute einen relaxten und schönen Sonntag.",
			"author": null
		},
		{
			"id": "133075",
			"text": "Das Wochenziel ist gereicht! Es ist Sonntag und ich liege auf der Couch.",
			"author": null
		},
		{
			"id": "133076",
			"text": "Ich glaube herausgefunden zu haben, wofür die Woche gut ist: Nämlich, um sich von den langweiligen Sonntagen zu erholen.",
			"author": null
		},
		{
			"id": "133077",
			"text": "Wenn die Glocken der Erinnerung läuten, wird es Sonntag im Herzen.",
			"author": "Peter Sirius"
		},
		{
			"id": "133078",
			"text": "Vorigen Sonntag kam mein Vater sehr spät nach Haus. Er hatte sich im Stadtpark vergangen.",
			"author": null
		},
		{
			"id": "133079",
			"text": "Hey du, genieß den Sonntag und lass dich nicht ärgern.",
			"author": null
		},
		{
			"id": "133080",
			"text": "Ein Narr, wem die Zukunft gesichert erscheint! Oft lacht noch am Freitag, wer Sonntag schon weint.",
			"author": "Jean Baptiste Racine "
		},
		{
			"id": "133081",
			"text": "Lasst die 5 heute mal grade sein. Genießt den Tag und bleibt gesund. Hoffentlich sehen wir uns bald wieder!",
			"author": null
		},
		{
			"id": "133082",
			"text": "Jetzt ist das Wochenende schon wieder fast vorbei. Genieß den Rest davon, mach dir einen gemütlichen Abend und komm gut in die neue Woche. Liebe Grüße",
			"author": null
		},
		{
			"id": "133083",
			"text": "Wer alle Tage feiert, fragt nicht nach dem Sonntag.",
			"author": null
		},
		{
			"id": "133084",
			"text": "Ich wünsche dir einen Sonntag vollgepackt mit schönen Momenten. Bleib gesund, meine Liebe!",
			"author": null
		},
		{
			"id": "133085",
			"text": "Guten Morgen. Der Sonntag ist ein Tag der Besinnung. Ein Tag, an dem wir an die vergangene Woche und an die kommende Woche denken. Ich wünsche dir einen schönen Sonntag. – Anthony T. Hincks",
			"author": "Anthony T. Hincks"
		},
		{
			"id": "133086",
			"text": "Was soll ich mich fürchten, wenn mein Vater am Steuer ist, unser Leben eine Reise, jeder Sonntag eine Rast.",
			"author": null
		},
		{
			"id": "133087",
			"text": "Guten Morgen Freunde. Heute ist Sonntag und da mach ich absolut nix!",
			"author": null
		},
		{
			"id": "133088",
			"text": "Sonntag ist, wenn man friedlich und allein einfach fett, hässlich und launisch sein kann.",
			"author": null
		},
		{
			"id": "133089",
			"text": "Hier kommt ein schöner Sonntagsgruß: Genieße den schönen Tag und lass deine Seele baumeln. Du hast es dir defintiv verdient!",
			"author": null
		},
		{
			"id": "133090",
			"text": "Und schon ist der Sonntag da! Genießt den Tag und bleibt glücklich und Gesund an diesem wundervollen Sonntag Morgen!",
			"author": null
		},
		{
			"id": "133091",
			"text": "Guten Morgen mein Schatz. Möge dieser Sonntag voller Segen und Glück sein. Ich freunde mich schon sehr die wiederzusehen und dich in meine Arme schließen zu können.",
			"author": null
		},
		{
			"id": "133092",
			"text": "Der perfekte Sonntag startet mit dir, mein Schatz!",
			"author": null
		},
		{
			"id": "133093",
			"text": "Genießen wir noch das schöne Wetter!Hab einen schönen Sonntag! Genieße ihn bevor Morgen wieder die Pflicht ruft!",
			"author": null
		},
		{
			"id": "133094",
			"text": "Sonntag ist der Tag zum Ausspannen und Erholen. Also genießt ihn.",
			"author": null
		},
		{
			"id": "133095",
			"text": "O wie rinnt in meine Glieder Eine stille Seligkeit, Sonntag, Sonntag ist es wieder, Abgelegt das Werktagskleid. O wie machst du jede Plage, Alles wieder schön und gut, Nachgeschmack von jenem Tage, Da der Herr der Welt geruht. Rufst in unserer gescheiten Fleißigen Welt oft wunderbar Mir zurück die seligen Zeiten, Da es immer Sonntag war. Für die nächste Schöpfungsfrage Mach ich, Herr, den Vorschlag nun: Ruhen mögst du sechs der Tage Und am siebten gar nichts tun.",
			"author": "Eduard Paulus"
		},
		{
			"id": "133096",
			"text": "Der Sonntag sollte so heilig sein, dass man 3 Tage davor und 3 Tage danach nicht arbeiten darf.",
			"author": null
		},
		{
			"id": "133097",
			"text": "Endlich Sonntag. Heute mache ich mal nichts! Liebe Grüße und lass es Dir auch gut gehen.",
			"author": null
		},
		{
			"id": "133098",
			"text": "Das Träumen ist der Sonntag des Denkens.",
			"author": "Henri-Frédéric Amiel"
		},
		{
			"id": "133099",
			"text": "Lieber Sonntag, sei uns freundlich Nach der grauen, langen Woche! Zart mit goldnem Sonnenfinger Morgens mir ans Fenster poche.",
			"author": "Anna Dix"
		},
		{
			"id": "133100",
			"text": "Das Schönste am Sonntag ist der Samstagabend.",
			"author": null
		},
		{
			"id": "133101",
			"text": "Guten Morgen an diesem wunderschönen Sonntag. Hoffentlich gehen heute all eure wünsche in Erfüllung. Enstpannt euch so gut wie möglich und starten Morgen gut in die neue Woche!",
			"author": null
		},
		{
			"id": "133102",
			"text": "Unter der Woche wohnt Gott im Himmel. Nur Sonntag kommt er in die Kirche.",
			"author": null
		},
		{
			"id": "133103",
			"text": "Hallo, ich wünsche euch heute einen fantastischen Tag und ganz viel Zeit zum „Nichts tun“.",
			"author": null
		},
		{
			"id": "133104",
			"text": "Der Sonntag ist ein perfekte Tag und das zu tun, was uns gefällt! Und um in aller Ruhe zu faulenzen. Habt einen schönen und gemütlichen Tag!",
			"author": null
		},
		{
			"id": "133105",
			"text": "Macht Euch einen schönen Tag, mit allem was Spaß macht und gute Laune bringt. Es ist schließlich Wohlfühltag.",
			"author": null
		},
		{
			"id": "133106",
			"text": "Guten morgen an diesem tollen Sonntag! Ich wünsche euch einen wundervollen und sonnigen Tag mit vielen glücklichen Momenten.",
			"author": null
		},
		{
			"id": "133107",
			"text": "Das Leben der Vornehmen ist ein langer Sonntag; sie wohnen in schönen Häusern, sie tragen zierliche Kleider, sie haben feiste Gesichter und reden eine eigene Sprache.",
			"author": "Georg Büchner"
		},
		{
			"id": "133108",
			"text": "Schönen stressfreien, erholsamen Sonntag!",
			"author": null
		},
		{
			"id": "133109",
			"text": "Schönen Sonntag Freunde. Lass die Sonne euer dein Herz. Ich wünsche Euch einen ruhigen und entspannten Sonntag.",
			"author": null
		},
		{
			"id": "133110",
			"text": "Wie die Not die beständige Geißel des Volkes ist, so die Langeweile die der vornehmen Welt. Im bürgerlichen Leben ist sie durch den Sonntag, wie die Not durch die sechs Wochentage repräsentiert.",
			"author": "Arthur Schopenhauer"
		},
		{
			"id": "133111",
			"text": "Christsein – nur am Sonntag? Zieht nicht euer Christsein drüber, sondern zieht den alten Menschen aus – alles weg und fort! Zieht den neuen Menschen an – für jeden Tag!",
			"author": "Paulus von Tarsus"
		},
		{
			"id": "133112",
			"text": "Ein Kinderwagen, weiß mit Gold, blieb am Sonntag in Sossenheim oder Unterlinderbach, vielleicht auch in Höchst in einem Wirtshause stehen. Die Decke trägt die gestickte Aufschrift: Schlaf sanft, das Elternauge wacht!",
			"author": null
		},
		{
			"id": "133113",
			"text": "In vielen Berufen sind die Kollegen die wirklichen Verwandten, sie fühlen sich untereinander weit mehr zu Hause als an dem Ort, den sie ihr Heim nennen, wo sie schlafen, essen und einen öden Sonntag verbringen.",
			"author": "Prentice Mulford"
		},
		{
			"id": "133114",
			"text": "Der Sonntag ist der Waffenstillstand, den Gott eingesetzt hat; der Tag der Ruhe auch für alle kleinen Bosheiten, Gehässigkeiten; der Tag, wo wir mit Verzeihung und Liebenswürdigkeiten alle kleinen Schulden der Woche auslöschen sollen.",
			"author": "Caroline von Holnstein"
		},
		{
			"id": "133115",
			"text": "Auf den Samstag der Sonntag, Auf's Äugeln der Kuß Ist längst schon im Brauche Wie's Laden beim Schuß. Drum weg mit dem Finger Von Wange und Mund, Sonst strafe ich lügen Dein Äuglein im Grund.",
			"author": "Adolf Pichler"
		},
		{
			"id": "133116",
			"text": "Den Sonntag stieß der Wochentag unfreundlich in die Hüfte. Mein Staub, sprach er, gibt mehr Ertrag als deine Weihrauchdüfte. Doch jener sprach, zu was der Streit, das Recht ist mit uns beiden. Dich Werkeltag bezahlt die Zeit, mich lohnen Ewigkeiten.",
			"author": "Heinrich Schäff"
		},
		{
			"id": "133117",
			"text": "Montag laß die Arbeit ruh'n. Dienstag sollst du wenig tun. Von der ganzen Plackerei mach dich dann am Mittwoch frei. Donnerstag lohnt kein Beginnen. Freitag sollst du dich besinnen, daß am Samstag Ruhe sei. Sonntag hast du endlich frei.",
			"author": null
		},
		{
			"id": "133118",
			"text": "Sonntag, der Tag zum Entspannen und Aufladen, guten Morgen!",
			"author": null
		},
		{
			"id": "133119",
			"text": "Guten Morgen Sonntag, lasst uns den Tag genießen und uns auf die kommende Woche vorbereiten.",
			"author": null
		},
		{
			"id": "133120",
			"text": "Ein neuer Sonntag, eine neue Chance, guten Morgen und lasst uns die Seele baumeln lassen.",
			"author": null
		},
		{
			"id": "133121",
			"text": "Guten Morgen Sonntag, lass uns die Ruhe und Stille genießen und uns auf die Woche vorbereiten.",
			"author": null
		},
		{
			"id": "133122",
			"text": "Sonntag ist der Tag, an dem wir uns auf die Familie und Freunde konzentrieren können, guten Morgen!",
			"author": null
		},
		{
			"id": "133123",
			"text": "Guten Morgen Sonntag, lasst uns den Tag genießen und uns auf die kommende Woche vorbereiten.",
			"author": null
		},
		{
			"id": "133124",
			"text": "Sonntag, ein Tag voller Erholung und Entspannung, guten Morgen!",
			"author": null
		},
		{
			"id": "133125",
			"text": "Guten Morgen Sonntag, lass uns die Schönheit des Tages genießen und uns auf die kommende Woche vorbereiten.",
			"author": null
		},
		{
			"id": "133126",
			"text": "Ein neuer Sonntag, ein neuer Tag, guten Morgen und lasst uns die Seele baumeln lassen und uns auf die kommende Woche vorbereiten.",
			"author": null
		},
		{
			"id": "133127",
			"text": "Guten Morgen Sonntag, lass uns den Tag genießen, unsere Akkus aufladen und uns auf eine neue Woche vorbereiten.",
			"author": null
		}
	]
}
