{"h1title":"150 Glückwünsche zum Geburtstag im Himmel – Himmlische Geburtstagswünsche","metatitel":"150 Glückwünsche zum Geburtstag im Himmel – Himmlische Geburtstagswünsche","metacontent":"Glückwünsche zum Geburtstag im Himmel und Sprüche. Himmlische Geburtstagswünsche an einen verstorbenen Geliebten und beten für ihr friedvolles Jenseits.","spruchcarddata":[{"id":5397001,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-1","text":"Auch im Himmel feiern wir dein Geburtstag, denn du wirst immer in unseren Herzen sein."},{"id":5397002,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-2","text":"Happy Birthday im Himmel! Du magst nicht mehr hier sein, aber wir denken an dich und feiern dich immer noch."},{"id":5397003,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-3","text":"Im Himmel sind die Geburtstagsfeiern noch spektakulärer! Alles Gute zum Geburtstag von oben."},{"id":5397004,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-4","text":"Die Engel singen heute besonders laut, denn sie feiern deinen Geburtstag im Himmel."},{"id":5397005,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-5","text":"Auch im Himmel wird heute ordentlich gefeiert, denn ein besonderer Mensch hat Geburtstag."},{"id":5397006,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-6","text":"Happy Birthday im Himmel! Es mag traurig sein, dass du nicht mehr bei uns bist, aber wir feiern dich trotzdem."},{"id":5397007,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-7","text":"Dein Geburtstag mag jetzt im Himmel sein, aber unsere Liebe für dich bleibt ewig."},{"id":5397008,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-8","text":"Die Sterne am Himmel funkeln heute besonders hell, um dir alles Gute zum Geburtstag zu wünschen."},{"id":5397009,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-9","text":"Im Himmel gibt es keine Tränen an deinem Geburtstag, nur Liebe, Erinnerungen und Sternschnuppen."},{"id":5397010,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-10","text":"Dein Geburtstag im Himmel ist ein besonderer Tag, der uns daran erinnert, wie kostbar das Leben ist."},{"id":5397011,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-11","text":"Happy Birthday im Himmel! Auch dort feiern wir diesen besonderen Tag und denken dabei an dich."},{"id":5397012,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-12","text":"Oben im Himmel wirst du heute besonders gefeiert. Alles Gute zum Geburtstag!"},{"id":5397013,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-13","text":"Im Himmel wird heute eine große Party gefeiert, denn dort bist du besonders im Fokus. Happy Birthday!"},{"id":5397014,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-14","text":"Auch wenn du nicht mehr bei uns bist, feiern wir dich heute fröhlich im Himmel. Alles Liebe zum Geburtstag!"},{"id":5397015,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-15","text":"Im Himmel erstrahlt heute ein ganz besonders heller Stern - dein Geburtstag! Happy Birthday, dort oben!"},{"id":5397016,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-16","text":"Während du im Himmel deinen Geburtstag feierst, denken wir hier an dich und vermissen dich. Alles Gute!"},{"id":5397017,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-17","text":"Der Himmel leuchtet heute noch heller, denn es ist dein Geburtstag! Happy Birthday im Paradies!"},{"id":5397018,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-18","text":"Oben im Himmel feiert man heute, denn es ist dein Geburtstag. Wir senden dir all unsere Liebe!"},{"id":5397019,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-19","text":"Im Himmel wird heute ein ganz besonderer Engel gefeiert - dich! Happy Birthday von der Erde aus!"},{"id":5397020,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-20","text":"Oben im Himmel tanzt man heute noch fröhlicher, denn es ist dein Geburtstag! Alles Gute, wir denken an dich."},{"id":5397021,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-21","text":"Happy Birthday im Himmel! Auch wenn du nicht hier bist, feiern wir dich und dein wundervolles Leben."},{"id":5397022,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-22","text":"In unseren Herzen lebst du weiter. Alles Gute zum Geburtstag im Himmel!"},{"id":5397023,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-23","text":"Möge der Himmel in den schönsten Farben für dich leuchten an deinem Geburtstag. Alles Liebe!"},{"id":5397024,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-24","text":"Du fehlst uns jeden Tag, besonders an deinem Geburtstag. Wir senden dir all unsere Liebe!"},{"id":5397025,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-25","text":"Auf Wolken tanzen und Sterne pflücken - Happy Birthday im Himmel, du wundervoller Mensch!"},{"id":5397026,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-26","text":"An deinem besonderen Tag im Himmel schicke ich dir meine liebsten Grüße. Wir vermissen dich unendlich!"},{"id":5397027,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-27","text":"Im Himmel wirst du heute wie ein Strahlen durch die Wolken brechen. Herzlichen Glückwunsch zum Geburtstag!"},{"id":5397028,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-28","text":"Die Engel feiern heute mit dir. In Gedanken umarmen wir dich zum Geburtstag im Himmel!"},{"id":5397029,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-29","text":"Ein Stern wurde geboren, als du auf die Welt kamst. Heute erstrahlt er heller denn je am Himmel. Alles Gute zum Geburtstag dort oben!"},{"id":5397030,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-30","text":"Obwohl du nicht bei uns bist, feiern wir deinen Geburtstag und erinnern uns an die schönen Zeiten mit dir. Happy Birthday im Himmel!"},{"id":5397031,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-31","text":"Happy Birthday im Himmel, wo deine Seele nun wacht. Du fehlst uns hier so sehr, jeden Tag und jede Nacht."},{"id":5397032,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-32","text":"Heute feiern wir im Himmel deinen ganz besonderen Tag. Mit Liebe und Erinnerungen, die nie verblassen mag."},{"id":5397033,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-33","text":"In unserem Herzen lebst du weiter, auch wenn du nicht mehr hier bist. Happy Birthday im Himmel, du wirst für immer vermisst."},{"id":5397034,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-34","text":"Im Himmel hoch, da feierst du nun! Happy Birthday, unser Stern, der am hellsten scheint im Universum."},{"id":5397035,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-35","text":"Die Engel singen für dich, ein Geburtstagslied so wunderschön. Happy Birthday im Himmel, wo deine Träume auf ewig blüh´n."},{"id":5397036,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-36","text":"Mit Herzen voller Liebe denken wir an dich, an diesem ganz besonderen Tag. Happy Birthday im Himmel, wo du die schönsten Wolken malen magst."},{"id":5397037,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-37","text":"Ein Geburtstag im Himmel, fernab von aller Zeit. Doch unsere Erinnerungen an dich sind für die Ewigkeit bereit."},{"id":5397038,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-38","text":"Happy Birthday im Himmel, dort wo Sterne niemals vergeh´n. Du bist und bleibst unser aller größter Segen."},{"id":5397039,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-39","text":"Im Himmel tanzt du heute, umgeben von Engelslicht. Happy Birthday, unsere Liebe für dich erreicht ungeahnte Höh´n."},{"id":5397040,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-40","text":"Wir schicken dir alles Gute in die himmlischen Sphären hinein. Happy Birthday im Himmel, du bleibst für immer unser Sonnenschein."},{"id":5397041,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-41","text":"Happy Birthday im Himmel! Mögest du dort oben genauso glücklich sein wie wir es hier unten sind."},{"id":5397042,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-42","text":"Auch wenn du nicht mehr bei uns bist, feiern wir deinen Geburtstag im Herzen. Alles Gute zum Geburtstag im Himmel!"},{"id":5397043,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-43","text":"Ein weiteres Jahr ohne dich, aber deine Geburtstagskerzen brennen immer noch in unseren Erinnerungen. Alles Liebe zum Geburtstag im Himmel!"},{"id":5397044,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-44","text":"Heute zünden wir eine Kerze für dich an und schicken all unsere Liebe in den Himmel. Happy Birthday!"},{"id":5397045,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-45","text":"Erinnerungen an dich lassen deinen Geburtstag im Himmel zu einem besonderen Fest werden. Alles Gute!"},{"id":5397046,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-46","text":"Obwohl wir dich vermissen, wünschen wir dir im Himmel einen himmlischen Geburtstag voller Freude und Glückseligkeit."},{"id":5397047,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-47","text":"Deine Geburtstage waren immer voller Lachen und Freude. Im Himmel feierst du sie nun mit den Engeln. Happy Birthday!"},{"id":5397048,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-48","text":"Unsere Gedanken erreichen dich im Himmel und wir feiern deinen Geburtstag mit einer großen Portion Liebe. Alles Gute!"},{"id":5397049,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-49","text":"Mögest du im Himmel einen wundervollen Geburtstag haben, umgeben von all der Schönheit des Universums."},{"id":5397050,"image":"happy-birthday-im-himmel/happy-birthday-im-himmel-50","text":"Ein Jahr mehr auf Erden, ein Jahr näher bei dir im Himmel. Happy Birthday! Wir denken an dich."}],"weiteredata":[{"id":5397051,"text":"Happy Birthday im Himmel! Du fehlst uns jeden Tag, aber heute denken wir besonders an dich."},{"id":5397052,"text":"Du magst nicht mehr bei uns sein, aber wir wissen, dass du von oben herabblickst. Happy Birthday im Himmel!"},{"id":5397053,"text":"An diesem besonderen Tag senden wir unsere herzlichen Glückwünsche in den Himmel. Happy Birthday!"},{"id":5397054,"text":"Kein Geburtstag vergeht, an dem wir nicht an dich denken. Happy Birthday im Himmel, wir lieben dich!"},{"id":5397055,"text":"Mögen die Engel im Himmel deinen Geburtstag mit dir feiern. Happy Birthday!"},{"id":5397056,"text":"Auch wenn du nicht hier bist, spüren wir deine Anwesenheit in unseren Herzen. Happy Birthday im Himmel!"},{"id":5397057,"text":"Du bist jetzt ein Stern am Himmel, der unsere Nächte erhellt. Happy Birthday von uns allen!"},{"id":5397058,"text":"Wir sind dankbar für die Zeit, die wir mit dir hatten, und denken heute besonders an dich. Happy Birthday im Himmel!"},{"id":5397059,"text":"Deine Liebe und Erinnerung leben in unseren Herzen weiter. Happy Birthday im Himmel!"},{"id":5397060,"text":"Mögest du im Himmel ein wundervolles Geburtstagsfest haben. Wir vermissen dich und denken an dich. Happy Birthday!"},{"id":5397061,"text":"Happy Birthday im Himmel. Auch von weit oben strahlst du heute besonders hell."},{"id":5397062,"text":"An diesem besonderen Tag feiern wir dich im Himmel. Deine Liebe und Erinnerungen werden immer in unseren Herzen weiterleben."},{"id":5397063,"text":"Die Sterne leuchten heute besonders hell, denn es ist dein Geburtstag im Himmel."},{"id":5397064,"text":"Ein bezaubernder Engel feiert heute Geburtstag hoch oben im Himmel. Happy Birthday von uns allen."},{"id":5397065,"text":"Obwohl du im Himmel bist, bist du nicht weit weg. Dein Geburtstag ist eine Erinnerung daran, dass du immer bei uns bist."},{"id":5397066,"text":"Happy Birthday im Himmel. Du fehlst uns jeden Tag, aber heute besonders."},{"id":5397067,"text":"An deinem Geburtstag im Himmel schicken wir dir unsere Liebe und die schönsten Erinnerungen."},{"id":5397068,"text":"Heute feiern wir deine Zeit auf Erden und dein neues Leben im Himmel. Happy Birthday da oben!"},{"id":5397069,"text":"Die Vögel singen heute besonders fröhlich, denn sie wissen, dass du Geburtstag im Himmel hast."},{"id":5397070,"text":"Im Himmel magst du sein, doch im Herzen bleibst du immer unser geliebter Mensch. Alles Gute zu deinem Geburtstag hoch oben."},{"id":5397071,"text":"Zum Geburtstag im Himmel sende ich dir Liebe, Glück und einen Hauch von Magie."},{"id":5397072,"text":"An diesem besonderen Tag im Himmel lasse ich dich wissen, dass du niemals vergessen wirst."},{"id":5397073,"text":"Dein Geburtstag im Himmel ist ein Tag voller Erinnerungen und lächelnder Sterne."},{"id":5397074,"text":"In unseren Herzen feiern wir deinen Geburtstag im Himmel mit einem Meer aus Liebe und Sehnsucht."},{"id":5397075,"text":"An deinem Geburtstag im Himmel strahlt dein Stern heller als jemals zuvor."},{"id":5397076,"text":"Happy Birthday im Himmel! Du magst unsichtbar sein, aber deine Liebe und dein Einfluss sind ewig."},{"id":5397077,"text":"Ein Geburtstag im Himmel ist ein Zeichen dafür, dass wir einen wunderschönen Engel verloren haben."},{"id":5397078,"text":"An diesem besonderen Tag im Himmel feiern wir die wertvollen Erinnerungen, die wir gemeinsam geschaffen haben."},{"id":5397079,"text":"Happy Birthday im Himmel. Mögest du von Engeln umgeben sein und Unendlichkeit an Freude spüren."},{"id":5397080,"text":"An deinem Geburtstag im Himmel lassen wir die Kerzen im Herzen brennen und wünschen uns, dass du in Frieden ruhst."},{"id":5397081,"text":"Happy Birthday im Himmel, danke, dass du immer über uns wachst und uns beschützt."},{"id":5397082,"text":"Heute ist dein Geburtstag im Himmel - wir schicken dir all unsere Liebe und Geburtstagswünsche."},{"id":5397083,"text":"Ein Licht im Himmel ist an diesem Tag besonders hell - Happy Birthday!"},{"id":5397084,"text":"Dein Lächeln fehlt uns hier auf Erden, aber heute sind wir glücklich und feiern dich im Himmel."},{"id":5397085,"text":"Happy Birthday im Himmel. Wir sind dankbar für die Zeit, die wir mit dir verbringen durften."},{"id":5397086,"text":"Ein Geburtstag im Himmel ist ein Tag voller liebevoller Erinnerungen - wir vermissen dich."},{"id":5397087,"text":"Heute ist ein besonderer Tag, für uns und für dich im Himmel. Happy Birthday!"},{"id":5397088,"text":"Die Sterne am Himmel leuchten heute nur für dich - Happy Birthday im Himmel!"},{"id":5397089,"text":"Wir zünden eine Kerze an, um deinen Geburtstag im Himmel zu feiern. Du bist immer in unseren Herzen."},{"id":5397090,"text":"Auch wenn du nicht mehr hier bist, feiern wir dich und deinen Geburtstag im Himmel. Happy Birthday, lieber Engel."},{"id":5397091,"text":"Happy Birthday im Himmel meine liebe Seele, ich schicke dir unendliche Küsse und Umarmungen in die Ferne."},{"id":5397092,"text":"In Gedanken feiern wir heute mit dir im Himmel deinen Geburtstag und lächeln auf die schönen Erinnerungen zurück."},{"id":5397093,"text":"Herzlichen Glückwunsch zum Geburtstag, da oben im Himmel, wo du nun strahlst wie ein Stern."},{"id":5397094,"text":"Eine Kerze brennt, um dich zu ehren, denn heute wäre dein Geburtstag hier auf Erden gewesen. Alles Gute im Himmel!"},{"id":5397095,"text":"Du bist nicht hier, um deinen Geburtstag zu feiern, aber du bist immer in unseren Herzen. Happy Birthday im Himmel!"},{"id":5397096,"text":"Wir senden dir Geburtstagsgrüße in den Himmel, denn du hast schöne Erinnerungen in unseren Herzen hinterlassen."},{"id":5397097,"text":"Auch wenn du nicht mehr hier bist, feiern wir deinen Geburtstag im Himmel und spüren deine liebevolle Präsenz."},{"id":5397098,"text":"Ein Geburtstag im Himmel ist ein besonderes Fest, denn dort feierst du mit den Engeln und strahlst heller als der Rest."},{"id":5397099,"text":"Mögest du an deinem Geburtstag im Himmel von Glück und Frieden umgeben sein. Wir vermissen dich, aber wir wissen, du bist in einer besseren Welt."},{"id":5397100,"text":"Jede Kerze, die wir anzünden, ist ein Zeichen unserer Liebe für dich im Himmel. Alles Gute zum Geburtstag, dort oben!"},{"id":5397101,"text":"Auch im Himmel feiern wir deinen Geburtstag, und senden dir all unsere Liebe und guten Wünsche!"},{"id":5397102,"text":"Ein ganz besonderer Geburtstag im Himmel, wo du nun weilst. Dennoch schicken wir dir all unsere glücklichsten Gedanken."},{"id":5397103,"text":"Himmelsglückwünsche zu deinem Geburtstag! Du feierst nun in weit entfernten Gefilden, aber unsere Erinnerungen an dich sind unvergänglich."},{"id":5397104,"text":"Mit jedem Tag, der vergeht, feiern wir im Himmel ein Stückchen mehr deinen Geburtstag. Du bist und bleibst unvergessen."},{"id":5397105,"text":"Im Himmel erstrahlt heute ein ganz besonderes Licht – dein Geburtstag! In unseren Herzen feiern wir gemeinsam mit dir."},{"id":5397106,"text":"Ein Geburtstag ohne Kuchen und Luftballons im Himmel mag anders sein, doch die Liebe und Erinnerungen bleiben für immer."},{"id":5397107,"text":"Die Sterne funkeln besonders hell, denn im Himmel wird gefeiert – dein Geburtstag, der unsere Herzen berührt."},{"id":5397108,"text":"Du magst jetzt im Himmel sein, doch unsere Geburtstagswünsche erreichen dich dort, mit Liebe und einem Lächeln."},{"id":5397109,"text":"Im Himmel feiern nun Engel deinen Geburtstag, während wir auf der Erde an dich denken und dich im Herzen tragen."},{"id":5397110,"text":"Dein Geburtstag im Himmel ist ein Fest der Erinnerungen, in dem wir deine Anwesenheit spüren und unsere Liebe dir schenken."},{"id":5397111,"text":"Happy Birthday im Himmel! Auch wenn du nicht mehr bei uns bist, feiern wir dein Leben und senden unsere Liebe zu dir hinauf."},{"id":5397112,"text":"Heute wäre ein Tag voller Freude, wenn du noch bei uns wärst. Alles Gute zum Geburtstag im Himmel!"},{"id":5397113,"text":"Ein Jahr älter im Himmel, aber immer noch so nah in unseren Herzen. Alles Liebe zum Geburtstag!"},{"id":5397114,"text":"Happy Birthday da oben! Wir schicken dir viele Ballons voller Erinnerungen und Liebe."},{"id":5397115,"text":"Ein Licht auf Erden wurde dir genommen, doch im Himmel strahlst du umso heller. Herzlichen Glückwunsch zum Geburtstag!"},{"id":5397116,"text":"Die Sterne am Himmel sind heute besonders hell, denn sie feiern deinen Geburtstag. Alles Gute!"},{"id":5397117,"text":"Oben im Himmel feierst du deinen besonderen Tag, während wir hier auf Erden an dich denken und dich vermissen. Happy Birthday!"},{"id":5397118,"text":"Im Himmel gibt es keine Tränen, nur unendliche Freude. Alles Liebe zum Geburtstag!"},{"id":5397119,"text":"Du magst nicht mehr bei uns sein, aber deine Geburtstage im Himmel bleiben ein Grund zur Freude. Alles Gute!"},{"id":5397120,"text":"Mit jedem Geburtstag im Himmel feiern wir das Geschenk, dass du in unseren Leben warst. Herzlichen Glückwunsch von der Erde zum Himmel!"},{"id":5397121,"text":"Happy Birthday im Himmel! Wünschte, du wärst hier, um diesen besonderen Tag mit uns zu feiern."},{"id":5397122,"text":"An deinem Geburtstag im Himmel feiern wir dein wunderbares Leben, auch wenn du nicht mehr bei uns bist."},{"id":5397123,"text":"Wünschte, ich könnte dir zum Geburtstag im Himmel einen riesigen Kuchen und Umarmungen schicken."},{"id":5397124,"text":"Himmelwärts fliegen heute unsere Geburtstagsgrüße. Feier schön da oben!"},{"id":5397125,"text":"Selbst im Himmel können wir deinem Geburtstag nicht widerstehen. Alles Gute zum Geburtstag!"},{"id":5397126,"text":"Lichter und Kerzen erhellen den Himmel an deinem besonderen Tag. Alles Liebe!"},{"id":5397127,"text":"Ein Geburtstagsgruß in den Himmel, um dich zu ehren. Wir vermissen dich so sehr."},{"id":5397128,"text":"Unsere Gedanken und Gebete begleiten dich an deinem Geburtstag im Himmel. Alles Gute!"},{"id":5397129,"text":"Mögen die Engel im Himmel heute besonders singen, um deinen Geburtstag zu feiern."},{"id":5397130,"text":"Glücklicher Geburtstag, mein Geliebter im Himmel. Du bist immer in unseren Herzen."},{"id":5397131,"text":"Happy Birthday im Himmel! Du feierst nun mit den Engeln und strahlst von oben auf uns herab."},{"id":5397132,"text":"In unseren Herzen lebst du weiter, und an deinem Geburtstag feiern wir dich im Himmel und auf Erden."},{"id":5397133,"text":"Zu deinem Geburtstag im Himmel senden wir dir Liebe und Glückwünsche. Du fehlst uns so sehr, aber wir feiern dich trotzdem."},{"id":5397134,"text":"Ein himmlischer Geburtstag für eine besondere Seele. Wir denken an dich und senden dir viele liebevolle Gedanken."},{"id":5397135,"text":"Im Himmel blühen die schönsten Blumen für dich an deinem Geburtstag. Wir senden dir den Duft von Liebe und Erinnerungen."},{"id":5397136,"text":"An deinem Geburtstag im Himmel wünschen wir dir das größte Geschenk - Frieden und Ruhe für immer."},{"id":5397137,"text":"Happy Birthday im Himmel! Die Sterne leuchten heller, denn sie feiern eine ganz besondere Seele."},{"id":5397138,"text":"Zu deinem Geburtstag im Himmel schicken wir dir all unsere Liebe und Wünsche, damit du weißt, dass du immer in unseren Herzen bist."},{"id":5397139,"text":"Das Licht, das du im Leben verbreitet hast, leuchtet weiterhin am Tag deines himmlischen Geburtstags."},{"id":5397140,"text":"Happy Birthday im Himmel! Auch wenn du nicht mehr bei uns bist, bist du für immer in unseren Erinnerungen und feierst mit uns in Gedanken."},{"id":5397141,"text":"Happy Birthday im Himmel! Mögen die Engel deinen Tag mit strahlendem Licht erhellen."},{"id":5397142,"text":"Alles Liebe zum Geburtstag im Himmel! Deine Präsenz fehlt uns, aber deine Liebe bleibt für immer in unseren Herzen."},{"id":5397143,"text":"Heute feiern wir deinen Geburtstag im Himmel. Du magst nicht bei uns sein, aber wir wissen, dass du von dort oben auf uns herabblickst."},{"id":5397144,"text":"Im Himmel feiern sie heute eine ganz besondere Geburtstagsparty für dich. Wir schicken dir all unsere Liebe und Gedanken!"},{"id":5397145,"text":"Happy Birthday im Himmel! Möge dein Tag dort genauso strahlend und wunderbar sein wie du es immer warst."},{"id":5397146,"text":"Obwohl du im Himmel bist, wirst du niemals vergessen sein. Happy Birthday an den wundervollsten Engel da oben."},{"id":5397147,"text":"Wir schicken dir Geburtstagswünsche bis zum Himmel und zurück. Happy Birthday, lieber/die liebe."},{"id":5397148,"text":"Im Himmel feiert man heute deinen Geburtstag. Wir spüren deine Liebe und vermissen dich jeden Tag."},{"id":5397149,"text":"Alles Gute zum Geburtstag im Himmel! Mögen deine Wünsche in den Sternen erfüllt werden."},{"id":5397150,"text":"Happy Birthday im Himmel! Auch wenn du nicht bei uns bist, feiern wir diesen Tag in Ehren deines wunderbaren Lebens."}],"othersites":[{"image":"perfekter-spruch10","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch3","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch8","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch4","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}