{"h1title":"Heilige Drei Könige Wünsche, Sprüche und Zitate","metatitel":"Heilige Drei Könige Wünsche, Sprüche und Zitate","metacontent":"Wünsche, Sprüche, Grüße und Zitate zum Dreikönigstag, um diesen besonderen Tag mit Ihren Liebsten zu feiern. Haben Sie einen frohen Dreikönigstag.","spruchcarddata":[{"id":5112001,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-1","text":"Die Heiligen Drei Könige bringen Freude und Segen in jeden Haushalt."},{"id":5112002,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-2","text":"Möge das Licht der Heiligen Drei Könige deinen Weg erhellen und dich durch das neue Jahr begleiten."},{"id":5112003,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-3","text":"Die Gaben der Weisen aus dem Morgenland mögen dir Wohlstand und Glück bringen."},{"id":5112004,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-4","text":"Die Heiligen Drei Könige mögen all deine Träume und Wünsche wahr werden lassen."},{"id":5112005,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-5","text":"In der Dreikönigsnacht erfüllen sich geheime Wünsche und Hoffnungen."},{"id":5112006,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-6","text":"Die Heiligen Drei Könige schenken uns Hoffnung und Zuversicht für das kommende Jahr."},{"id":5112007,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-7","text":"Mögen die Gaben der Weisen aus dem Morgenland dir Erfolg und Erfüllung bringen."},{"id":5112008,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-8","text":"Die Heiligen Drei Könige bringen nicht nur Gold, Weihrauch und Myrrhe, sondern auch Liebe, Glück und Gesundheit."},{"id":5112009,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-9","text":"Die Heiligen Drei Könige sind Boten des Friedens und der Harmonie."},{"id":5112010,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-10","text":"Die Heiligen Drei Könige mögen dir im neuen Jahr alle Türen öffnen und dir unzählige Chancen schenken."},{"id":5112011,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-11","text":"Mögen die Heiligen Drei Könige dir auf deinem Lebensweg stets den richtigen Weg weisen."},{"id":5112012,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-12","text":"Die Weisen aus dem Morgenland mögen dir Weisheit und Erkenntnis schenken."},{"id":5112013,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-13","text":"Mögen die Gaben der Heiligen Drei Könige Glück, Gesundheit und Wohlstand in dein Leben bringen."},{"id":5112014,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-14","text":"Die heiligen Drei Könige mögen dir stets Schutz und Segen gewähren."},{"id":5112015,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-15","text":"Mögen die Weisen aus dem Orient deine Träume und Wünsche wahr werden lassen."},{"id":5112016,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-16","text":"Die Heiligen Drei Könige mögen dir zu einem erfüllten und glücklichen Leben verhelfen."},{"id":5112017,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-17","text":"Mögest du die Fülle und den Reichtum im Leben erfahren, wie es die heiligen Drei Könige am Tag der Erscheinung Jesu taten."},{"id":5112018,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-18","text":"Die Weisen aus dem Osten mögen dir Mut und Stärke schenken, um Herausforderungen zu meistern."},{"id":5112019,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-19","text":"Möge das Licht, das die Heiligen Drei Könige erleuchtete, deinen Weg erhellen und dir Hoffnung schenken."},{"id":5112020,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-20","text":"Die Gaben der Heiligen Drei Könige mögen dir zu innerem Frieden und spiritueller Erfüllung verhelfen."},{"id":5112021,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-21","text":"Die Heiligen Drei Könige bringen Segen und Glück, mögen all deine Wünsche in Erfüllung gehen."},{"id":5112022,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-22","text":"An Dreikönig ein Wunsch erglüht, dass Freude dein Herz stets umhüllt."},{"id":5112023,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-23","text":"Möge das Licht der Heiligen Drei Könige dich auf all deinen Wegen begleiten."},{"id":5112024,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-24","text":"Mit Gold, Weihrauch und Myrrhe kommen sie her, möge auch dein Leben voller Reichtum sein."},{"id":5112025,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-25","text":"Die Heiligen Drei Könige bringen den Stern der Hoffnung, möge er dir den Weg zum Glück erhellen."},{"id":5112026,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-26","text":"Mögen die Dreikönige dir Gesundheit schenken und all deine Sorgen lenken."},{"id":5112027,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-27","text":"Die Heiligen Drei Könige bringen Frieden, Harmonie und Liebe. Mögen auch in deinem Leben diese Werte immer blühen."},{"id":5112028,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-28","text":"Die Weisen aus dem Morgenland bringen einen Hauch Magie mit, mögen all deine Träume wahr werden."},{"id":5112029,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-29","text":"Mögen die Heiligen Drei Könige dir Mut und Stärke schenken, um jede Herausforderung zu meistern."},{"id":5112030,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-30","text":"Mit jedem Jahr, das Dreikönig naht, sei dein Herz voller Freude und Zufriedenheit."},{"id":5112031,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-31","text":"Die Heiligen drei Könige bringen Segen und Glück, drei Wünsche erfüllen sie mit großem Geschick."},{"id":5112032,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-32","text":"Drei Weisen aus dem Morgenland, sie bringen Freude in jede Hand."},{"id":5112033,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-33","text":"Mit Weihrauch, Gold und Myrrhe im Gepäck, erfüllen sie Wünsche in diesem Augenblick."},{"id":5112034,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-34","text":"Drei Könige ziehen durch das Land, bringen Frieden und Liebe an jede Wand."},{"id":5112035,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-35","text":"Die heiligen Drei, voller Weisheit und Licht, erfüllen Wünsche im strahlenden Schimmern der Nacht."},{"id":5112036,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-36","text":"Ein Wunsch für Gesundheit, ein Wunsch für Glück, die Heiligen drei Könige erfüllen sie Stück für Stück."},{"id":5112037,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-37","text":"Die Heiligen drei Könige bringen Gaben wunderbar, erfüllen Wünsche, das ist doch klar!"},{"id":5112038,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-38","text":"Die magischen Heiligen drei Könige, erfüllen Herzenswünsche mit zauberhaften Ziele."},{"id":5112039,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-39","text":"Drei Könige voller Güte und Huld, erfüllen Wünsche mit wohlwollender Geduld."},{"id":5112040,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-40","text":"Die Heiligen drei Könige sind nun hier, erfüllen Wünsche voller Harmonie und Stolz wir geben Ihnen die  Honorier."},{"id":5112041,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-41","text":"Die heiligen drei Könige bringen Glanz und Segen ins neue Jahr."},{"id":5112042,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-42","text":"Mögen die heiligen drei Könige dir Gesundheit und Erfolg schenken."},{"id":5112043,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-43","text":"Die Milde der heiligen drei Könige möge dein Herz erfüllen."},{"id":5112044,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-44","text":"Mögen die Gaben der heiligen drei Könige deine Wünsche erfüllen."},{"id":5112045,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-45","text":"Die Weisen aus dem Morgenland bringen Hoffnung und Freude zu dir."},{"id":5112046,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-46","text":"Die heiligen drei Könige mögen deine Träume wahr werden lassen."},{"id":5112047,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-47","text":"Ihre Sterne leuchten am Himmel und führen dich auf deinem Weg."},{"id":5112048,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-48","text":"Mögen die heiligen drei Könige dein Leben mit Liebe erfüllen."},{"id":5112049,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-49","text":"Ihre Weisheit möge dich inspirieren und zu neuen Höhen führen."},{"id":5112050,"image":"heilige-drei-koenige-wuensche/heilige-drei-koenige-wuensche-50","text":"Die Anbetung der heiligen drei Könige soll dir Licht und Glück bringen."}],"weiteredata":[{"id":5112051,"text":"Die heiligen Drei Könige bringen Segen und Glück, das wünsche ich dir Stück für Stück!"},{"id":5112052,"text":"Möge der Stern von Bethlehem deinen Weg erleuchten, die heiligen Drei Könige mögen dich beschützen und alle deine Wünsche erfüllen."},{"id":5112053,"text":"Die heiligen Drei Könige bringen Freude und Hoffnung. Ich wünsche dir eine Zeit voller Frieden und Harmonie."},{"id":5112054,"text":"Wenn die heiligen Drei Könige durch die Straßen ziehen, mögen sie dir Gesundheit, Erfolg und Liebe bringen."},{"id":5112055,"text":"Öffne dein Herz für den Segen der heiligen Drei Könige und lass deine Wünsche wahr werden."},{"id":5112056,"text":"Mögest du auf deinem Lebensweg immer von der Weisheit der heiligen Drei Könige begleitet werden."},{"id":5112057,"text":"Mögen die heiligen Drei Könige dir die Kraft geben, deine Träume zu verwirklichen und deine Ziele zu erreichen."},{"id":5112058,"text":"Die heiligen Drei Könige bringen Geschenke des Glücks. Ich wünsche dir ein Jahr voller Freude und Zufriedenheit."},{"id":5112059,"text":"Die heiligen Drei Könige bringen Licht in die dunklen Tage. Mögest du immer den Mut haben, in schwierigen Zeiten zu leuchten."},{"id":5112060,"text":"Mögen die heiligen Drei Könige dir Gesundheit, Liebe und Glückseligkeit schenken - heute und für immer."},{"id":5112061,"text":"Mögen die Heiligen Drei Könige Segen und Glück in dein Leben bringen."},{"id":5112062,"text":"An diesem besonderen Tag der Heiligen Drei Könige wünsche ich dir Erfolg und Erfüllung."},{"id":5112063,"text":"Mögest du von den Weisen des Ostens lernen und stets kluge Entscheidungen treffen."},{"id":5112064,"text":"Die Heiligen Drei Könige mögen dir die Fülle des Lebens und Freude bringen."},{"id":5112065,"text":"In der Dreikönigsnacht mögen all deine Träume und Wünsche in Erfüllung gehen."},{"id":5112066,"text":"Mögen die Heiligen Drei Könige dir Schutz und Frieden schenken."},{"id":5112067,"text":"Die Weisen aus dem Morgenland mögen deinen Weg mit Licht und Hoffnung erhellen."},{"id":5112068,"text":"Mögen die Gaben der Heiligen Drei Könige dein Herz mit Liebe und Güte erfüllen."},{"id":5112069,"text":"Die Heiligen Drei Könige mögen dir Weisheit und Erkenntnis schenken."},{"id":5112070,"text":"Möge das Fest der Heiligen Drei Könige dich mit Wundern und Magie überraschen."},{"id":5112071,"text":"Möge das Licht der Heiligen Drei Könige dein Leben mit Freude und Glück erfüllen."},{"id":5112072,"text":"Die Weisen aus dem Morgenland bringen dir den Segen und die Erfüllung all deiner Wünsche."},{"id":5112073,"text":"Lass die heiligen Könige dir Weisheit, Liebe und Wohlstand schenken."},{"id":5112074,"text":"Mögest du auf den Spuren der Heiligen Drei Könige immer den richtigen Weg finden."},{"id":5112075,"text":"Die Gaben der Heiligen Drei Könige mögen dir stets genug Mut, Hoffnung und Glauben schenken."},{"id":5112076,"text":"Mögen die Sternsinger des Glücks dir das ganze Jahr über begleiten."},{"id":5112077,"text":"Die Weisen aus dem Orient bringen dir den Segen der Liebe und des Friedens."},{"id":5112078,"text":"Mögest du auf die Gebete der Heiligen Drei Könige immer eine Antwort erhalten."},{"id":5112079,"text":"Die heiligen Könige mögen dein Zuhause mit Harmonie und Geborgenheit erfüllen."},{"id":5112080,"text":"Mögest du immer das Strahlen der Sterne in deinem Herzen tragen, wie es die Heiligen Drei Könige taten."},{"id":5112081,"text":"Mögen die Heiligen Drei Könige euch Segen und Glück bringen, wohin ihr auch geht."},{"id":5112082,"text":"In der Fröhlichkeit der Heiligen Drei Könige liegen die Wünsche für ein Jahr voller Freude und Erfolg."},{"id":5112083,"text":"Möge der Stern der Heiligen Drei Könige euren Weg erhellen und euch zu euren Träumen führen."},{"id":5112084,"text":"Lasst uns an diesem Tag der Heiligen Drei Könige nach Frieden und Harmonie streben, sowohl in uns selbst als auch in der Welt um uns herum."},{"id":5112085,"text":"Die Geschenke der Heiligen Drei Könige mögen euch daran erinnern, wie wichtig es ist, großzügig und mitfühlend zu sein."},{"id":5112086,"text":"Durch das Fest der Heiligen Drei Könige können wir uns daran erinnern, dass das Teilen von Freude und Liebe der wahre Reichtum des Lebens ist."},{"id":5112087,"text":"Mögen die Heiligen Drei Könige euch mit Gesundheit, Glück und Wohlstand für das kommende Jahr segnen."},{"id":5112088,"text":"Die Weisheit der Heiligen Drei Könige möge euch auf eurer Reise des Lebens begleiten und euch den richtigen Weg zeigen."},{"id":5112089,"text":"Lasst uns an diesem Tag der Heiligen Drei Könige unsere Träume und Wünsche teilen und uns gegenseitig darin bestärken, sie zu verfolgen."},{"id":5112090,"text":"Möge das Licht der Heiligen Drei Könige dir den Weg zum Glück erhellen."},{"id":5112091,"text":"Die Gaben der Heiligen Drei Könige mögen dich mit Freude und Segen erfüllen."},{"id":5112092,"text":"Möge das Gold der Weisen deine Träume von Fülle und Wohlstand verwirklichen."},{"id":5112093,"text":"Die Weisheit der Heiligen Drei Könige möge dir den richtigen Weg im Leben zeigen."},{"id":5112094,"text":"Die Liebe der Heilige Drei Könige möge dein Herz stets mit Wärme erfüllen."},{"id":5112095,"text":"Mögen die Sternsinger dir Gesundheit, Erfolg und ein langes Leben bringen."},{"id":5112096,"text":"Die Hoffnung der Heiligen Drei Könige möge dich stets daran erinnern, dass nichts unmöglich ist."},{"id":5112097,"text":"Die Güte der Heiligen Drei Könige möge dich zu einem Menschen von Mitgefühl und Nächstenliebe machen."},{"id":5112098,"text":"Mögen die Gaben der Heiligen Drei Könige deine Wünsche erfüllen, sei es materiell oder spirituell."},{"id":5112099,"text":"Die Segnungen der Heiligen Drei Könige mögen dich und deine Familie das ganze Jahr über begleiten."},{"id":5112100,"text":"Mögen die Heiligen Drei Könige dir stets den richtigen Weg zu deinen Träumen weisen."},{"id":5112101,"text":"Die Gaben der Heiligen Drei Könige mögen dir Erfolg, Gesundheit und Glück bringen."},{"id":5112102,"text":"An diesem Tag der Heiligen Drei Könige wünsche ich dir, dass all deine Wünsche in Erfüllung gehen."},{"id":5112103,"text":"Die Heiligen Drei Könige mögen dir Hoffnung und Zuversicht schenken, auf dass all deine Träume wahr werden."},{"id":5112104,"text":"Mögest du an diesem Tag der Heiligen Drei Könige Segen und Freude erfahren, die dich das ganze Jahr begleiten."},{"id":5112105,"text":"Die Weisen aus dem Morgenland mögen dich mit ihrer Weisheit und Güte inspirieren."},{"id":5112106,"text":"Mögen die Sternsinger an diesem Tag des Dreikönigstags Wohlstand und Frieden in dein Zuhause bringen."},{"id":5112107,"text":"Die Heiligen Drei Könige mögen dein Herz mit Liebe und Harmonie erfüllen."},{"id":5112108,"text":"Wünsche an diesem Tag der Heiligen Drei Könige erfüllen sich für dich auf magische Weise."},{"id":5112109,"text":"Mögen die Wünsche, die du heute an die Heiligen Drei Könige richtest, in Erfüllung gehen und dir unendliche Freude bereiten."},{"id":5112110,"text":"Möge das Licht der Heiligen Drei Könige dein Zuhause erhellen und Glück in dein Leben bringen."},{"id":5112111,"text":"Ein Stern leite deine Wege, wie die Heiligen Drei Könige zur Krippe, und erfülle all deine Wünsche."},{"id":5112112,"text":"Die Gaben der Heiligen Drei Könige mögen dir Reichtum, Freude und Liebe bringen."},{"id":5112113,"text":"Möge das Fest der Heiligen Drei Könige dein Herz mit Hoffnung und Frieden erfüllen."},{"id":5112114,"text":"Wie die Heiligen Drei Könige anbetend vor dem Kind stehen, mögen auch deine Wünsche erhört werden."},{"id":5112115,"text":"Mögen die Heiligen Drei Könige dir Inspiration und Führung für das kommende Jahr schenken."},{"id":5112116,"text":"Die Weisheit der Heiligen Drei Könige möge dir helfen, die richtigen Entscheidungen zu treffen."},{"id":5112117,"text":"Mögen die Segnungen der Heiligen Drei Könige dich umarmen und dir Glück für alle Tage schenken."},{"id":5112118,"text":"Die Heiligen Drei Könige bringen dir nicht nur Geschenke, sondern auch die Botschaft von Liebe, Frieden und Hoffnung."},{"id":5112119,"text":"Mögen die Segnungen der Heiligen Drei Könige dich auf all deinen Wegen begleiten und dir ein gesegnetes neues Jahr bescheren."},{"id":5112120,"text":"Die heiligen drei Könige bringen Segen und Glück, für dich und dein Leben ganzes Stück."},{"id":5112121,"text":"Mögen die heiligen drei Könige dein Jahr mit Freude und Zufriedenheit erfüllen."},{"id":5112122,"text":"Die heiligen drei Könige mögen dir Frieden und Liebe schenken, auf all deinen Wegen und Gedanken."},{"id":5112123,"text":"Mit den heiligen drei Königen im Herzen, finden wir den Weg zu neuen Starten."},{"id":5112124,"text":"Die heiligen drei Könige bringen Hoffnung und Licht, für ein glückliches und erfülltes Leben, ganz sicherlich."},{"id":5112125,"text":"Mögen die heiligen drei Könige dein Zuhause schützen und bewahren, vor allem Übel und Bedrohungen wahren."},{"id":5112126,"text":"Die heiligen drei Könige möchten Erfolg und Wohlstand in dein Leben bringen, dir Glücksmomente und Erfüllung schenken."},{"id":5112127,"text":"Mit den heiligen drei Königen an unserer Seite, haben wir die Kraft für jede Aufgabe und meistern sie beizeiten."},{"id":5112128,"text":"Mögest du mit den Heiligen Drei Königen immer den richtigen Weg finden, und dein Leben in Glück und Liebe binden."},{"id":5112129,"text":"Die heiligen Drei Könige mögen deine Wünsche erhören, dir ein Jahr voller Segen und Freude bescheren."},{"id":5112130,"text":"Die Heiligen Drei Könige bringen Glück und Segen, mögen all deine Wünsche in Erfüllung gehen!"},{"id":5112131,"text":"Mögen die Weisen aus dem Morgenland dich auf deinem Lebensweg begleiten und dir immer zur Seite stehen."},{"id":5112132,"text":"Die Heiligen Drei Könige bringen Freude und Licht in dein Zuhause, möge dein Leben von ihrem Segen erfüllt sein."},{"id":5112133,"text":"Mögen die Gaben der Heiligen Drei Könige dir Freude bereiten und dir zeigen, dass du geliebt und beschenkt bist."},{"id":5112134,"text":"Die Weisen aus dem Morgenland erinnern uns daran, dass wahre Weisheit und Erkenntnis kostbarer sind als jedes materielle Gut."},{"id":5112135,"text":"Lass dich von der Hoffnung der Heiligen Drei Könige inspirieren und glaube daran, dass auch deine Träume wahr werden können."},{"id":5112136,"text":"Die Heiligen Drei Könige bringen den Menschen Frieden und Harmonie, mögest du in deinem Herzen Ruhe und Ausgeglichenheit finden."},{"id":5112137,"text":"Die Weisen aus dem Morgenland symbolisieren die Vielfalt und Einheit der Menschheit, mögest du Toleranz und Respekt für alle Kulturen haben."},{"id":5112138,"text":"Mögen die Sterne der Heiligen Drei Könige dir den richtigen Weg weisen und dich zu deinem persönlichen Glück führen."},{"id":5112139,"text":"Die Gaben der Heiligen Drei Könige erinnern uns daran, dass wir unsere Talente und Fähigkeiten nutzen sollen, um die Welt zu einem besseren Ort zu machen."},{"id":5112140,"text":"Mögen die heiligen drei Könige dich mit ihrem Segen begleiten und dir Glück und Erfolg im neuen Jahr schenken."},{"id":5112141,"text":"Die heiligen drei Könige mögen dich auf all deinen Wegen beschützen und dir stets den richtigen Weg weisen."},{"id":5112142,"text":"Möge das Licht der heiligen drei Könige dein Zuhause erhellen und Frieden und Freude in dein Leben bringen."},{"id":5112143,"text":"Die Weisen aus dem Morgenland bringen nicht nur Geschenke, sondern auch den Wunsch nach Harmonie und Eintracht in die Welt."},{"id":5112144,"text":"Lass die heiligen drei Könige deine Träume wahr werden lassen und dir Mut und Stärke für neue Herausforderungen geben."},{"id":5112145,"text":"Möge der Stern von Bethlehem auch in deinem Herzen leuchten und dich mit Liebe, Hoffnung und Güte erfüllen."},{"id":5112146,"text":"Die heiligen drei Könige bringen nicht nur Gaben, sondern auch den Wunsch nach Gesundheit und Wohlergehen für dich und deine Lieben."},{"id":5112147,"text":"Mögen die heiligen drei Könige dir den Mut geben, deine Träume zu verwirklichen, und dich auf deinem Weg zum Erfolg begleiten."},{"id":5112148,"text":"Die heiligen drei Könige bringen nicht nur Freude, sondern auch den Wunsch nach Frieden und Verständigung in die Welt."},{"id":5112149,"text":"Mögen die Weisen aus dem Morgenland dir Glück und Zufriedenheit schenken und dich auf deinem Lebensweg stets begleiten."},{"id":5112150,"text":"Mögen die Heiligen Drei Könige euch Segen und Glück im neuen Jahr bringen!"},{"id":5112151,"text":"Drei Könige bringen Hoffnung, Freude und Frieden zu euch nach Haus."},{"id":5112152,"text":"Lasst uns die Weisen ehren und ihre Weisheit in unser Leben einladen."},{"id":5112153,"text":"Mögen die Heiligen Drei Könige eure Wünsche erfüllen und eure Träume wahr werden lassen."},{"id":5112154,"text":"Die Heiligen Drei Könige sind ein Symbol dafür, dass gute Dinge in Dreiergespannen kommen."},{"id":5112155,"text":"In der Nacht der Heiligen Drei Könige werden Wunder wahr."},{"id":5112156,"text":"Mögen die Heiligen Drei Könige euch mit Liebe und Harmonie erfüllen."},{"id":5112157,"text":"Die Heiligen Drei Könige sind ein Zeichen dafür, dass es nie zu spät ist, um Geschenke zu bringen."},{"id":5112158,"text":"Lasst uns an diesem Tag der Drei Könige Hoffnung und Vertrauen in die Zukunft haben."},{"id":5112159,"text":"Mögen die Weisen Könige euch auf eurem Lebensweg begleiten und euch zu eurem Glück führen."}],"othersites":[{"image":"perfekter-spruch2","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch4","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch9","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch1","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}