{
	"id": "hoelzerne-hochzeit-glueckwuensche-sprueche",
	"h1title": "Glückwünsche & Sprüche zur hölzernen Hochzeit",
	"metatitel": "Hölzerne Hochzeit: Glückwünsche mit Bildern zum runterladen",
	"metacontent": "100 Glückwünsche & Sprüche zur hölzernen Hochzeit ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden✓",

	"othersites": [
		{
			"image": "glueckwuensche-zum-hochzeitstag-seite",
			"header": "Glückwünsche zum Hochzeitstag",
			"slug": "https://perfekterspruch.de/glueckwuensche-zum-hochzeitstag/"
		},
		{
			"image": "positive-sprueche-seite",
			"header": "Positive Sprüche",
			"slug": "https://perfekterspruch.de/positive-sprueche/"
		},
		{
			"image": "lebensmotto-seite",
			"header": "Lebensmotto",
			"slug": "https://perfekterspruch.de/lebensmotto/"
		},
		{
			"image": "gute-sprueche-seite",
			"header": "Gute Sprüche",
			"slug": "https://perfekterspruch.de/gute-sprueche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "154003",
			"image": "hoelzernehochzeit/hoelzerne-hochzeit-gedicht",
			"text": "Ich wünsche Euch für den Hochzeitstag das Beste, was es nur geben mag: Gesundheit, Glück, Zufriedenheit – und das in alle Ewigkeit!",
			"author": null
		},
		{
			"id": "154004",
			"image": "hoelzernehochzeit/hoelzerne-hochzeit-bild",
			"text": "Wir wünschen Euch alles Liebe zum 5. Hochzeitstag. Auf dass die nächsten 5 Jahre noch einmal viel schöner werden.",
			"author": null
		},
		{
			"id": "154006",
			"image": "hoelzernehochzeit/hoelzerne-hochzeit-bilder",
			"text": "In guten wie in schlechten Zeiten habt Ihr Euch bereits als Traumpaar bewiesen. Mögen Glück und Liebe Euch auch in den nächsten fünf Jahren begleiten!",
			"author": null
		},
		{
			"id": "154007",
			"image": "hoelzernehochzeit/hoelzerne-hochzeit-spruch",
			"text": "Zur Hölzernen Hochzeit wünsche ich euch alles Glück dieser Welt und dass die nächsten 5 Jahre genauso harmonisch und liebevoll werden wie die ersten 5 Jahre!",
			"author": null
		},
		{
			"id": "154008",
			"image": "hoelzernehochzeit/hoelzerne-hochzeit-facebook",
			"text": "Euch beiden wünsche ich zur hölzernen Hochzeit alles erdenklich Liebe dieser Welt. Ihr seit das coolste Paar, das ich kenne.",
			"author": null
		},
		{
			"id": "154010",
			"image": "hoelzernehochzeit/hoelzerne-hochzeit-blumen",
			"text": "Ich wünsche euch zu den ersten 5 Jahren Ehe aus ganzem Herzen alles Liebe. Eine glückliche Ehe bedeutet sich jeden Tag neu zu verlieben, dies scheint ihr beide ja gut zu beherrschen!",
			"author": null
		}
	],
	"weiteredata": [
		{
			"id": "154012",
			"text": "Das größte Glück der Liebe besteht darin, Ruhe in einem anderen Herzen zu finden.",
			"author": "Julie de Lespinasse"
		},
		{
			"id": "154013",
			"text": "Wo Liebe ist, wird das Unmögliche möglich.",
			"author": "Buddha"
		},
		{
			"id": "154016",
			"text": "Für eine glückliche Ehe muss man sich immer neu verlieben, aber immer in die selbe Person.",
			"author": null
		},
		{
			"id": "154017",
			"text": "Zur Hölzernen Hochzeit wünschen wir euch, dass alle eure Wünsche und Träume für eine kleine Familie in Erfüllung gehen werden!",
			"author": null
		},
		{
			"id": "154018",
			"text": "Herzlichen Glückwunsch zum 5. Hochzeitstag, man sieht euch an wie sehr ihr euch Liebt. Auf dass wir in 5 weiteren Jahren eure Rosenhochzeit feiern.",
			"author": null
		},
		{
			"id": "154022",
			"text": "Wir wünschen Euch zum Hochzeitstag das Beste, was man sich nur denken mag: Gesundheit, Liebe, Zufriedenheit – gemeinsam bis in alle Ewigkeit!",
			"author": null
		},
		{
			"id": "154023",
			"text": "Der Wunder größtes ist die Liebe.",
			"author": null
		},
		{
			"id": "154024",
			"text": "Frauen sind die Holzwolle in der Glaskiste des Lebens.",
			"author": "Kurt Tucholsky"
		},
		{
			"id": "154025",
			"text": "Geht mit euren Liebsten um, wie mit Holz! Nur weil ein Stückchen wurmstichig ist, würdet ihr nie den ganzen Stamm wegwerfen.",
			"author": null
		},
		{
			"id": "154026",
			"text": "Schnitze dein Leben aus dem Holz, das du hast.",
			"author": "Leo Tolstoi"
		},
		{
			"id": "154027",
			"text": "Nichts ist romantischer, als was wir gewöhnlich Welt und Schicksal nennen. Wir leben in einem kolossalen Roman.",
			"author": "Novalis"
		},
		{
			"id": "154028",
			"text": "Du bist zeitlebens für das verantwortlich, was du dir vertraut gemacht hast.",
			"author": "Antoine de Saint-Exupéry"
		},
		{
			"id": "154029",
			"text": "In der Liebe wohnt eine Seele in zwei Körpern. Ich wünsche euch ganz viel Liebe für die nächsten 50 Jahre!",
			"author": null
		},
		{
			"id": "154031",
			"text": "Von jemanden wahrhaftig geliebt zu werden, gibt dir Stärke. Jemanden wahrhaftig zu lieben, gibt dir Mut! Herzlichen Glückwunsch zum 5. Hochzeitstag.",
			"author": null
		},
		{
			"id": "154032",
			"text": "Der Ofen allein tut’s nicht, man muß auch Holz hineinlegen.",
			"author": null
		},
		{
			"id": "154033",
			"text": "5 Jahre sind vergangen und ihr seid glücklich wie am ersten Tag. Wir gratulieren Euch von Herzen und wünschen nur das Beste für die kommenden Jahre.",
			"author": null
		},
		{
			"id": "154034",
			"text": "Man muß sein Leben aus dem Holz schnitzen, das man hat, und wenn es krumm und knorrig wäre.",
			"author": "Theodor Storm"
		},
		{
			"id": "154035",
			"text": "Herzlichst gratulieren wir Euch zum 5. Hochzeitstag und wünschen alles Gute für die Zukunft.",
			"author": null
		},
		{
			"id": "154036",
			"text": "Um den vollen Wert des Glücks zu erfahren, brauchen wir jemand, um es mit ihm zu teilen.",
			"author": "Marc Twain"
		},
		{
			"id": "154037",
			"text": "Liebe ist die Poesie der Sinne.",
			"author": "Honoré de Balzac"
		},
		{
			"id": "154038",
			"text": "An Eurem besonderen Tag lasst die Erinnerungen von gestern und das Lachen von heute die Verheißung für morgen werden.",
			"author": null
		},
		{
			"id": "154040",
			"text": "Eine glückliche Ehe Das ist die lieblichste Musik, Die schönsten Harmonien, Wenn Mann und Weib in Leid und Glück Sich treu durchs Leben ziehen.",
			"author": "Friedrich Pesendorfer"
		},
		{
			"id": "154041",
			"text": "Zwischen Holz und Holz ist ein Unterschied.",
			"author": "Molière"
		},
		{
			"id": "154042",
			"text": "Die Ehe ist eine Wissenschaft.",
			"author": "Honoré de Balzac"
		},
		{
			"id": "154043",
			"text": "Das Holz des Stammes ist nicht besser als das der Wurzel.",
			"author": null
		},
		{
			"id": "154044",
			"text": "Wir wünschen Euch vom ganzen Herzen alles Gute zum 5. Hochzeitstag. Mögen die kommenden Jahre so wunderbar und voller Liebe sein, wie die vergangenen. Eure Liebe ist so stark wie ein Baum und Eure Freundschaft so endlos wie der Ozean. Lasst Euch dafür feiern und genießt jede gemeinsame Minute.",
			"author": null
		},
		{
			"id": "154045",
			"text": "Zu eurem 5-jährigen Hochzeitstag, welcher nicht umsonst hölzern genannt wird herzlichen Glückwunsch. Ihr seit wahrlich besonders.",
			"author": null
		},
		{
			"id": "154046",
			"text": "Gibt es etwas Beglückenderes, als einen Menschen zu kennen, mit dem man sprechen kann wie mit sich selbst?",
			"author": "Cicero"
		},
		{
			"id": "154047",
			"text": "Liebe ist die Schönheit der Seele.",
			"author": "Augustinus"
		},
		{
			"id": "154048",
			"text": "Wir wünschen Euch zu eurem Hochzeitstage viele weitere glückliche Ehejahre. Bleibt voller Liebe und gesund, seid glücklich und treibt es bunt.",
			"author": null
		},
		{
			"id": "154049",
			"text": "Es führt mehr als ein Weg ins Holz.",
			"author": null
		},
		{
			"id": "154051",
			"text": "Krummes Holz brennt so gut wie gerades.",
			"author": null
		},
		{
			"id": "154053",
			"text": "Euch beide in einem Team, da hat das Schicksal offenbar Humor bewiesen. Herzlichen Glückwunsch zum 5. Hochzeitstag von uns allen.",
			"author": null
		},
		{
			"id": "154057",
			"text": "Das Holz ist gut, wenn es nur zum rechten Zimmermann kommt.",
			"author": null
		},
		{
			"id": "154059",
			"text": "Wirklich reich ist ein Mensch nur dann, wenn er das Herz eines geliebten Menschen besitzt.",
			"author": "Greta Garbo"
		},
		{
			"id": "154060",
			"text": "Das Geheimnis einer erfolgreichen Ehe wird sich immer geheim bleiben, aber vielleicht kommt ihr diesem Geheimnis noch auf die Spur. Der Anfang war schon vielversprechend! Alles Liebe zur Hölzernen Hochzeit.",
			"author": null
		},
		{
			"id": "154061",
			"text": "Die Liebe erträgt alles, sie glaubt alles, sie hofft alles, sie duldet alles. Die Liebe hört niemals auf.",
			"author": "1. Korinther 13,7+8a"
		},
		{
			"id": "154062",
			"text": "Der Geist ist nicht wie ein Gefäß, das gefüllt werden soll, sondern wie Holz, das lediglich entzündet werden will.",
			"author": "Plutarch von Chäronea"
		},
		{
			"id": "154063",
			"text": "Eine gute Ehe beruht auf dem Talent zur Freundschaft.",
			"author": "Friedrich Wilhelm Nietzsche"
		},
		{
			"id": "154064",
			"text": "Eine gute Ehe beruht auf dem Talent zur Freundschaft.",
			"author": "Friedrich Nietzsche"
		},
		{
			"id": "154065",
			"text": "Wo Liebe ist, wird das Unmögliche möglich.",
			"author": "Buddah"
		},
		{
			"id": "154066",
			"text": "Ehe ist und bleibt die wichtigste Entdeckungsreise, die der Mensch unternehmen kann.",
			"author": "Sören Kierkegaard"
		},
		{
			"id": "154067",
			"text": "Gehe mit Menschen um wie mit Holz! Nur weil ein Stückchen wurmstockig ist, würdest du nie den ganzen Stamm wegwerfen.",
			"author": null
		},
		{
			"id": "154068",
			"text": "Mit einer verliebten Frau kann man alles tun, was sie will.",
			"author": "Gustav Klimt"
		},
		{
			"id": "154069",
			"text": "Du brauchst nur zu lieben, und alles ist Freude.",
			"author": "Leo Tolstoi"
		},
		{
			"id": "154070",
			"text": "Das große Glück der Liebe besteht darin, Ruhe in einem anderen Herzen zu finden.",
			"author": "Julie de Lespinasse"
		},
		{
			"id": "154071",
			"text": "Eine Ehe ist der Zustand, in dem das Wohlfühlen einer anderen Person für das eigene Wohlbefinden essentiell ist. Ich wünsche euch einen fantastischen fünften Hochzeitstag!",
			"author": null
		},
		{
			"id": "154072",
			"text": "Wichtiger als die Zeit, die zwei Menschen miteinander verbracht haben, sind die Spuren, die diese Zeit hinterlassen hat.",
			"author": null
		},
		{
			"id": "154074",
			"text": "Das eben ist der Liebe Zaubermacht, dass sie veredelt, was ihr Hauch berührt. Der Sonne ähnlich, deren goldener Strahl Gewitterwolken selbst in Gold verwandelt.",
			"author": "Franz Grillparzer"
		},
		{
			"id": "154076",
			"text": "Für eine erfolgreiche Ehe muss er der Herr im Haus sein und sie ihn in dem Glauben lassen, dass er das Sagen hat. Herzlichen Glückwunsch zum 5. Hochzeitstag!",
			"author": null
		},
		{
			"id": "154077",
			"text": "Die Zeit vergeht – die Liebe bleibt.",
			"author": null
		},
		{
			"id": "154078",
			"text": "Der eine trägt Holz, der andere wärmt sich daran.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "154079",
			"text": "Die Erfahrung lehrt uns, dass die Liebe nicht darin besteht, dass man einander ansieht, sondern dass man gemeinsam in gleicher Richtung blickt.",
			"author": "Antoine de Saint-Exupéry"
		},
		{
			"id": "154080",
			"text": "Herzlichen Glückwunsch zur Hölzernen Hochzeit! Es ist so schön, diese eine Person zu finden, die man für den Rest des Lebens ärgern möchte.",
			"author": null
		},
		{
			"id": "154082",
			"text": "Die Liebe, welch’ lieblicher Dunst! Doch in der Ehe, da steckt die Kunst!",
			"author": "Theodor Storm"
		},
		{
			"id": "154083",
			"text": "Lieben heißt: Das Glück des anderen suchen.",
			"author": "Johannes Bosco"
		},
		{
			"id": "154084",
			"text": "Es ist was es ist, sagt die Liebe aber was du tust, sagt deine Frau! Alles Gute zum Hochzeitstag.",
			"author": null
		},
		{
			"id": "154085",
			"text": "Wie wunderschön es ist, einen Menschen zu finden, der wie ein Puzzlestück in das eigene Herz passt.",
			"author": null
		},
		{
			"id": "154086",
			"text": "Zum fünften Jahrestag wünsche ich euch beiden alles Gute. Ihr beide seit wirklich zwei wunderbare Personen, die ich in meinem Leben nicht missen möchte. Bleibt so wie ihr seit und für die nächsten 5 Jahre viel Glück und Gesundheit.",
			"author": null
		},
		{
			"id": "154087",
			"text": "Ehrlichkeit kann nicht weichen, sie ist Holz von Eichen.",
			"author": null
		},
		{
			"id": "154088",
			"text": "Wir gratulieren Euch herzlich zur Hölzernen Hochzeit und wünschen Euch für die nächsten 5 Jahre alles Gute und Liebe. Bleibt so glücklich wie am heutigen Tag.",
			"author": null
		},
		{
			"id": "154089",
			"text": "Glück ist Liebe, nichts anderes. Wer lieben kann, ist glücklich.",
			"author": "Hermann Hesse"
		},
		{
			"id": "154090",
			"text": "Herzlichen Glückwunsch zum 5. Hochzeitstag. Ich wünsche euch viel Liebe und Glück bis zur Goldenen Hochzeit!",
			"author": null
		},
		{
			"id": "154091",
			"text": "Man muß sein Leben aus dem Holz schnitzen, das man zur Verfügung hat.",
			"author": "Theodor Storm"
		},
		{
			"id": "154092",
			"text": "Die Ehe ist der engste, schönste, innigste, heiligste und dauerndste Bund, den Menschen mit Menschen schließen können. Die glückliche Ehe ist des irdischen Lebens höchstes Gut.",
			"author": "Heinrich Daniel Zschokke"
		},
		{
			"id": "154093",
			"text": "Wenn ich dein bin, bin ich erst ganz mein.",
			"author": "Michelangelo"
		},
		{
			"id": "154094",
			"text": "Wir werden geformt und gestaltet durch das, was wir lieben.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "154095",
			"text": "Die Liebe ist der Stoff, den die Natur gewebt und die Fantasie bestickt hat.",
			"author": "Voltaire"
		},
		{
			"id": "154096",
			"text": "Ehe – die wichtigste Entdeckungsreise, die der Mensch unternehmen kann.",
			"author": "Sören Kierkegaard"
		},
		{
			"id": "154097",
			"text": "Möge die Liebe in euren Herzen so unerschöpflich bleiben, dass sie für ein ganzes Leben reicht.",
			"author": null
		},
		{
			"id": "154098",
			"text": "Jedes Holz hat seinen Wurm.",
			"author": null
		},
		{
			"id": "154099",
			"text": "Ihr beide seit ein echtes Traumpaar. Herzlichen Glückwunsch zum 5. Hochzeitstag. Ein solches Jubiläum gehört gebührend gefeiert. Lasst einmal alles stehen und liegen und gönnt euch zusammen eine schöne Zeit.",
			"author": null
		},
		{
			"id": "154100",
			"text": "Vor der Hochzeit gibt’s Küsse nach der Hochzeit gibt’s Schmisse.",
			"author": null
		},
		{
			"id": "154101",
			"text": "Frühe Hochzeit, lange Liebe.",
			"author": null
		},
		{
			"id": "154102",
			"text": "Eine Hochzeit macht die andere.",
			"author": null
		},
		{
			"id": "154103",
			"text": "Eine Hochzeit ist ein Ereignis, eine Ehe eine Leistung.",
			"author": null
		},
		{
			"id": "154104",
			"text": "Ihr seid für einander bestimmt, dass sieht man euch direkt an. Ich wünsche euch eine wunderbare hölzernen Hochzeit. Bleibt wie ihr seid!",
			"author": null
		},
		{
			"id": "154105",
			"text": "Ich wünsche euch alles Glück der Erde! Ihr beide seid ein wunderbares Paar.",
			"author": null
		},
		{
			"id": "154106",
			"text": "Heute ist ein ganz besoderer Tag. Ihr feiert die hölzernen Hochzeit! Macht euch einen wunderbaren Tag.",
			"author": null
		},
		{
			"id": "154107",
			"text": "Ihr seid ein wunderbares Paar mit einer traumhaften Zukunft vor euch. Heute ist eure hölzernen Hochzeit und die letzten 5 Jahre habt ihr bestens mit einander verbracht.",
			"author": null
		}
	]
}
