{
	"id": "hoffnungsprueche",
	"h1title": "Hoffnung Sprüche",
	"metatitel": "140+ Hoffnung Sprüche mit Bildern zum runterladen (2023)",
	"metacontent": "140+ Hoffnung Sprüche ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "enttaeuschung-sprueche-seite",
			"header": "Enttäuschung Sprüche",
			"slug": "https://perfekterspruch.de/enttaeuschung-sprueche/"
		},
		{
			"image": "gute-sprueche-seite",
			"header": "Gute Sprüche",
			"slug": "https://perfekterspruch.de/gute-sprueche/"
		},
		{
			"image": "traurige-sprueche-seite",
			"header": "Traurige Sprüche",
			"slug": "https://perfekterspruch.de/traurige-sprueche/"
		},
		{
			"image": "vertrauen-sprueche-seite",
			"header": "Vertrauen Sprüche",
			"slug": "https://perfekterspruch.de/vertrauen-sprueche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "160001",
			"image": "hoffnungsprueche/hoffnung-sprueche",
			"text": "Die Hoffnung ist der Regenbogen über dem herabstürzenden Bach des Lebens.",
			"author": "Friedrich Nietzsche"
		},
		{
			"id": "160002",
			"image": "hoffnungsprueche/hoffnung-spruech",
			"text": "Der Mensch hört früher auf zu fühlen als zu hoffen.",
			"author": "Edward Young"
		},
		{
			"id": "160003",
			"image": "hoffnungsprueche/hoffnung-sprueche-bilder",
			"text": "Über das Kommen mancher Leute tröstet uns nichts als die Hoffnung auf ihr Gehen.",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "160004",
			"image": "hoffnungsprueche/hoffnung-sprueche-freund",
			"text": "Hoffnung ist nicht die Überzeugung, dass etwas gut ausgeht, sondern die Gewissheit, dass etwas Sinn hat, egal wie es ausgeht.",
			"author": "Václav Havel"
		},
		{
			"id": "160005",
			"image": "hoffnungsprueche/hoffnung-sprueche-whatsapp",
			"text": "Das Alter ist nicht trübe, weil darin unsere Freuden, sondern weil unsere Hoffnungen aufhören.",
			"author": "Jean Paul"
		},
		{
			"id": "160006",
			"image": "hoffnungsprueche/hoffnung-sprueche-facebook",
			"text": "Die Hoffnung ist wie ein Sonnenstrahl, der in eine trauriges Herz dringt. Öffne es weit und lass sie hinein.",
			"author": "Friedrich Hebbel"
		},
		{
			"id": "160007",
			"image": "hoffnungsprueche/hoffnung-sprueche-kostenlos",
			"text": "Im Elend bleibt kein anderes Heilungsmittel als Hoffnung nur.",
			"author": "William Shakespeare"
		},
		{
			"id": "160008",
			"image": "hoffnungsprueche/hoffnung",
			"text": "Die Hoffnung ist ein gutes Frühstück, aber ein schlechtes Abendessen.",
			"author": "Francis Bacon"
		},
		{
			"id": "160009",
			"image": "hoffnungsprueche/hoffnung-bilder",
			"text": "Drei Dinge helfen, die Mühseligkeiten des Lebens zu tragen: Die Hoffnung, der Schlaf und das Lachen.",
			"author": "Immanuel Kant"
		},
		{
			"id": "160010",
			"image": "hoffnungsprueche/schoene-hoffnung-sprueche",
			"text": "Die Hoffnung aufgeben bedeutet, nach der Gegenwart auch die Zukunft preisgeben.",
			"author": "Pearl Sydenstricker Buck"
		}
	],

	"weiteredata": [
		{
			"id": "160011",
			"text": "Und so ist's mein gewisser Glaube, daß am Ende alles gut ist, und alle Trauer nur der Weg zu wahrer heiliger Freude ist.",
			"author": "Friedrich Hölderlin"
		},
		{
			"id": "160012",
			"text": "Ich habe so viel mehr vom Leben bekommen, als ich mir je erträumt hatte - keine großen Enttäuschungen oder unerfüllte Hoffnungen: Ich habe nicht viel erwartet, und deshalb bin ich die am wenigsten verbitterte Frau, die ich kenne.",
			"author": "Audrey Hepburn"
		},
		{
			"id": "160013",
			"text": "Der Mensch würde nicht verzweifeln, wenn er nicht hoffen würde.",
			"author": "Giacomo Leopardi"
		},
		{
			"id": "160014",
			"text": "Lieber! was wäre das Leben ohne Hoffnung? Ein Funke, der aus der Kohle springt und verlischt, und wie man bei trüber Jahrszeit einen Windstoß hört, der einen Augenblick saust und dann verhallt, so wär es mit uns?",
			"author": "Friedrich Hölderlin"
		},
		{
			"id": "160015",
			"text": "In eine kleine Seele paßt keine große Hoffnung.",
			"author": "Jenkin Lloyd Jones"
		},
		{
			"id": "160016",
			"text": "Irdische Hoffnung, die keine ewigen Quellen mehr kennt, wird zur jagenden Haft.",
			"author": "Friedrich von Bodelschwingh"
		},
		{
			"id": "160017",
			"text": "Man ist nur unruhig, solange man noch Hoffnungen hat.",
			"author": "Hermann Hesse"
		},
		{
			"id": "160018",
			"text": "Die Hoffnung ist der Wille der Schwachen.",
			"author": "Henry de Montherlant"
		},
		{
			"id": "160019",
			"text": "Darum wollen wir die Herzen erheben und zu jeder Zeit und zu jeder Lage die Hoffnung bewahren!",
			"author": "Gregor von Nazianz"
		},
		{
			"id": "160020",
			"text": "Hoffnung: die Verquickung von Wunsch und Erwartung.",
			"author": "Ambrose Gwinnett Bierce"
		},
		{
			"id": "160021",
			"text": "Hoffnungen gleichen den Wolken: einige ziehen vorüber, andere geben Regen.",
			"author": "Abdul al-Maharri"
		},
		{
			"id": "160022",
			"text": "Da die Zeit kurz ist, begrenze deine lange Hoffnung!",
			"author": "Horaz"
		},
		{
			"id": "160023",
			"text": "Gebete ändern die Welt nicht. Aber Gebete ändern die Menschen. Und die Menschen verändern die Welt.",
			"author": "Albert Schweitzer"
		},
		{
			"id": "160024",
			"text": "Wir hoffen immer, und in allen Dingen ist besser hoffen als verzweifeln.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "160025",
			"text": "Die Hoffnung dient dazu, uns das Leben zu erwärmen, zu erhellen.",
			"author": "François de La Rochefoucauld"
		},
		{
			"id": "160026",
			"text": "Und ich habe mich so gefreut! sagst du vorwurfsvoll, wenn dir eine Hoffnung zerstört wurde. Du hast dich gefreut - ist das nichts?",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "160027",
			"text": "Die Hoffnungslosigkeit ist schon die vorweggenommene Niederlage.",
			"author": "Karl Jaspers"
		},
		{
			"id": "160028",
			"text": "Gegen die schlechte Stimmung: Mit der Hoffnung zu reisen ist besser, als das Ziel zu erreichen.",
			"author": "Robert Louis Stevenson"
		},
		{
			"id": "160029",
			"text": "Der Ertrinkende klammert sich am Strohhalm fest.",
			"author": null
		},
		{
			"id": "160030",
			"text": "Die Hoffnung spricht dem matten Kranken Das süße Wort »Genesung« zu. Sie zeigt, wenn seine Kräfte wanken, Dem Wanderer das Ziel der Ruh. Der Redlichste, der unverschuldet Verkannt ist, wird von ihr erfreut; Der Arme, der im Stillen duldet, Harrt, stark durch sie, der bessern Zeit.",
			"author": "Franz von Gaudy"
		},
		{
			"id": "160031",
			"text": "Hoffnung: die Fusion von Gier und Erwartung.",
			"author": "Ambrose Gwinnett Bierce"
		},
		{
			"id": "160032",
			"text": "Glaub: – aus dem dunkelsten Tag quillt plötzlich das lieblichste Licht auf!",
			"author": "Johann Caspar Lavater"
		},
		{
			"id": "160033",
			"text": "Hoffnungen sind Bänder, mit welchen wir uns selbst die Augen verbinden, um uns über die Wirklichkeit hinweg zu täuschen.",
			"author": "Wilhelm Vogel"
		},
		{
			"id": "160034",
			"text": "An nichts verzweifle. Alles ist möglich; nichts Ist ohne Hoffnung; aber auch nichts der Bewundrung wert.",
			"author": "Archilochos"
		},
		{
			"id": "160035",
			"text": "Die kleinste Hoffnung ist besser als die schlimmste Befürchtung.",
			"author": "Mark Twain"
		},
		{
			"id": "160036",
			"text": "Für trügende Hoffnungen entschädigen oft trügende Erinnerungen.",
			"author": "Peter Sirius"
		},
		{
			"id": "160037",
			"text": "Entferne die Hoffnung aus dem Herzen des Menschen und du machst ihn zum wilden Tier.",
			"author": "Ovid"
		},
		{
			"id": "160038",
			"text": "Das Leben ist viel zu kostbar, als dass wir es entwerten dürften, indem wir es leer und hohl, ohne Sinn, ohne Liebe und letztlich ohne Hoffnung verstreichen lassen.",
			"author": "Václav Havel"
		},
		{
			"id": "160039",
			"text": "Ein Optimist ist ein Mensch, der ein Dutzend Austern bestellt, in der Hoffnung, sie mit der Perle, die er darin findet, bezahlen zu können.",
			"author": "Theodor Fontane"
		},
		{
			"id": "160040",
			"text": "Ich hoffe immer noch, dass ich die Welt ein wenig besser verlasse, als ich sie vorgefunden habe.",
			"author": "Jim Henson"
		},
		{
			"id": "160041",
			"text": "Der Mensch ist auf Hoffnung gebaut und er hat eigentlich keinen anderen Besitz als die Hoffnung. Unsere Wohnung hier heißt: die Stätte der Hoffnung.",
			"author": "Thomas Carlyle"
		},
		{
			"id": "160042",
			"text": "Die Hoffnung ist es, die die Liebe nährt.",
			"author": "Ovid"
		},
		{
			"id": "160043",
			"text": "Es gibt überall Blumen für den, der sie sehen will.",
			"author": "Henri Matisse"
		},
		{
			"id": "160044",
			"text": "Angenehm ist am Gegenwärtigen die Tätigkeit, am Künftigen die Hoffnung und am Vergangenen die Erinnerung.",
			"author": "Aristoteles"
		},
		{
			"id": "160045",
			"text": "Hoffnung ist eine Art Glück, vielleicht das größte Glück, das diese Welt bereit hat.",
			"author": "Samuel Johnson"
		},
		{
			"id": "160046",
			"text": "Die Hoffnung, so trügerisch sie ist, dient wenigstens dazu, uns auf angenehmem Weg an das Ende des Lebens zu führen.",
			"author": "François VI"
		},
		{
			"id": "160047",
			"text": "Wer im Frieden Wünschet sich Krieg zurück, Der ist geschieden Vom Hoffnungsglück.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "160048",
			"text": "Eines Tages wird alles gut sein, das ist unsere Hoffnung. Heute ist alles in Ordnung, das ist unsere Illusion.",
			"author": "Voltaire"
		},
		{
			"id": "160049",
			"text": "Die Hoffnungen sind Träume der Wachenden.",
			"author": "Platon"
		},
		{
			"id": "160050",
			"text": "Wenn die Hoffnung uns verläßt, geht sie, unser Grab zu graben.",
			"author": "Carmen Sylva"
		},
		{
			"id": "160051",
			"text": "Ach! vielleicht, indem wir hoffen, Hat uns Unheil schon getroffen.",
			"author": "Friedrich von Schiller"
		},
		{
			"id": "160052",
			"text": "Hoffnung ist wie der nächtliche Himmel: Es gibt keinen Platz, der so dunkel ist, daß das Auge nicht doch einen Stern entdeckt.",
			"author": null
		},
		{
			"id": "160053",
			"text": "Hoffnung kostet nichts und hält einen am Leben.",
			"author": null
		},
		{
			"id": "160054",
			"text": "Solange ich atme, hoffe ich.",
			"author": "Marcus Tullius Cicero"
		},
		{
			"id": "160055",
			"text": "Je törichter dein Hoffen, um so fester.",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "160056",
			"text": "Die höchste Form der Hoffnung ist die überwundene Verzweiflung.",
			"author": "Albert Camus"
		},
		{
			"id": "160057",
			"text": "Hoffnung ist wie Zucker im Tee: sie ist zwar klein, aber sie versüßt alles.",
			"author": "Konfuzius"
		},
		{
			"id": "160058",
			"text": "Hoffnung ist die Verwechselung des Wunsches einer Begebenheit mit ihrer Wahrscheinlichkeit.",
			"author": "Arthur Schopenhauer"
		},
		{
			"id": "160059",
			"text": "Hoffnung wird manchmal geacht als ein Traum bei dem, der wacht.",
			"author": "Friedrich Freiherr"
		},
		{
			"id": "160060",
			"text": "Begegne dem, was auf dich zukommt, nicht mit Angst, sondern mit Hoffnung.",
			"author": "Franz von Sales"
		},
		{
			"id": "160061",
			"text": "Die Hoffnungslosigkeit ist eine Freie, die Hoffnung eine Sklavin.",
			"author": "Alī ibn Abī Talib"
		},
		{
			"id": "160062",
			"text": "Hoffnung ist die Vorwegnahme erwünschten Glücks.",
			"author": "Sully Prudhomme"
		},
		{
			"id": "160063",
			"text": "Hoffnung, welcher Art auch immer, besteht zu Recht, wenn sie auf Verdienst fußt.",
			"author": "Ovid"
		},
		{
			"id": "160064",
			"text": "So not tut es den lebenssüchtigen Menschen, sich eine Ewigkeit zu denken, daß sie, wenn ihnen die Brücke der Hoffnung verwehrt ist, auf der Brücke der Furcht hinübergehen.",
			"author": "Ludwig Börne"
		},
		{
			"id": "160065",
			"text": "Die Sonne ist mir oft verloschen, aber wieder aufgegangen. Und je öfter sie verloschen ist, je heller und schöner ist sie wieder aufgegangen.",
			"author": "Jakob Böhme"
		},
		{
			"id": "160066",
			"text": "Das Fehlschlagen einer schönen Hoffnung ist schwerer zu tragen als ein unerwartetes Leid.",
			"author": "Georg Ebers"
		},
		{
			"id": "160067",
			"text": "Hoffnungslose Liebe macht den Mann kläglich und die Frau beklagenswert.",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "160068",
			"text": "Ein Rosenstrauß der Hoffnung vor uns tragend in der Hand, Wandern wir, der Liebe Pilger, nach dem hochgelobten Land. Lab' an seinem Duft und Schmelze unterwegs deinen Sinn, Und du schreitest ohne Schmerzen auf des Pfades Dornen hin.",
			"author": "Wilhelm Müller"
		},
		{
			"id": "160069",
			"text": "Nur um der Hoffnungslosen willen ist uns die Hoffnung gegeben.",
			"author": "Walter Benjamin"
		},
		{
			"id": "160070",
			"text": "Erlosch einer Hoffnung Schimmer, Laß nur der Zeit ihren Lauf; Begrabene Hoffnung steht immer Als Weisheit wieder auf. Die führt dich auf schwerem Wege treulich ein gutes Stück, Jenseits vom Trauerstege Wartet ein neues Glück.",
			"author": "Paul Keller"
		},
		{
			"id": "160071",
			"text": "Jeder Tag ist ein neuer Anfang.",
			"author": "T. S. Eliot"
		},
		{
			"id": "160072",
			"text": "Jeder Mensch schafft sich sein eigenes Paradies, und bestände es nur aus einem Blitz der Hoffnung.",
			"author": "Anselm Feuerbach"
		},
		{
			"id": "160073",
			"text": "Wenn er's nicht erhofft, wird er das Unverhoffte nicht finden. Denn unerforschlich ist's und unzugänglich.",
			"author": "Heraklit von Ephesos"
		},
		{
			"id": "160074",
			"text": "Das größte Glück der Sterblichen bleibt immer Hoffnung.",
			"author": "Leopold Schefer"
		},
		{
			"id": "160075",
			"text": "In dunkler Zeit ist das einzige Licht – die Hoffnung.",
			"author": null
		},
		{
			"id": "160076",
			"text": "Im Vorausdenken ist die Hoffnung verborgen.",
			"author": null
		},
		{
			"id": "160077",
			"text": "Wer sein Leben von der Hoffnung abhängig macht, dem entschlüpft immer die ihm zunächst liegende Zeit, und es tritt eine Art Heißhunger ein und die unseligste Furcht, die alles zur Hölle macht, die Todesfurcht.",
			"author": "Seneca"
		},
		{
			"id": "160078",
			"text": "So von hinnen Flieht aller Schein und Schatten Holdsel'gen Wahns; die hoffenden Gedanken, Die uns vertröstet hatten Auf eine Zukunft, sinken und verblassen.",
			"author": "Giacomo Leopardi"
		},
		{
			"id": "160079",
			"text": "Am Ende wird alles gut. Und wenn es noch nicht gut ist, ist es noch nicht das Ende.",
			"author": "Oscar Wilde"
		},
		{
			"id": "160080",
			"text": "Von den beiden Universallastern ist Furcht leichter loszuwerden als Hoffnung.",
			"author": "Walther Rathenau"
		},
		{
			"id": "160081",
			"text": "Endloses, bitteres Meer, aber wende den Kopf, da ist die Küste.",
			"author": null
		},
		{
			"id": "160082",
			"text": "Wir können Orte schaffen helfen, von denen der helle Schein der Hoffnung in die Dunkelheit der Erde fällt.",
			"author": "Friedrich von Bodelschwingh"
		},
		{
			"id": "160083",
			"text": "Auch der demütigste Mensch glaubt und hofft innerlich immer mehr, als er auszusprechen wagt.",
			"author": "Gottfried Keller"
		},
		{
			"id": "160084",
			"text": "Die Hoffnung ist Träumen mit offenen Augen.",
			"author": "Aristoteles"
		},
		{
			"id": "160085",
			"text": "Die Lampe der Hoffnung ist nicht davon abhängig, daß ihr von außen Öl zugeführt wird. Ihr Licht wir durch die Gnade Gottes gespeist.",
			"author": "Charles Haddon Spurgeon"
		},
		{
			"id": "160086",
			"text": "Die Hoffnung ist ein Wachtraum.",
			"author": "Aristoteles"
		},
		{
			"id": "160087",
			"text": "Manch einer, der vor der Versuchung flieht, hofft doch heimlich, dass sie ihn einholt.",
			"author": "Giovanni Guareschi"
		},
		{
			"id": "160088",
			"text": "Jede Kanone, die gebaut wird, jedes Kriegsschiff, das vom Stapel gelassen wird, jede abgefeuerte Rakete bedeutet letztlich einen Diebstahl an denen, die hungern und nichts zu essen bekommen, denen, die frieren und keine Kleidung haben. Eine Welt unter Waffen verpulvert nicht nur Geld allein. Sie verpulvert auch den Schweiß ihrer Arbeiter, den Geist ihrer Wissenschaftler und die Hoffnung ihrer Kinder.",
			"author": "Dwight D. Eisenhower"
		},
		{
			"id": "160089",
			"text": "Wir hoffen immer auf den nächsten Tag, wahrscheinlich erhofft sich der nächste Tag einiges von uns.",
			"author": "Ernst R. Hauschka"
		},
		{
			"id": "160090",
			"text": "Alles nimmt ein gutes Ende für den, der warten kann.",
			"author": "Leo Tolstoi"
		},
		{
			"id": "160091",
			"text": "Eine zynische, käufliche, demagogische Presse wird mit der Zeit ein Volk erzeugen, das genauso niederträchtig ist, wie sie selbst.",
			"author": "Joseph Pulitzer"
		},
		{
			"id": "160092",
			"text": "Verzage nicht, wenn ab die welke Hoffnung fiel; Die neue schon erhebt sich jung auf frischem Stiel.",
			"author": "Friedrich Rückert"
		},
		{
			"id": "160093",
			"text": "Die Hoffnung, so trügerisch sie auch ist, dient doch dazu, uns zum Ende des Lebens auf einem angenehmen Weg zu führen.",
			"author": "François de La Rochefoucauld"
		},
		{
			"id": "160094",
			"text": "Auch in dem elendesten Dasein gibt es ein Häkchen, an das ein Faden des Heils sich anknüpfen ließe.",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "160095",
			"text": "Seelenruhe bekommt man, wenn man aufhört zu hoffen.",
			"author": null
		},
		{
			"id": "160096",
			"text": "Hoffnung haben ist Arbeit für die Zukunft.",
			"author": "Friedrich Naumann"
		},
		{
			"id": "160097",
			"text": "Mensch, dieser Augenblick ist dein, der künft'ge wird's vielleicht nicht sein.",
			"author": "Theodor Gottlieb von Hippel"
		},
		{
			"id": "160098",
			"text": "Wenn der Weg unendlich scheint und plötzlich nichts mehr gehen will, gerade dann darfst du nicht zaudern.",
			"author": "Dag Hammarskjöld"
		},
		{
			"id": "160099",
			"text": "Jene Hoffnungen werden am häufigsten zu Wasser, nach deren Erfüllung uns der Mund wässert.",
			"author": null
		},
		{
			"id": "160101",
			"text": "Viele Vorbehalte und Hoffnungen, die im Prinzip gerechtfertigt waren, wurden in Abrede gestellt.",
			"author": "Luc de Clapiers"
		},
		{
			"id": "160102",
			"text": "Das ist ein Leben! Man verbringt es hoffend, um es mit einem Tode zu beschließen, an den man wieder Hoffnungen knüpft.",
			"author": "Voltaire"
		},
		{
			"id": "160103",
			"text": "So ist, was kühn das Herz gewollt, zerschellt, Der Hoffnung Grün umhüllt mit Trauerflören, Es glimmen unter jener Trümmerwelt Nur Wünsche noch, die nicht der Welt gehören, Nicht jener Macht, die grausam sich gefällt In ewigem Vernichten und Zerstören. Ruh aus, empörtes Herz, in dem Gedanken, Daß Hoffnungszweige sich ins Jenseits ranken.",
			"author": "E. Marlitt"
		},
		{
			"id": "160104",
			"text": "Was ist das Letzte im Leben? – Die Hoffnung.",
			"author": "Diogenes von Sinope"
		},
		{
			"id": "160105",
			"text": "Du kannst Hoffnung haben ohne Glauben, aber du kannst nicht glauben ohne Hoffnung.",
			"author": null
		},
		{
			"id": "160106",
			"text": "Die Hoffnung ist ein Scharlatan, der uns ohne Unterlaß betrügt, und, was mich betrifft, so hat mein Glück erst begonnen, nach ich sie verloren habe.",
			"author": "Chamfort"
		},
		{
			"id": "160107",
			"text": "Betrachte einmal die Dinge von einer anderen Seite, als du sie bisher gesehen hast. Denn das heißt, ein neues Leben beginnen.",
			"author": "Marc Aurel"
		},
		{
			"id": "160108",
			"text": "Es ist besser, ein einziges kleines Licht anzuzünden, als die Dunkelheit zu verfluchen.",
			"author": "Konfuzius"
		},
		{
			"id": "160109",
			"text": "Die zweite Ehe ist der Triumph der Hoffnung über die Erfahrung.",
			"author": "Samuel Johnson"
		},
		{
			"id": "160110",
			"text": "Hoffnung wird von Angst begleitet.",
			"author": null
		},
		{
			"id": "160111",
			"text": "Hast du gehofft und deine Erwartung ist nicht in Erfüllung gegangen, so hoffe nur weiter.",
			"author": null
		},
		{
			"id": "160112",
			"text": "Hoffnung ist ein Wort, dass häufig am Morgen bei uns ist, im Laufe des Tages verletzt wird und am Abend stirbt, jedoch mit der Morgenröte wieder aufersteht.",
			"author": "Paulo Coelho"
		},
		{
			"id": "160113",
			"text": "Hoffnung erhält den größten Teil der Menschheit.",
			"author": "Sophokles"
		},
		{
			"id": "160114",
			"text": "Wenn die Hoffnung nicht wäre, dann würde die Betätigung aufhören.",
			"author": null
		},
		{
			"id": "160115",
			"text": "Eure Liebe zum Leben sei Liebe zu eurer höchsten Hoffnung: und eure höchste Hoffnung sei der höchste Gedanke des Lebens!",
			"author": "Friedrich Nietzsche"
		},
		{
			"id": "160116",
			"text": "Optimismus ist der Glaube, der zum Erfolg führt. Nichts kann ohne Hoffnung und Vertrauen getan werden.",
			"author": "Helen Keller"
		},
		{
			"id": "160117",
			"text": "Geben und nehmen kann uns das Glück, was wir hoffen und lieben; aber die Hoffnung beherrscht, so wie die Liebe, das Glück.",
			"author": "Friedrich Ludewig Bouterweck"
		},
		{
			"id": "160118",
			"text": "Es ist gut zu hoffen, aber schlecht zu warten.",
			"author": null
		},
		{
			"id": "160119",
			"text": "Du gehst im Dunkeln, im Herzen bedrängt, von Sorgen beengt, plötzlich über dir Sterne funkeln.",
			"author": "Wilhelm Steinhausen"
		},
		{
			"id": "160120",
			"text": "Gegen Schmerzen der Seele gibt es nur zwei Arzneimittel: Hoffnung und Geduld.",
			"author": "Pythagoras"
		},
		{
			"id": "160121",
			"text": "Wer nichts waget, der darf nichts hoffen.",
			"author": "Friedrich Schiller"
		},
		{
			"id": "160122",
			"text": "Es wäre gut, wenn die Hoffnung etwas seltner wäre im Gemüte des Menschen. Er waffnete sich dann zu rechter Zeit gegen die Zukunft.",
			"author": "Friedrich Hölderlin"
		},
		{
			"id": "160123",
			"text": "Hoffnung gießt in Sturmnacht Morgenröte!",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "160124",
			"text": "Das Wenn ist das lenkbarste Reittier der Hoffnung.",
			"author": "Honoré de Balzac"
		},
		{
			"id": "160125",
			"text": "Die grünen Berge, werden sie nicht blau in der Ferne? So wird Hoffnung des Menschen Himmel.",
			"author": "Otto von Loeben"
		},
		{
			"id": "160126",
			"text": "Besser zu Tode gehofft, als zu Tode gezweifelt.",
			"author": null
		},
		{
			"id": "160127",
			"text": "Lebe auf der Welt; aber mit Hoffnungen verzehre dein Herz nicht.",
			"author": null
		},
		{
			"id": "160128",
			"text": "Hoffnung ist Wunsch und Erwartung zugleich.",
			"author": "Ambrose Bierce"
		},
		{
			"id": "160129",
			"text": "Kommt's manchmal anders, als du denkst, Du darfst doch nicht die Hoffnung lassen; Mit jedem neuen Morgenroth Gilt es, von Neuem Muth zu fassen. Es muß ja auch der kräftige Baum Wohl manches Dutzend Blüthen wagen, Eh' ihm das karge Loos vergönnt, Nur eine reife Frucht zu tragen.",
			"author": null
		},
		{
			"id": "160130",
			"text": "Alle großen Dinge sind einfach und viele können mit einem einzigen Wort ausgedrückt werden: Freiheit, Gerechtigkeit, Ehre, Pflicht, Gnade, Hoffnung.",
			"author": "Winston Churchill"
		},
		{
			"id": "160131",
			"text": "Der Lebende soll hoffen.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "160132",
			"text": "Ach, die Hoffnung bleibt ja treu bis zum letzten, und an der Stelle, von der man sie mit zitternder Hand ausgerissen, wächst eine neue.",
			"author": "Julius Rodenberg"
		},
		{
			"id": "160133",
			"text": "Die größten Menschen sind jene, die anderen Hoffnung geben können.",
			"author": "Jean Jaurès"
		},
		{
			"id": "160134",
			"text": "Die Hoffnung ist ein schlechter Führer, aber ein guter Gesellschafter unterwegs.",
			"author": "Edward Wood"
		},
		{
			"id": "160135",
			"text": "Die Hoffnung wie die Furcht sind zwei leere Wesen.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "160136",
			"text": "Hoffnung ist der feste Stab und Geduld ein Reisekleid, da man mit durch Welt und Grab wandert in die Ewigkeit.",
			"author": "Friedrich Freiherr von Logau"
		},
		{
			"id": "160137",
			"text": "Mit tausend grünen Händen greift der Baum unserer Hoffnung nach dem tropfenden Sonnenregen göttlicher Hülfe.",
			"author": "Wolfgang Menzel"
		},
		{
			"id": "160138",
			"text": "Am Ende wird alles gut werden, und wenn es noch nicht gut ist, dann ist es noch nicht am Ende.",
			"author": "Oscar Wilde"
		},
		{
			"id": "160139",
			"text": "Du weißt nie, wie stark Du bist, bis stark sein die einzige Wahl ist, die Du hast.",
			"author": "Bob Marley"
		},
		{
			"id": "160140",
			"text": "In Wirklichkeit ist die Hoffnung das schlimmste aller Übel, denn sie verlängert die Qualen des Menschen.",
			"author": "Friedrich Nietzsche"
		},
		{
			"id": "160141",
			"text": "Man wird überflüssig, wenn man aufhört, Hoffnungen zu erregen.",
			"author": "Emanuel Wertheimer"
		},
		{
			"id": "160142",
			"text": "Die Hoffnung sieht das, was noch nicht ist und sein wird. Sie liebt das, was noch nicht ist und sein wird. In der Zukunft der Zeit und der Ewigkeit.",
			"author": "Charles Péguy"
		},
		{
			"id": "160143",
			"text": "Deutschland hat mir zehnmal mehr gegeben, als ich mir je erhofft habe. Ich verdanke diesem wunderbaren Land mein Leben.",
			"author": "Rudi Carrell"
		},
		{
			"id": "160144",
			"text": "Wir müssen endliche Enttäuschung akzeptieren, aber niemals die unendliche Hoffnung verlieren.",
			"author": "Martin Luther King"
		},
		{
			"id": "160145",
			"text": "Hoffnung ist die Seele des Lebens. Ohne sie stirbt der Geist.",
			"author": null
		},
		{
			"id": "160146",
			"text": "Hoffnung ist das Licht, das uns durch die Dunkelheit führt.",
			"author": null
		},
		{
			"id": "160147",
			"text": "Hoffnung ist der Funke, der uns dazu inspiriert, weiterzumachen, wenn alles andere verloren ist.",
			"author": null
		},
		{
			"id": "160148",
			"text": "Hoffnung ist das, was uns durch schwere Zeiten trägt.",
			"author": null
		},
		{
			"id": "160149",
			"text": "Hoffnung ist die Brücke, die uns von der Vergangenheit in die Zukunft führt.",
			"author": null
		},
		{
			"id": "160150",
			"text": "Hoffnung ist wie ein Leuchtfeuer in stürmischen Nächten, es zeigt uns den Weg nach Hause.",
			"author": null
		},
		{
			"id": "160151",
			"text": "Hoffnung ist der Samen, aus dem Träume wachsen.",
			"author": null
		},
		{
			"id": "160152",
			"text": "Hoffnung ist der Funke, der uns dazu inspiriert, unser Schicksal in die eigene Hand zu nehmen.",
			"author": null
		},
		{
			"id": "160153",
			"text": "Hoffnung ist das, was uns dazu inspiriert, uns immer wieder aufzurichten und weiterzumachen, wenn wir fallen.",
			"author": null
		},
		{
			"id": "160154",
			"text": "Hoffnung ist die Triebfeder des Lebens, ohne sie wären wir verloren.",
			"author": null
		}
	]
}
