{"h1title":"Romantische Holi-Wünsche für die Liebe","metatitel":"Romantische Holi-Grüße für die Liebe","metacontent":"Romantische Holi-Wünsche und Grüße, um deine Liebe zu deiner Freundin, deinem Freund, Ehemann, Ehefrau oder Schwarm auf die romantischste Weise auszudrücken!","spruchcarddata":[{"id":5389001,"image":"holi-gruesse-liebe/holi-gruesse-liebe-1","text":"Liebe ist wie ein Farbenrausch an Holi - bunt, fröhlich und unvergesslich!"},{"id":5389002,"image":"holi-gruesse-liebe/holi-gruesse-liebe-2","text":"Hol-dir-ein-Lächeln-Abos: Holi Grüße für meine Liebste!"},{"id":5389003,"image":"holi-gruesse-liebe/holi-gruesse-liebe-3","text":"Eine Handvoll Farben, ein Hauch Liebe - Holi Grüße für dich, meinLiebe!"},{"id":5389004,"image":"holi-gruesse-liebe/holi-gruesse-liebe-4","text":"Holi ist der Moment, in dem unsere Herzen gemeinsam in Farbe explodieren."},{"id":5389005,"image":"holi-gruesse-liebe/holi-gruesse-liebe-5","text":"Liebe ist, wenn du mir Farbe ins Leben bringst, auch an Holi!"},{"id":5389006,"image":"holi-gruesse-liebe/holi-gruesse-liebe-6","text":"Holi Grüße für die Liebe meines Lebens - lass uns gemeinsam bunt sein!"},{"id":5389007,"image":"holi-gruesse-liebe/holi-gruesse-liebe-7","text":"An Holi feiere ich nicht nur das Fest der Farben, sondern auch unsere wunderbare Liebe!"},{"id":5389008,"image":"holi-gruesse-liebe/holi-gruesse-liebe-8","text":"Holi ist der Moment, in dem unser Lachen farbenfroh durch die Luft tanzt - ich liebe dich dafür!"},{"id":5389009,"image":"holi-gruesse-liebe/holi-gruesse-liebe-9","text":"Farbenpracht für die Liebe meines Lebens – Holi Grüße nur für dich!"},{"id":5389010,"image":"holi-gruesse-liebe/holi-gruesse-liebe-10","text":"Auf dass unsere Liebe an Holi genauso strahlt wie die bunten Farben, die uns umgeben!"},{"id":5389011,"image":"holi-gruesse-liebe/holi-gruesse-liebe-11","text":"Liebe Grüße zum Holi, mein Herz tanzt vor Freude wie die Farben auf deiner Haut."},{"id":5389012,"image":"holi-gruesse-liebe/holi-gruesse-liebe-12","text":"Mit den bunten Farben des Holi möchte ich dir meine Liebe auf zauberhafte Weise zeigen."},{"id":5389013,"image":"holi-gruesse-liebe/holi-gruesse-liebe-13","text":"Holi ist der Tag der Liebe und Freundschaft, möge unsere Liebe auf ewig bunt strahlen."},{"id":5389014,"image":"holi-gruesse-liebe/holi-gruesse-liebe-14","text":"In den Farben des Holi spiegelt sich meine Liebe zu dir wider, bunt und strahlend."},{"id":5389015,"image":"holi-gruesse-liebe/holi-gruesse-liebe-15","text":"Lass uns das Fest der Farben gemeinsam feiern und unsere Liebe damit besiegeln."},{"id":5389016,"image":"holi-gruesse-liebe/holi-gruesse-liebe-16","text":"Mein Herz leuchtet im bunten Glanz des Holis und sendet dir liebevolle Grüße."},{"id":5389017,"image":"holi-gruesse-liebe/holi-gruesse-liebe-17","text":"Liebe Grüße zum Holi, möge unsere Liebe genauso intensiv und leidenschaftlich sein wie diese Farbenpracht."},{"id":5389018,"image":"holi-gruesse-liebe/holi-gruesse-liebe-18","text":"Mit den Farben des Holis möchte ich unsere Liebe zum Aufblühen bringen."},{"id":5389019,"image":"holi-gruesse-liebe/holi-gruesse-liebe-19","text":"Holi ist der Tag der Versöhnung und Neuanfänge - lass uns unsere Liebe an diesem Tag besonders zelebrieren."},{"id":5389020,"image":"holi-gruesse-liebe/holi-gruesse-liebe-20","text":"Möge das Fest der Farben unser Liebesleben mit Freude, Glück und Spaß erfüllen. Liebe Grüße zum Holi!"},{"id":5389021,"image":"holi-gruesse-liebe/holi-gruesse-liebe-21","text":"Mit bunten Farben und leuchtendem Lächeln schicke ich dir liebe Holi Grüße!"},{"id":5389022,"image":"holi-gruesse-liebe/holi-gruesse-liebe-22","text":"Die Farben des Holi-Festes erinnern mich an unsere bunte und liebevolle Beziehung!"},{"id":5389023,"image":"holi-gruesse-liebe/holi-gruesse-liebe-23","text":"Happy Holi! Lass uns die Farben des Lebens gemeinsam feiern und unsere Liebe noch bunter machen!"},{"id":5389024,"image":"holi-gruesse-liebe/holi-gruesse-liebe-24","text":"An diesem Holi-Fest sende ich dir einen Regenbogen voller Liebe und Zärtlichkeit!"},{"id":5389025,"image":"holi-gruesse-liebe/holi-gruesse-liebe-25","text":"Wie die Farben des Holi-Festes uns verbinden, so verbindet unsere Liebe uns für immer!"},{"id":5389026,"image":"holi-gruesse-liebe/holi-gruesse-liebe-26","text":"Ein buntes Holi-Fest für meinen liebsten Menschen, der mein Herz zum Strahlen bringt!"},{"id":5389027,"image":"holi-gruesse-liebe/holi-gruesse-liebe-27","text":"Lass uns in die Farben des Holi-Festes eintauchen und unsere Liebe in einem Farbmeer erstrahlen lassen!"},{"id":5389028,"image":"holi-gruesse-liebe/holi-gruesse-liebe-28","text":"Mit jedem Farbtupfer auf meiner Haut erinnere ich mich an unsere gemeinsamen Erinnerungen und die Liebe, die uns verbindet!"},{"id":5389029,"image":"holi-gruesse-liebe/holi-gruesse-liebe-29","text":"Liebe ist wie ein Feuerwerk an Holi. Sie wird bunter, heller und lässt Herzen höherschlagen!"},{"id":5389030,"image":"holi-gruesse-liebe/holi-gruesse-liebe-30","text":"Unsere Liebe ist so intensiv wie die Farben des Holi-Festes. Lass uns diese Liebe in jedem Moment feiern und genießen!"},{"id":5389031,"image":"holi-gruesse-liebe/holi-gruesse-liebe-31","text":"Mit den Farben des Holi Festes möchte ich dir eine bunte und liebevolle Zeit wünschen."},{"id":5389032,"image":"holi-gruesse-liebe/holi-gruesse-liebe-32","text":"Mit jedem Farbschleier, den das Holi Fest umgibt, umarme ich dich auf besondere Weise."},{"id":5389033,"image":"holi-gruesse-liebe/holi-gruesse-liebe-33","text":"Lass uns die Farben des Holi Festes nutzen, um unsere Liebe noch intensiver strahlen zu lassen."},{"id":5389034,"image":"holi-gruesse-liebe/holi-gruesse-liebe-34","text":"Holi Grüße an meine Liebe! Mögen unsere Herzen immer im gleichen Rhythmus tanzen."},{"id":5389035,"image":"holi-gruesse-liebe/holi-gruesse-liebe-35","text":"In der Farbenpracht des Holi Festes liegt unsere Liebe verborgen. Ich sende dir meine herzlichsten Grüße."},{"id":5389036,"image":"holi-gruesse-liebe/holi-gruesse-liebe-36","text":"Möge die Fröhlichkeit des Holi Festes unsere Liebe auf ewig erhellen."},{"id":5389037,"image":"holi-gruesse-liebe/holi-gruesse-liebe-37","text":"Jeder Farbtropfen, der auf dich fällt, soll voller Zärtlichkeit und Liebe sein. Holi Grüße an dich, mein Schatz."},{"id":5389038,"image":"holi-gruesse-liebe/holi-gruesse-liebe-38","text":"Mit jedem Farbenwirbel des Holi Festes möchte ich dich daran erinnern, wie sehr ich dich liebe."},{"id":5389039,"image":"holi-gruesse-liebe/holi-gruesse-liebe-39","text":"Das Holi Fest erinnert mich daran, wie bunt und schön unsere Liebe ist. Ich wünsche dir fröhliche Grüße."},{"id":5389040,"image":"holi-gruesse-liebe/holi-gruesse-liebe-40","text":"Mögen die Farben des Holi Festes unsere Liebe noch lebendiger machen. Ich sende dir meine besten Wünsche."},{"id":5389041,"image":"holi-gruesse-liebe/holi-gruesse-liebe-41","text":"Liebe ist wie ein Farbklecks auf der Seele, der durch Holi noch bunter wird."},{"id":5389042,"image":"holi-gruesse-liebe/holi-gruesse-liebe-42","text":"Holi Greetings an meinen liebsten Farbpartner im Leben."},{"id":5389043,"image":"holi-gruesse-liebe/holi-gruesse-liebe-43","text":"Mit jedem Farbstrahl, den du auf mich wirfst, spüre ich deine Liebe. Holi Grüße!"},{"id":5389044,"image":"holi-gruesse-liebe/holi-gruesse-liebe-44","text":"Unsere Liebe ist so strahlend wie die bunten Farben von Holi."},{"id":5389045,"image":"holi-gruesse-liebe/holi-gruesse-liebe-45","text":"Mit Liebe im Herzen und Farbe im Haar wünsche ich dir ein fröhliches Holi."},{"id":5389046,"image":"holi-gruesse-liebe/holi-gruesse-liebe-46","text":"Mögen unsere Herzen mit den Farben von Holi überfließen und unsere Liebe verbinden."},{"id":5389047,"image":"holi-gruesse-liebe/holi-gruesse-liebe-47","text":"In jedem Farbklecks sehe ich unser Liebesleben, bunt und voller Freude."},{"id":5389048,"image":"holi-gruesse-liebe/holi-gruesse-liebe-48","text":"Holi Grüße an den Menschen, der mein Leben mit Liebe und Farbe füllt."},{"id":5389049,"image":"holi-gruesse-liebe/holi-gruesse-liebe-49","text":"Liebe ist wie Pulver, das im Wind zerstreut wird – lasst uns gemeinsam Holi feiern und unsere Liebe zum Strahlen bringen."},{"id":5389050,"image":"holi-gruesse-liebe/holi-gruesse-liebe-50","text":"Holi Grüße an meinen liebsten Farbzauberer, der mein Leben kunterbunt macht."}],"weiteredata":[{"id":5389051,"text":"Mit den bunten Farben des Holi-Festes möchte ich dir meine Liebe und Grüße übermitteln."},{"id":5389052,"text":"Wenn die Farben des Holi-Festes auf uns regnen, sollen sie unsere Liebe noch bunter und strahlender machen!"},{"id":5389053,"text":"Meine Liebe zu dir strahlt heller als die Farben des Holi-Festes. Frohe Grüße!"},{"id":5389054,"text":"Liebe Grüße zum Holi-Fest! Lass uns gemeinsam in den Farben unserer Liebe tanzen."},{"id":5389055,"text":"Mögen unsere Herzen im Rhythmus des Holi-Festes schlagen und uns mit Liebe erfüllen. Grüße!"},{"id":5389056,"text":"Mit den leuchtenden Farben des Holi-Festes möchte ich dir zeigen, wie sehr ich dich liebe. Frohes Holi!"},{"id":5389057,"text":"Wenn wir uns mit den Farben des Holi-Festes bespritzen, verbinden sich auch unsere Herzen in Liebe. Grüße!"},{"id":5389058,"text":"Die leuchtenden Farben des Holi-Festes symbolisieren unsere strahlende Liebe. Alles Gute zum Holi!"},{"id":5389059,"text":"Wie die Farben des Holi-Festes unser Leben verschönern, so bereichert auch unsere Liebe jeden Tag. Liebe Grüße!"},{"id":5389060,"text":"Mögen die Farben des Holi-Festes unsere Liebe verstärken und uns ein wundervolles Fest bescheren. Frohe Grüße!"},{"id":5389061,"text":"Unsere Liebe ist wie das farbenfrohe Holi-Fest - bunt, intensiv und unvergesslich!"},{"id":5389062,"text":"Mit jedem Farbklecks auf deiner Haut, vermehrt sich auch meine Liebe zu dir. Holi Grüße für meine Liebe!"},{"id":5389063,"text":"Die Farben des Holi-Festes können nicht annähernd das leuchten meiner Liebe zu dir ausdrücken. Frohes Holi, mein Schatz!"},{"id":5389064,"text":"Wenn unsere Liebe eine Farbe wäre, dann wäre sie das leuchtende Pink des Holi-Festes. Alles Gute zum Holi, mein Liebling!"},{"id":5389065,"text":"Wie die Farben des Holi-Festes unseren Körper bedecken, so überzieht auch unsere Liebe alles um uns herum. Fröhliches Holi, meine Liebe!"},{"id":5389066,"text":"Liebe ist wie das Holi-Fest - wir werfen unsere Herzen mit Liebe und Freude aufeinander. Frohe Holi Grüße an dich, mein Schatz!"},{"id":5389067,"text":"Wenn ich dich anschaue, sehe ich nicht nur den Regenbogen der Holi-Farben, sondern auch die Schönheit unserer Liebe. Alles Gute zum Holi, meine Liebe!"},{"id":5389068,"text":"Jeder Farbklecks auf deinem Gesicht erinnert mich an den Spaß, den wir zusammen haben. Fröhliches Holi, mein Herz!"},{"id":5389069,"text":"Unsere Liebe ist wie die bunteste Farbe des Holi-Pulvers - sie bringt Licht in mein Leben. Frohes Holi, meine Liebe!"},{"id":5389070,"text":"Mit Holi-Grüßen schicke ich dir meine ganze Liebe, sodass du sie in jedem Farbklecks spüren kannst. Alles Gute zum Holi, mein Schatz!"},{"id":5389071,"text":"Liebe ist bunt und so wie Holi, möge euer Leben mit vielen Glücksmomenten gefüllt sein."},{"id":5389072,"text":"Die Farben des Holi sollen eure Liebe noch intensiver leuchten lassen. Herzliche Holi-Grüße!"},{"id":5389073,"text":"Die Farben des Holi ebnen den Weg zu eurer glücklichen Zukunft. Alles Liebe!"},{"id":5389074,"text":"Möge das Fest der Farben eure Herzen mit unendlicher Liebe füllen. Frohes Holi!"},{"id":5389075,"text":"Die Farben des Holi sollen eure Beziehung in allen Facetten erstrahlen lassen. Herzliche Grüße zum Fest der Liebe!"},{"id":5389076,"text":"Möge die Farbenpracht des Holi eure Liebe immer wieder aufs Neue erblühen lassen. Alles Gute!"},{"id":5389077,"text":"Die Farben des Holi mögen eure Liebe niemals verblassen lassen. Herzliche Grüße an euch!"},{"id":5389078,"text":"Lasst euch von den Farben des Holi inspirieren und genießt eure Liebe in vollen Zügen. Frohes Fest!"},{"id":5389079,"text":"Möge das Fest der Farben eure Herzen mit Liebe und Glück erfüllen. Alles Gute zum Holi!"},{"id":5389080,"text":"Genießt die bunte Vielfalt des Holi und lasst eure Liebe in allen Farben erstrahlen. Herzliche Holi-Grüße!"},{"id":5389081,"text":"Die bunten Farben des Holi Festes sollen dir zeigen, wie bunt und wundervoll unsere Liebe ist."},{"id":5389082,"text":"Mit jedem Farbpulver, das auf dich fällt, schicke ich dir einen Hauch von Liebe und Glück."},{"id":5389083,"text":"Holi ist ein Fest der Liebe und des Zusammenkommens - so wie unsere Beziehung."},{"id":5389084,"text":"Lass uns die Farben des Holi Festes nutzen, um unsere Liebe noch leuchtender und schöner zu machen."},{"id":5389085,"text":"Mit jedem Farbwurf spüre ich, wie meine Liebe zu dir wächst und sich in allen lebendigen Nuancen des Regenbogens zeigt."},{"id":5389086,"text":"Die Freude und das Lachen, die das Holi Fest mit sich bringt, spiegeln unsere Liebe wider - voller Glück und Positivität."},{"id":5389087,"text":"Wenn die Farben des Holi Festes auf deiner Haut tanzen, strahlt unsere Liebe in allen Facetten."},{"id":5389088,"text":"Holi Grüße für meine Liebe - mögen unsere Herzen in allen Farben des Festes erstrahlen."},{"id":5389089,"text":"Jede Farbe, die auf dich fällt, trägt eine Botschaft meiner Liebe. Ich sende dir tausend bunte Grüße."},{"id":5389090,"text":"Holi ist der perfekte Moment, um unsere Liebe zu feiern und jede Ecke unseres Lebens in buntem Glanz erstrahlen zu lassen."},{"id":5389091,"text":"Mit den bunten Farben des Holi-Fests soll unsere Liebe für immer strahlen!"},{"id":5389092,"text":"Holi-Grüße für dich, mein Liebling, mögest du immer in bunter Freude schwelgen!"},{"id":5389093,"text":"Lasst uns gemeinsam die Liebe in allen Farben des Holi-Festes zelebrieren!"},{"id":5389094,"text":"Mein Herz ist mit den Farben des Holi-Festes gefüllt und meine Liebe gehört ganz dir!"},{"id":5389095,"text":"Mögest du mit den Farben des Holi-Festes immer von Glück und Liebe umhüllt sein!"},{"id":5389096,"text":"Ich schicke dir meine Holi-Grüße aus der Ferne und umarme dich mit all meiner Liebe!"},{"id":5389097,"text":"Du bist die Farbe in meinem Leben, meine Liebe, und heute feiern wir gemeinsam das Holi-Fest!"},{"id":5389098,"text":"Möge das Holi-Fest unsere Liebe erblühen lassen und uns mit Freude erfüllen!"},{"id":5389099,"text":"Lass uns unsere Liebe mit den Farben des Holi-Festes malen und für immer in unseren Herzen bewahren!"},{"id":5389100,"text":"Mein größter Wunsch zum Holi-Fest ist, dass unsere Liebe für immer bunt und strahlend bleibt!"},{"id":5389101,"text":"Mit den bunten Farben von Holi möchte ich dir meine Liebe und Grüße senden."},{"id":5389102,"text":"Holi ist die Zeit, um unsere Liebe zu feiern. Grüße und bunte Wünsche kommen von Herzen."},{"id":5389103,"text":"Die leuchtenden Farben von Holi sollen uns daran erinnern, dass unsere Liebe genauso strahlend ist. Liebe Grüße zum Fest!"},{"id":5389104,"text":"In diesem Jahr verleiht Holi unserer Liebe einen magischen Zauber. Meine herzlichen Grüße erreichen dich!"},{"id":5389105,"text":"Die Farben von Holi mögen vergehen, aber unsere Liebe wird für immer bestehen. Liebe Grüße zum Fest!"},{"id":5389106,"text":"Holi ist die Zeit des Neubeginns und der Erneuerung. Mögen unsere Liebe und unsere Grüße immer frisch und lebendig bleiben."},{"id":5389107,"text":"In den Farben des Regenbogens drücke ich meine Liebe und Holi-Grüße aus. Mögest du von Freude und Glück umgeben sein."},{"id":5389108,"text":"Lebe, liebe und feiere Holi in vollen Zügen! Meine liebsten Grüße begleiten dich auf deinem Weg."},{"id":5389109,"text":"Holi ist die Zeit der Versöhnung und Vergebung. Möge unsere Liebe alle Hindernisse überwinden. Herzliche Grüße zum Fest!"},{"id":5389110,"text":"Die Farben von Holi bringen Freude und Lachen in unser Leben. Meine Liebe und herzliche Grüße erreichen dich, um dich zum Strahlen zu bringen."},{"id":5389111,"text":"Mit den bunten Farben des Holi Festes möchte ich dir meine Liebe und Grüße senden."},{"id":5389112,"text":"Ein farbenfrohes Holi und liebevolle Grüße von mir an dich!"},{"id":5389113,"text":"Die Farben des Holi erinnern mich an die bunten Facetten unserer Liebe. Grüße zum Holi, mein Schatz!"},{"id":5389114,"text":"Mögen die Farben des Holi Festes unsere Liebe noch strahlender machen. Liebe Grüße!"},{"id":5389115,"text":"Ein bunter Regen aus Liebe und Glück wünsche ich dir zum Holi! Liebe Grüße!"},{"id":5389116,"text":"In den Farben des Holi spiegelt sich unsere Liebe wider. Herzliche Grüße zum Holi Fest!"},{"id":5389117,"text":"Wie die Farben beim Holi Fest, so sollen auch unsere Herzen vor Liebe erstrahlen. Grüße zum Holi an meinen Schatz!"},{"id":5389118,"text":"Holi, ein Fest der Farben und der Liebe. Von Herzen liebe Grüße an dich!"},{"id":5389119,"text":"Möge das Holi Fest unsere Liebe immer weiter stärken. Mit liebevollen Grüßen!"},{"id":5389120,"text":"Die Liebe und die Freude des Holi Festes sende ich dir mit strahlenden Grüßen!"},{"id":5389121,"text":"Mit bunten Farben und viel Liebe, wünsche ich dir ein fröhliches Holi-Fest!"},{"id":5389122,"text":"Du bist die Farbe in meinem Leben, ich sende dir bunte Holi-Grüße voller Liebe!"},{"id":5389123,"text":"Mögen die Farben des Holi-Festes deine Liebe für immer strahlen lassen!"},{"id":5389124,"text":"Inmitten der Farbenpracht des Holi-Festes sende ich dir meine herzlichsten Grüße voller Liebe!"},{"id":5389125,"text":"Möge das Holi-Fest unsere Liebe mit den leuchtendsten Farben zum Ausdruck bringen!"},{"id":5389126,"text":"Die wahre Schönheit des Holi-Festes liegt in der Liebe, die wir teilen. Ich sende dir meine liebevollen Holi-Grüße!"},{"id":5389127,"text":"Lasst uns gemeinsam in einem Meer aus Farben und Liebe versinken, frohes Holi!"},{"id":5389128,"text":"Die Liebe, die wir feiern, umhüllt uns wie die bunten Farben des Holi-Festes. Grüße voller Liebesstrahlen!"},{"id":5389129,"text":"Ein Fest der Farben, ein Fest der Liebe. Meine Holi-Grüße sind angekommen, umarmt von Liebe für dich!"},{"id":5389130,"text":"In den Farbtöpfen des Holi-Festes haben wir unsere Liebe gefunden. Frohes Holi und unendliche Liebe für dich!"},{"id":5389131,"text":"Liebe ist wie das Holi-Fest: Sie bringt Farbe in unser Leben und lässt uns strahlen."},{"id":5389132,"text":"Möge dein Leben von den bunten Farben des Holi-Festes erhellt werden, mein Liebling."},{"id":5389133,"text":"Meine Liebe zu Dir ist so bunt wie das Holi-Fest und hält ein Leben lang."},{"id":5389134,"text":"Mit jedem Farbklecks auf deiner Haut, sende ich dir eine liebevolle Holi-Gruß."},{"id":5389135,"text":"Das Holi-Fest erinnert mich daran, wie schön es ist, mit dir zusammen zu sein und unsere Liebe zu feiern."},{"id":5389136,"text":"Holi ist für mich nicht nur ein Fest der Farben, sondern auch ein Fest der Liebe. Möge unsere Liebe bunt und unvergänglich bleiben."},{"id":5389137,"text":"Liebe Grüße zum Holi-Fest! Möge unsere Liebe wie ein Feuerwerk erstrahlen und die Herzen zum Leuchten bringen."},{"id":5389138,"text":"Jeder Farbtupfer auf deinem Gesicht bringt meine Liebe für dich zum Ausdruck, mein Schatz."},{"id":5389139,"text":"Mögen die Farben des Holi-Festes deinem Leben Freude und Glück bringen, genau wie unsere Liebe es tut."},{"id":5389140,"text":"Unser Holi-Fest der Liebe ist ein wahr gewordener Traum, der uns mit seinen bunten Momenten erfüllt."},{"id":5389141,"text":"Von Herzen sende ich dir bunte Holi-Grüße, meine Liebe."},{"id":5389142,"text":"Möge das Feuerwerk der Farben dein Herz zum Leuchten bringen, mein Schatz."},{"id":5389143,"text":"Mit jedem Farbpuder, das auf deiner Haut landet, wächst meine Liebe zu dir."},{"id":5389144,"text":"Du bist der helle Farbtupfer in meinem Leben, meine liebe Holi-Fee."},{"id":5389145,"text":"Lasst uns gemeinsam in den Regenbogen der Liebe eintauchen und den Holi-Fest gefeiert."},{"id":5389146,"text":"Mein Herz tanzt vor Freude, wenn ich an dich und unsere gemeinsamen Holi-Momente denke."},{"id":5389147,"text":"Lass uns zusammen den Farbkrieg der Liebe austragen, meine wunderschöne Holi-Göttin."},{"id":5389148,"text":"Deine strahlenden Augen leuchten bunter als jedes Farbpulver, meine Süße."},{"id":5389149,"text":"Möge jeder Farbtropfen auf deiner Haut eine Erinnerung an unsere Liebe sein."},{"id":5389150,"text":"Mit jedem Holi-Gruß sprenge ich bunte Farbexplosionen der Liebe in dein Herz."}],"othersites":[{"image":"perfekter-spruch7","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch4","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch6","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch3","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}