{"h1title":"Islamische Sprüche über das tägliche Leben und Inspiration","metatitel":"Islamische Sprüche über das tägliche Leben und Inspiration","metacontent":"Islamische Sprüche auf Englisch für das tägliche Leben und Inspiration. Sprücheen und Zitate über das Leben, Morgengrüße, schwierige Zeiten, Freunde und Selbstmotivation.","spruchcarddata":[{"id":5614001,"image":"islamische-sprueche/islamische-sprueche-1","text":"Die islamischen Nachrichten bringen Licht in die Dunkelheit und führen uns auf den rechten Pfad."},{"id":5614002,"image":"islamische-sprueche/islamische-sprueche-2","text":"Islamische Nachrichten öffnen unsere Augen für die Schönheit und Vielfalt der muslimischen Welt."},{"id":5614003,"image":"islamische-sprueche/islamische-sprueche-3","text":"In den islamischen Nachrichten liegt die wahre Stärke des Glaubens – eine Quelle der Inspiration für uns alle."},{"id":5614004,"image":"islamische-sprueche/islamische-sprueche-4","text":"Die islamischen Nachrichten zeigen uns, dass Wissen und Glaube untrennbar miteinander verbunden sind."},{"id":5614005,"image":"islamische-sprueche/islamische-sprueche-5","text":"Die Geschichten in den islamischen Nachrichten erinnern uns daran, dass der Islam von Toleranz und Mitgefühl geprägt ist."},{"id":5614006,"image":"islamische-sprueche/islamische-sprueche-6","text":"Durch die islamischen Nachrichten erfahren wir von der Kraft des Gebets und dem Wert der Gemeinschaft im Islam."},{"id":5614007,"image":"islamische-sprueche/islamische-sprueche-7","text":"Die islamischen Nachrichten erinnern uns daran, dass wir unsere Mitmenschen respektieren und für Gerechtigkeit eintreten sollten."},{"id":5614008,"image":"islamische-sprueche/islamische-sprueche-8","text":"Islamische Nachrichten zeigen uns, dass Bildung im Islam eine Priorität ist – denn Wissen ist der Schlüssel zur Entwicklung."},{"id":5614009,"image":"islamische-sprueche/islamische-sprueche-9","text":"Durch die islamischen Nachrichten verstehen wir die historische Bedeutung und den Beitrag der Muslime zur Weltzivilisation."},{"id":5614010,"image":"islamische-sprueche/islamische-sprueche-10","text":"Die islamischen Nachrichten ermutigen uns, positive Veränderungen in der Welt anzustreben und für soziale Gerechtigkeit einzustehen."},{"id":5614011,"image":"islamische-sprueche/islamische-sprueche-11","text":"Die islamischen Nachrichten zeigen die Vielfalt und Schönheit der muslimischen Welt."},{"id":5614012,"image":"islamische-sprueche/islamische-sprueche-12","text":"Islamische Nachrichten - eine Quelle der Inspiration für Gläubige und Interessierte."},{"id":5614013,"image":"islamische-sprueche/islamische-sprueche-13","text":"Die islamischen Nachrichten eröffnen uns einen Einblick in die reiche Kultur und Geschichte des Islam."},{"id":5614014,"image":"islamische-sprueche/islamische-sprueche-14","text":"Die islamischen Nachrichten bringen uns die Geschichten und Erfolge muslimischer Gemeinschaften näher."},{"id":5614015,"image":"islamische-sprueche/islamische-sprueche-15","text":"Islamische Nachrichten - wo Wissen und Spiritualität Hand in Hand gehen."},{"id":5614016,"image":"islamische-sprueche/islamische-sprueche-16","text":"Die islamischen Nachrichten vermitteln uns einen authentischen und ausgewogenen Blick auf den Islam."},{"id":5614017,"image":"islamische-sprueche/islamische-sprueche-17","text":"Durch die islamischen Nachrichten bleiben wir über globale Entwicklungen im Zusammenhang mit dem Islam informiert."},{"id":5614018,"image":"islamische-sprueche/islamische-sprueche-18","text":"Lasst uns die islamischen Nachrichten nutzen, um Missverständnisse abzubauen und Brücken zwischen Kulturen zu bauen."},{"id":5614019,"image":"islamische-sprueche/islamische-sprueche-19","text":"Der Reichtum an Wissen in den islamischen Nachrichten eröffnet neue Perspektiven und fördert den interreligiösen Dialog."},{"id":5614020,"image":"islamische-sprueche/islamische-sprueche-20","text":"Islamische Nachrichten - für eine gerechtere und tolerantere Welt."},{"id":5614021,"image":"islamische-sprueche/islamische-sprueche-21","text":"Die Wahrheit kennt keine Religion - islamische Nachrichten zeigen uns das Gesicht der Realität."},{"id":5614022,"image":"islamische-sprueche/islamische-sprueche-22","text":"Islamische Nachrichten bringen Licht in die Dunkelheit der Unwissenheit."},{"id":5614023,"image":"islamische-sprueche/islamische-sprueche-23","text":"Mit islamischen Nachrichten bleibst du stets über das aktuelle Geschehen in der muslimischen Welt informiert."},{"id":5614024,"image":"islamische-sprueche/islamische-sprueche-24","text":"Ein kluger Mensch kennt keine Grenzen - islamische Nachrichten erweitern unseren Horizont."},{"id":5614025,"image":"islamische-sprueche/islamische-sprueche-25","text":"Islamische Nachrichten bringen die Stimmen der unterrepräsentierten muslimischen Gemeinschaften ans Licht."},{"id":5614026,"image":"islamische-sprueche/islamische-sprueche-26","text":"Worte haben Macht - islamische Nachrichten nutzen diese Macht, um Gleichheit und Frieden zu verbreiten."},{"id":5614027,"image":"islamische-sprueche/islamische-sprueche-27","text":"Islamische Nachrichten sind eine Quelle der Inspiration, die Respekt und Toleranz fördert."},{"id":5614028,"image":"islamische-sprueche/islamische-sprueche-28","text":"Die Welt ist groß, aber die muslimische Gemeinschaft ist noch größer - islamische Nachrichten helfen uns, diese zu verstehen."},{"id":5614029,"image":"islamische-sprueche/islamische-sprueche-29","text":"Durch islamische Nachrichten lernen wir, dass der Islam keine einheitliche Gesellschaft formt, sondern eine Vielfalt von Kulturen und Traditionen umfasst."},{"id":5614030,"image":"islamische-sprueche/islamische-sprueche-30","text":"Islamische Nachrichten zeigen uns nicht nur die Probleme, sondern auch die Lösungen - eine Quelle der Hoffnung für eine bessere Zukunft."},{"id":5614031,"image":"islamische-sprueche/islamische-sprueche-31","text":"Islamische Nachrichten - eine Brücke, um Welten zu verstehen."},{"id":5614032,"image":"islamische-sprueche/islamische-sprueche-32","text":"Die Weisheit des Islam in jeder Schlagzeile islamischer Nachrichten."},{"id":5614033,"image":"islamische-sprueche/islamische-sprueche-33","text":"Islamische Nachrichten - deine tägliche Dosis spiritueller Erbauung."},{"id":5614034,"image":"islamische-sprueche/islamische-sprueche-34","text":"Informiere dich über die Vielfalt des Islam mit islamischen Nachrichten."},{"id":5614035,"image":"islamische-sprueche/islamische-sprueche-35","text":"Islamische Nachrichten bringen dir Wahrheit und Klarheit."},{"id":5614036,"image":"islamische-sprueche/islamische-sprueche-36","text":"Lass dich von islamischen Nachrichten inspirieren und stärken."},{"id":5614037,"image":"islamische-sprueche/islamische-sprueche-37","text":"Islamische Nachrichten - eine Quelle der Hoffnung und des Friedens."},{"id":5614038,"image":"islamische-sprueche/islamische-sprueche-38","text":"Verpasse keine Neuigkeiten aus der islamischen Welt mit islamischen Nachrichten."},{"id":5614039,"image":"islamische-sprueche/islamische-sprueche-39","text":"Die Stimme des Islam findet sich in islamischen Nachrichten wider."},{"id":5614040,"image":"islamische-sprueche/islamische-sprueche-40","text":"Islamische Nachrichten - das Fenster zur muslimischen Gemeinschaft."},{"id":5614041,"image":"islamische-sprueche/islamische-sprueche-41","text":"Die islamischen Nachrichten sind wie ein leuchtender Stern in der Dunkelheit, der uns mit Wissen und Weisheit erhellt."},{"id":5614042,"image":"islamische-sprueche/islamische-sprueche-42","text":"Die islamischen Nachrichten sind wie ein Schlüssel, der uns die Türen zu einer Welt voller spiritueller Erkenntnis öffnet."},{"id":5614043,"image":"islamische-sprueche/islamische-sprueche-43","text":"In den islamischen Nachrichten finden wir die Schönheit und Güte des Islam, die uns inspiriert und unseren Glauben stärkt."},{"id":5614044,"image":"islamische-sprueche/islamische-sprueche-44","text":"Die islamischen Nachrichten sind wie eine Brücke, die uns mit unserer muslimischen Gemeinschaft auf der ganzen Welt verbindet."},{"id":5614045,"image":"islamische-sprueche/islamische-sprueche-45","text":"Die islamischen Nachrichten sind wie ein Kompass, der uns auf dem richtigen Weg durch das Labyrinth des Lebens führt."},{"id":5614046,"image":"islamische-sprueche/islamische-sprueche-46","text":"In den islamischen Nachrichten finden wir Antworten auf unsere Fragen, Orientierung in Zeiten der Unsicherheit und Trost in Momenten der Trauer."},{"id":5614047,"image":"islamische-sprueche/islamische-sprueche-47","text":"Die islamischen Nachrichten inspirieren uns dazu, bessere Menschen zu sein, und erinnern uns daran, dass Taten wichtiger sind als Worte."},{"id":5614048,"image":"islamische-sprueche/islamische-sprueche-48","text":"Die islamischen Nachrichten sind wie ein Schatz voller Wissen und Weisheit, den wir mit anderen teilen können, um die Welt zu einem besseren Ort zu machen."},{"id":5614049,"image":"islamische-sprueche/islamische-sprueche-49","text":"Das Wissen ist das Licht des Islam, lass es in den Nachrichten erstrahlen."},{"id":5614050,"image":"islamische-sprueche/islamische-sprueche-50","text":"Die islamischen Nachrichten sind der Wegweiser zur Wahrheit und Gerechtigkeit."}],"weiteredata":[{"id":5614051,"text":"Die islamischen Nachrichten öffnen Türen zu neuen Perspektiven und Erkenntnissen."},{"id":5614052,"text":"Durch islamische Nachrichten bleiben wir stets informiert über die Belange unserer Ummah."},{"id":5614053,"text":"Die islamischen Nachrichten sind die Stimme der Glaubensgemeinschaft - lasst sie gehört werden."},{"id":5614054,"text":"Die islamischen Nachrichten sind der Fels in der Brandung der Medienlandschaft."},{"id":5614055,"text":"Die islamischen Nachrichten legen die Brücke zwischen Tradition und Moderne."},{"id":5614056,"text":"Die islamischen Nachrichten sind ein Spiegelbild der Vielfalt innerhalb der Ummah."},{"id":5614057,"text":"Die islamischen Nachrichten erfüllen unsere Herzen mit Hoffnung und Hingabe."},{"id":5614058,"text":"Glaube und Wissen werden im Einklang mit den islamischen Nachrichten vereint."},{"id":5614059,"text":"Die islamischen Nachrichten sind ein Fenster in die Welt des Islams: Eine Quelle der Erkenntnis und Inspiration."},{"id":5614060,"text":"Die islamischen Nachrichten bringen uns die Vielfalt der muslimischen Gemeinschaften näher und zeigen ihre positiven Beiträge zur Welt."},{"id":5614061,"text":"In den islamischen Nachrichten finden wir Weisheit und Orientierung für ein erfülltes spirituelles Leben."},{"id":5614062,"text":"Die islamischen Nachrichten dienen als Brücke zwischen den verschiedenen Kulturen und Religionen, um ein besseres Verständnis zu fördern."},{"id":5614063,"text":"Die islamischen Nachrichten erinnern uns daran, dass der Frieden und die Barmherzigkeit im Zentrum des islamischen Glaubens stehen."},{"id":5614064,"text":"Durch die islamischen Nachrichten erfahren wir von den sozialen Projekten, die Muslime weltweit durchführen, um denen in Not zu helfen."},{"id":5614065,"text":"Die islamischen Nachrichten erzählen uns von mutigen muslimischen Frauen, die in ihren Gemeinschaften Spuren hinterlassen und Veränderungen bewirken."},{"id":5614066,"text":"Die islamischen Nachrichten erinnern uns daran, dass im Islam das Wissen und die Bildung hochgeschätzt werden."},{"id":5614067,"text":"Die islamischen Nachrichten inspirieren uns, uns für soziale Gerechtigkeit und Menschenrechte einzusetzen, wie es im islamischen Glauben verankert ist."},{"id":5614068,"text":"Dank den islamischen Nachrichten können wir die Schönheit und Tiefe des Islam kennenlernen und Vorurteile abbauen."},{"id":5614069,"text":"Islamische Nachrichten bringen uns die Schönheit und Weisheit des Islams näher."},{"id":5614070,"text":"In den islamischen Nachrichten finden wir wahre Quellen des Wissens und der Erleuchtung."},{"id":5614071,"text":"Der Islam ist mehr als nur eine Religion - islamische Nachrichten zeigen uns die Vielfalt des muslimischen Lebens."},{"id":5614072,"text":"Islamische Nachrichten eröffnen uns eine Welt der Spiritualität und geben uns Orientierung in einer schnelllebigen Welt."},{"id":5614073,"text":"Islamsiche Nachrichten sind Brückenbauer zwischen den Kulturen und zeigen uns die gemeinsamen Werte, die wir teilen können."},{"id":5614074,"text":"Durch islamische Nachrichten erfahren wir mehr über die Geschichte und die Errungenschaften der muslimischen Gemeinschaften weltweit."},{"id":5614075,"text":"Islamische Nachrichten ermutigen uns dazu, uns für soziale Gerechtigkeit einzusetzen und anderen zu helfen."},{"id":5614076,"text":"Der Islam lehrt uns Toleranz und Frieden - islamische Nachrichten vermitteln uns diese wichtige Botschaft."},{"id":5614077,"text":"In islamischen Nachrichten finden wir Inspiration und Anleitung für ein erfülltes und moralisches Leben."},{"id":5614078,"text":"Lesen von islamischen Nachrichten erweitert unseren Horizont und hilft uns, Vorurteile abzubauen."},{"id":5614079,"text":"Lies islamische Nachrichten, um die Welt mit den Augen des Glaubens zu sehen."},{"id":5614080,"text":"In islamischen Nachrichten findest du Erkenntnis und Inspiration für dein spirituelles Wachstum."},{"id":5614081,"text":"Die besten Geschichten über den Islam werden in islamischen Nachrichten erzählt."},{"id":5614082,"text":"Bleibe auf dem Laufenden über die aktuellen Ereignisse der muslimischen Gemeinschaft mit islamischen Nachrichten."},{"id":5614083,"text":"Islamische Nachrichten sind der Schlüssel, um das Verständnis und die Toleranz zwischen verschiedenen Kulturen zu fördern."},{"id":5614084,"text":"Erfahre, wie Muslime weltweit ihren Glauben leben, durch islamische Nachrichten."},{"id":5614085,"text":"Islamische Nachrichten sind die Stimme der muslimischen Gemeinschaft - höre hin und sei informiert."},{"id":5614086,"text":"Lasst uns durch islamische Nachrichten Brücken des Friedens und der Einheit zwischen Menschen unterschiedlicher Glaubensrichtungen bauen."},{"id":5614087,"text":"Lies islamische Nachrichten und bilde dir deine eigene Meinung über den Islam."},{"id":5614088,"text":"Die Welt ist voller Vielfalt - islamische Nachrichten helfen uns dabei, diese Vielfalt zu schätzen und zu verstehen."},{"id":5614089,"text":"Islamische Nachrichten zeigen uns den wahren Kern des Glaubens, in einer Welt voller Ungewissheit."},{"id":5614090,"text":"Islamische Nachrichten erweitern unseren Horizont und lassen uns die Vielfalt und Schönheit des Islam entdecken."},{"id":5614091,"text":"Mit islamischen Nachrichten bleiben wir stets informiert über die neuesten Entwicklungen und Ereignisse in der muslimischen Welt."},{"id":5614092,"text":"Islamische Nachrichten bringen uns Wissen, das wir nutzen können, um unsere Gemeinschaft zu stärken und zu wachsen."},{"id":5614093,"text":"In islamischen Nachrichten finden wir Inspiration und Orientierung für unsere spirituelle Reise."},{"id":5614094,"text":"Die Macht der islamischen Nachrichten liegt in der Tatsache, dass sie die Stimme der Muslime rund um den Globus sind."},{"id":5614095,"text":"In einer Zeit der Halbwahrheiten und Desinformation bieten islamische Nachrichten eine verlässliche Quelle für authentische Berichterstattung."},{"id":5614096,"text":"Islamische Nachrichten erinnern uns daran, dass wir als Muslime eine Verantwortung haben, eine positive Botschaft zu verbreiten und die Wahrheit zu suchen."},{"id":5614097,"text":"Islamische Nachrichten bringen die Wahrheit direkt zu Ihnen."},{"id":5614098,"text":"Halte dich mit islamischen Nachrichten stets über relevante Themen informiert."},{"id":5614099,"text":"Die islamischen Nachrichten zeigen uns die Welt aus einer anderen Perspektive."},{"id":5614100,"text":"Die islamischen Nachrichten geben uns Einblicke in die muslimische Kultur und Traditionen."},{"id":5614101,"text":"Lies islamische Nachrichten, um über die aktuellen Entwicklungen in der muslimischen Gemeinschaft informiert zu bleiben."},{"id":5614102,"text":"Islamische Nachrichten schaffen Verständnis und fördern den interkulturellen Dialog."},{"id":5614103,"text":"Informiere dich über islamische Nachrichten, um Stereotype und Vorurteile abzubauen."},{"id":5614104,"text":"Die islamischen Nachrichten bieten eine Plattform für muslimische Denker und Aktivisten, um ihre Stimme zu erheben."},{"id":5614105,"text":"Mit islamischen Nachrichten bleibst du immer auf dem neuesten Stand der islamischen Welt."},{"id":5614106,"text":"Lies islamische Nachrichten, um eine fundierte Meinung über die muslimische Gemeinschaft bilden zu können."},{"id":5614107,"text":"Islamische Nachrichten - eine Quelle der Inspiration für gläubige Herzen."},{"id":5614108,"text":"In der Welt der islamischen Nachrichten wird Wissen zur Kraft für positive Veränderungen."},{"id":5614109,"text":"Islamische Nachrichten - ein Fenster zur Vielfalt und Schönheit des Islams."},{"id":5614110,"text":"Mit islamischen Nachrichten erfahren wir, wie Muslime weltweit Gutes tun."},{"id":5614111,"text":"Islamische Nachrichten - eine Verbindung zwischen den Muslimen in aller Welt."},{"id":5614112,"text":"In islamischen Nachrichten finden wir Trost und Hoffnung in schwierigen Zeiten."},{"id":5614113,"text":"Islamische Nachrichten erinnern uns daran, dass Frieden und Harmonie das Ziel des Islams sind."},{"id":5614114,"text":"Die Welt der islamischen Nachrichten zeigt uns, wie der Glaube unsere Gesellschaft bereichert."},{"id":5614115,"text":"Islamische Nachrichten - eine Einladung, das Gute im Leben zu erkennen und zu schätzen."},{"id":5614116,"text":"Mit islamischen Nachrichten erfahren wir die wahre Bedeutung von Brüderlichkeit und Solidarität."},{"id":5614117,"text":"Die islamischen Nachrichten sind wie ein Sonnenaufgang für mein Herz und meine Seele."},{"id":5614118,"text":"Die islamischen Nachrichten bringen mir Frieden und Stärke inmitten einer hektischen Welt."},{"id":5614119,"text":"Die islamischen Nachrichten erweitern meinen Horizont und lassen mich die Schönheit des Glaubens erkennen."},{"id":5614120,"text":"In den islamischen Nachrichten finde ich Weisheit und Inspiration für meinen Alltag."},{"id":5614121,"text":"Die islamischen Nachrichten erinnern mich daran, dass wir alle Teil einer größeren Gemeinschaft sind."},{"id":5614122,"text":"Durch die islamischen Nachrichten erfahre ich von den positiven Beiträgen muslimischer Gemeinschaften weltweit."},{"id":5614123,"text":"Die islamischen Nachrichten öffnen meine Augen für die Vielfalt und Toleranz innerhalb des Islam."},{"id":5614124,"text":"Die islamischen Nachrichten ermutigen mich dazu, mich für Gerechtigkeit und soziale Verantwortung einzusetzen."},{"id":5614125,"text":"Dank der islamischen Nachrichten lerne ich täglich Neues über den Islam und seine Geschichte."},{"id":5614126,"text":"Die islamischen Nachrichten zeigen mir, dass der Glaube eine Quelle der Hoffnung und des Wandels sein kann."},{"id":5614127,"text":"Die islamischen Nachrichten sind wie ein heller Stern, der uns den Weg zur Wahrheit zeigt."},{"id":5614128,"text":"Die islamischen Nachrichten sind der Schlüssel, der unser Wissen über den Islam erweitert."},{"id":5614129,"text":"In den islamischen Nachrichten liegt die Kraft, die uns vereint und unsere Gemeinschaft stärkt."},{"id":5614130,"text":"Die islamischen Nachrichten strahlen wie eine Sonne, die die Dunkelheit der Unwissenheit vertreibt."},{"id":5614131,"text":"Die islamischen Nachrichten sind wie eine Brücke, die uns mit den Geschehnissen in der muslimischen Welt verbindet."},{"id":5614132,"text":"Die islamischen Nachrichten sind der Flügel, der unsere Herzen zu neuen Höhen des Verständnisses erhebt."},{"id":5614133,"text":"Die islamischen Nachrichten sind wie ein Kompass, der uns den richtigen Weg im Glauben weist."},{"id":5614134,"text":"Die islamischen Nachrichten sind die Nahrung für unsere Seele, die uns mit spiritueller Stärke und Hoffnung erfüllt."},{"id":5614135,"text":"In den islamischen Nachrichten finden wir die Weisheit und die Lehren, die uns zu einem besseren Menschen machen."},{"id":5614136,"text":"Die islamischen Nachrichten sind wie ein Segen, der uns mit Gottes Worten und Segen erfüllt."},{"id":5614137,"text":"Die islamischen Nachrichten bringen uns die Schönheit und Weisheit des Islam näher."},{"id":5614138,"text":"Islamische Nachrichten - eine Quelle der Inspiration und Besinnung für Gläubige."},{"id":5614139,"text":"Durch islamische Nachrichten bleiben wir über aktuelle Ereignisse in der muslimischen Welt informiert."},{"id":5614140,"text":"Islamische Nachrichten erinnern uns daran, dass der Islam eine vielfältige und bunte Religion ist."},{"id":5614141,"text":"Die islamischen Nachrichten lehren uns, offen für andere Kulturen und Sichtweisen zu sein."},{"id":5614142,"text":"Dank islamischer Nachrichten erfahren wir von herausragenden muslimischen Persönlichkeiten und ihren Errungenschaften."},{"id":5614143,"text":"Islamische Nachrichten ermutigen uns dazu, uns mit den Hintergründen bestimmter Themen auseinanderzusetzen."},{"id":5614144,"text":"Die islamischen Nachrichten eröffnen uns neue Perspektiven und stärken unser Verständnis für den Islam."},{"id":5614145,"text":"Durch islamische Nachrichten erkennen wir, dass der Islam weit mehr ist als nur eine Religion, sondern auch eine Lebensweise."},{"id":5614146,"text":"Die islamischen Nachrichten sind ein Brückenschlag zwischen unterschiedlichen Kulturen und schaffen Verständnis für den Islam."},{"id":5614147,"text":"Islamische Nachrichten zeigen uns die Vielfalt und Schönheit der islamischen Welt."},{"id":5614148,"text":"In islamischen Nachrichten finden wir Weisheit und Inspiration für unseren Alltag."},{"id":5614149,"text":"Die islamischen Nachrichten bringen uns das Wissen und Verständnis über den Islam näher."},{"id":5614150,"text":"Durch islamische Nachrichten erfahren wir mehr über die muslimischen Gemeinschaften weltweit."},{"id":5614151,"text":"Islamische Nachrichten erinnern uns daran, dass der Glaube eine wichtige Rolle im Leben vieler Menschen spielt."},{"id":5614152,"text":"Islamische Nachrichten eröffnen uns neue Perspektiven und lassen uns andere Kulturen besser verstehen."},{"id":5614153,"text":"Die islamischen Nachrichten zeigen uns, dass der Islam eine Religion des Friedens und der Toleranz ist."},{"id":5614154,"text":"In den islamischen Nachrichten finden wir Geschichten von Mut und Hingabe, die uns inspirieren können."},{"id":5614155,"text":"Islamische Nachrichten schaffen eine Plattform für den interreligiösen Dialog und den Austausch von Ideen."},{"id":5614156,"text":"Die islamischen Nachrichten erinnern uns daran, dass wir alle Teil einer globalen islamischen Gemeinschaft sind."}],"othersites":[{"image":"perfekter-spruch4","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch5","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch1","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch6","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}