{"h1title":"Über 150 islamische BeileidsSprüche auf Englisch","metatitel":"Über 150 islamische BeileidsSprüche auf Englisch","metacontent":"Eine islamische BeileidsSprüche hilft Ihnen dabei, als Muslim Ihren Segen an den Verstorbenen zu senden und Ideen für das Ausdrücken von Beileid auf islamische Weise zu erhalten.","spruchcarddata":[{"id":5408001,"image":"islamische-beileidssprueche/islamische-beileidssprueche-1","text":"In dieser schweren Zeit möge Allah euch Trost und Kraft geben und euch durch euren Verlust führen."},{"id":5408002,"image":"islamische-beileidssprueche/islamische-beileidssprueche-2","text":"Möge Allah die Seele eures geliebten Menschen mit Seiner Barmherzigkeit umgeben und ihn in Sein Paradies eingehen lassen."},{"id":5408003,"image":"islamische-beileidssprueche/islamische-beileidssprueche-3","text":"Die Zeit heilt nicht alle Wunden, aber Allahs Liebe und der Glaube an Seine Vorsehung werden euch helfen, eure Trauer zu überwinden."},{"id":5408004,"image":"islamische-beileidssprueche/islamische-beileidssprueche-4","text":"Wir beten darum, dass Allah euch in eurer Trauer begleitet und euch mit Seinem Frieden und Seiner Gnade stärkt."},{"id":5408005,"image":"islamische-beileidssprueche/islamische-beileidssprueche-5","text":"Ein Mensch mag nicht mehr bei euch sein, aber seine Güte, Liebe und Erinnerungen werden immer in euren Herzen weiterleben."},{"id":5408006,"image":"islamische-beileidssprueche/islamische-beileidssprueche-6","text":"Wir können nicht die Tränen trocknen, aber Allah kann eure Herzen trösten und euch mit Seinem Segen umgeben."},{"id":5408007,"image":"islamische-beileidssprueche/islamische-beileidssprueche-7","text":"Lasst uns vereint beten, dass Allah eurer Familie Geduld und Stärke schenkt, um durch diese schwierige Zeit zu gehen."},{"id":5408008,"image":"islamische-beileidssprueche/islamische-beileidssprueche-8","text":"Der Verlust eines geliebten Menschen ist schmerzhaft, aber lasst uns darauf vertrauen, dass Allah immer bei euch ist und euch durch eure Trauer führt."},{"id":5408009,"image":"islamische-beileidssprueche/islamische-beileidssprueche-9","text":"In diesen Momenten der Trauer erinnern wir uns an die Lehren des Islam – dass alles in Allahs Händen liegt und dass Er eure Gebete erhört."},{"id":5408010,"image":"islamische-beileidssprueche/islamische-beileidssprueche-10","text":"Mögen eure Gebete euch mit Frieden und Trost erfüllen, während ihr euch an den geliebten Menschen erinnert, der nun bei Allah ist."},{"id":5408011,"image":"islamische-beileidssprueche/islamische-beileidssprueche-11","text":"Möge Allah dir in dieser schwierigen Zeit Trost und Stärke schenken."},{"id":5408012,"image":"islamische-beileidssprueche/islamische-beileidssprueche-12","text":"Unser Herz und Gebete sind bei dir und deiner Familie. Möge Allah euch in dieser Zeit des Verlustes beistehen."},{"id":5408013,"image":"islamische-beileidssprueche/islamische-beileidssprueche-13","text":"In den schwersten Momenten sind wir nahe bei euch. Allahs Segen möge euch Kraft geben, um diesen Verlust zu überwinden."},{"id":5408014,"image":"islamische-beileidssprueche/islamische-beileidssprueche-14","text":"Möge Allah die Seele des Verstorbenen segnen und ihn ins Paradies eingehen lassen. Unsere aufrichtige Anteilnahme."},{"id":5408015,"image":"islamische-beileidssprueche/islamische-beileidssprueche-15","text":"In Zeiten des Kummers finden wir Trost in den Gebeten und Worten des Qurans. Möge Allah euch in eurem Schmerz unterstützen."},{"id":5408016,"image":"islamische-beileidssprueche/islamische-beileidssprueche-16","text":"Unsere aufrichtige Anteilnahme anlässlich des Verlustes. Möge Allah euch in eurem Schmerz trösten und euch Erleichterung schenken."},{"id":5408017,"image":"islamische-beileidssprueche/islamische-beileidssprueche-17","text":"Die Zeit des Verlustes ist oft schwer zu ertragen, aber wir sind hier, um euch zu unterstützen. Möge Allah euch Mut und Geduld schenken."},{"id":5408018,"image":"islamische-beileidssprueche/islamische-beileidssprueche-18","text":"In Allahs Händen liegt das Schicksal, und Sein Wille ist unumstößlich. Möge Er euch in dieser schweren Zeit führen."},{"id":5408019,"image":"islamische-beileidssprueche/islamische-beileidssprueche-19","text":"Möge Allah euch mit Liebe und Frieden umgeben, während ihr den Verlust eures geliebten Menschen betrauert."},{"id":5408020,"image":"islamische-beileidssprueche/islamische-beileidssprueche-20","text":"In den Tagen der Trauer sind wir alle gleich. Möge Allah euch helfen, euren Verlust zu akzeptieren und Frieden zu finden."},{"id":5408021,"image":"islamische-beileidssprueche/islamische-beileidssprueche-21","text":"Unsere Gedanken und Gebete sind bei dir und deiner Familie in dieser Zeit des Verlustes."},{"id":5408022,"image":"islamische-beileidssprueche/islamische-beileidssprueche-22","text":"Möge Allah dir und deiner Familie die Geduld geben, diesen schmerzlichen Verlust zu ertragen."},{"id":5408023,"image":"islamische-beileidssprueche/islamische-beileidssprueche-23","text":"In dieser Zeit des Abschieds möge Allah dir Frieden und Hoffnung schenken."},{"id":5408024,"image":"islamische-beileidssprueche/islamische-beileidssprueche-24","text":"Allahs Wege sind unergründlich, aber er ist bei dir, um dich zu trösten."},{"id":5408025,"image":"islamische-beileidssprueche/islamische-beileidssprueche-25","text":"Möge der Segen Allahs dich in diesen dunklen Stunden umgeben und dir helfen, den Verlust zu überwinden."},{"id":5408026,"image":"islamische-beileidssprueche/islamische-beileidssprueche-26","text":"Allah ist der Allerbarmende und der Barmherzige, er wird dich in deinem Schmerz begleiten."},{"id":5408027,"image":"islamische-beileidssprueche/islamische-beileidssprueche-27","text":"Auch in Zeiten der Trauer und des Schmerzes steht Allah an unserer Seite."},{"id":5408028,"image":"islamische-beileidssprueche/islamische-beileidssprueche-28","text":"Allah nimmt diejenigen, die wir lieben, zu sich, damit sie bei ihm in Frieden ruhen mögen."},{"id":5408029,"image":"islamische-beileidssprueche/islamische-beileidssprueche-29","text":"Möge Allah deine verstorbene Geliebte/ deinen verstorbenen Geliebten in sein ewiges Paradies eingehen lassen."},{"id":5408030,"image":"islamische-beileidssprueche/islamische-beileidssprueche-30","text":"Möge Allah dich in dieser schweren Zeit trösten und dir Frieden schenken."},{"id":5408031,"image":"islamische-beileidssprueche/islamische-beileidssprueche-31","text":"Dein geliebter Mensch mag gegangen sein, aber seine Erinnerung und sein Erbe werden immer in unseren Herzen leben."},{"id":5408032,"image":"islamische-beileidssprueche/islamische-beileidssprueche-32","text":"In deinem Schmerz bleiben wir an deiner Seite und senden dir unsere aufrichtige Anteilnahme."},{"id":5408033,"image":"islamische-beileidssprueche/islamische-beileidssprueche-33","text":"Mögest du in diesen schwierigen Tagen die Stärke finden, um die Ruhe und den Trost zu finden, den du brauchst."},{"id":5408034,"image":"islamische-beileidssprueche/islamische-beileidssprueche-34","text":"In Gottes Hand liegt das Schicksal und Er wird dir die Kraft geben, mit dem Verlust umzugehen."},{"id":5408035,"image":"islamische-beileidssprueche/islamische-beileidssprueche-35","text":"Die Zeit mag deine Wunden heilen, aber die Erinnerungen an deineVerstorbenewerden immer in deinem Herzen bleiben."},{"id":5408036,"image":"islamische-beileidssprueche/islamische-beileidssprueche-36","text":"Möge Allah dir Geduld schenken und dir helfen, diesen Verlust zu überwinden."},{"id":5408037,"image":"islamische-beileidssprueche/islamische-beileidssprueche-37","text":"Die Türen des Himmels sind nun für deineGeliebtegeöffnet und er/sie wird für immer in Frieden sein."},{"id":5408038,"image":"islamische-beileidssprueche/islamische-beileidssprueche-38","text":"Möge Allah deineVerstorbenemit seinem unendlichen Segen umgeben und ihm/ihr einen besonderen Platz im Paradies schenken."},{"id":5408039,"image":"islamische-beileidssprueche/islamische-beileidssprueche-39","text":"Möge Allah dir in dieser Zeit der Trauer und des Abschieds seinen Trost und seine Liebe senden."},{"id":5408040,"image":"islamische-beileidssprueche/islamische-beileidssprueche-40","text":"Möge Allah den Verstorbenen Frieden schenken und den Hinterbliebenen Trost in dieser schweren Zeit bringen."},{"id":5408041,"image":"islamische-beileidssprueche/islamische-beileidssprueche-41","text":"In Gedanken und Gebeten sind wir bei euch. Möge Allah euch Kraft schenken, um diesen Verlust zu ertragen."},{"id":5408042,"image":"islamische-beileidssprueche/islamische-beileidssprueche-42","text":"Der Tod ist Teil des Lebens, doch die Erinnerung an den Verstorbenen wird ewig bleiben."},{"id":5408043,"image":"islamische-beileidssprueche/islamische-beileidssprueche-43","text":"Möge Allah die Seele des Verstorbenen erhellen und ihm einen ewigen Platz im Paradies schenken."},{"id":5408044,"image":"islamische-beileidssprueche/islamische-beileidssprueche-44","text":"In dieser Zeit des Schmerzes und der Trauer wünschen wir euch Geduld und Trost durch den Glauben."},{"id":5408045,"image":"islamische-beileidssprueche/islamische-beileidssprueche-45","text":"Der Tod ist nicht das Ende, sondern der Beginn eines ewigen Lebens bei Allah."},{"id":5408046,"image":"islamische-beileidssprueche/islamische-beileidssprueche-46","text":"In Gedanken sind wir bei euch und beten dafür, dass Allah euch mit Stärke und Trost erfüllt."},{"id":5408047,"image":"islamische-beileidssprueche/islamische-beileidssprueche-47","text":"Möge Allah euch in dieser Zeit der Trauer beistehen und euch mit seinem Segen umgeben."},{"id":5408048,"image":"islamische-beileidssprueche/islamische-beileidssprueche-48","text":"Der Verlust eines geliebten Menschen ist schwer zu ertragen, doch Allah ist nahe und wird euch durch diese schwere Zeit begleiten."},{"id":5408049,"image":"islamische-beileidssprueche/islamische-beileidssprueche-49","text":"In diesen dunklen Stunden möge Allah euer Herz mit Licht füllen und euch Halt und Trost schenken."},{"id":5408050,"image":"islamische-beileidssprueche/islamische-beileidssprueche-50","text":"Möge Allah Dir in dieser Zeit des Verlustes Kraft und Trost schenken."}],"weiteredata":[{"id":5408051,"text":"In diesem Moment der Trauer möge der Segen Allahs Dich begleiten und Dein Herz heilen."},{"id":5408052,"text":"Unser aufrichtiges Beileid und unsere Gebete sind bei Dir und Deiner Familie."},{"id":5408053,"text":"Möge Allah die Seele Deines geliebten Verstorbenen in Frieden ruhen lassen."},{"id":5408054,"text":"Worte können den Schmerz nicht lindern, aber wir sind in Gedanken und Gebeten bei Dir."},{"id":5408055,"text":"Möge Allah Dir mit jedem neuen Tag die Stärke geben, den Verlust zu überwinden."},{"id":5408056,"text":"In dieser Zeit des Leidens und der Verzweiflung möge Allah Dir Halt und Trost schenken."},{"id":5408057,"text":"Dein Verlust ist auch unser Verlust. Möge Allah Dir und Deiner Familie in dieser schweren Zeit beistehen."},{"id":5408058,"text":"Wir beten dafür, dass Allah Dir Mut und Zuversicht schenkt, um diesen schmerzhaften Verlust zu überstehen."},{"id":5408059,"text":"In Allahs Händen liegt das Schicksal aller Menschen. Möge er Deinen lieben Verstorbenen mit offenen Armen empfangen."},{"id":5408060,"text":"Möge Allah dir in deiner Trauer Trost geben und dich mit Geduld und Kraft stärken."},{"id":5408061,"text":"Unsere Gebete und Gedanken sind in dieser schweren Zeit bei dir und deiner Familie."},{"id":5408062,"text":"Möge Allah die Seele des Verstorbenen segnen und in Frieden ruhen lassen."},{"id":5408063,"text":"In der Stille der Nacht möge Allah dir Frieden und Ruhe schenken, während du um deinen geliebten Verstorbenen trauerst."},{"id":5408064,"text":"In dieser Zeit der Trauer sei gewiss, dass Allah immer bei dir ist, um dich zu trösten."},{"id":5408065,"text":"Möge Allah dich in deiner Trauer mit Liebe und Geborgenheit umgeben."},{"id":5408066,"text":"Die Worte mögen schwer zu finden sein, doch mögen unsere Gebete dich in diesem Moment der Trauer trösten."},{"id":5408067,"text":"Allah gibt dir die Kraft, um diese schwere Zeit der Trauer zu überwinden."},{"id":5408068,"text":"Im Islam sind wir eine Familie und stehen in Zeiten des Verlustes füreinander ein. Möge Allah dich durch diese schwierige Zeit führen."},{"id":5408069,"text":"Der Tod trennt uns nur für eine Weile, aber unsere Liebe und Erinnerungen bleiben für immer. Mein aufrichtiges Beileid."},{"id":5408070,"text":"Möge Allah deiner Familie in dieser dunklen Stunde Trost schenken und ihnen die Kraft geben, diesen Verlust zu überwinden."},{"id":5408071,"text":"In Gedanken bin ich bei euch und sende euch meine herzlichsten Wünsche für Trost und Stärke in dieser Zeit der Trauer."},{"id":5408072,"text":"Mögen die Engel des Friedens deine Seele in das Paradies begleiten. Mein tiefstes Beileid an deine Familie."},{"id":5408073,"text":"In der Stunde des Verlusts bitte ich Allah, euch mit Geduld und Trost zu segnen. Ihr seid in meinen Gebeten."},{"id":5408074,"text":"Der Tod ist nur eine Passage in ein ewiges Leben. Mögen eure Herzen mit Erinnerungen und eure Seelen mit Frieden gefüllt sein."},{"id":5408075,"text":"Die Welt mag dunkel erscheinen, aber der Glaube an Allah wird eure Herzen erleuchten. Ich bin in Gedanken bei euch."},{"id":5408076,"text":"Manche Lebewesen sind Engel, die Gott befristet auf die Erde schickt. In dieser Zeit des Abschieds sende ich euch mein aufrichtiges Beileid."},{"id":5408077,"text":"In dieser schweren Zeit der Trauer und des Abschieds möge Allah eure Herzen mit Frieden und Geduld erfüllen."},{"id":5408078,"text":"Der Tod ist lediglich eine Reise, die unsere Lieben antreten. Möge Allah euch in eurem Schmerz beistehen."},{"id":5408079,"text":"Mögen die Engelsflügel des Trostes euch in eurer Trauer umhüllen."},{"id":5408080,"text":"Die Erinnerungen an unsere Lieben lassen ihre Spuren in unseren Herzen hinter. Mögen euch diese Erinnerungen Kraft und Trost spenden."},{"id":5408081,"text":"Inmitten des Verlusts können wir Trost in der Gewissheit finden, dass Allah unsere Lieben in seinen barmherzigen Händen hält."},{"id":5408082,"text":"Mögen eure Tränen der Trauer in Erinnerungen des Glücks und der Dankbarkeit verwandelt werden."},{"id":5408083,"text":"In dieser Zeit des Verlustes möge Allah eure Herzen heilen und euch mit Hoffnung erfüllen."},{"id":5408084,"text":"Der Schmerz des Abschieds lässt uns wissen, wie tief unsere Liebe ist. Mögen eure Herzen in dieser schwierigen Zeit Trost finden."},{"id":5408085,"text":"Der Glaube an Allah gibt uns die Stärke, über den Verlust hinauszuwachsen. Möge Er euch in eurer Trauer führen."},{"id":5408086,"text":"Möge Allah eurem Herzen Trost spenden und euch in dieser schweren Zeit beistehen."},{"id":5408087,"text":"In Gedanken und Gebeten sind wir bei euch. Möge Allah eurem geliebten Verstorbenen einen friedvollen Ruheplatz gewähren."},{"id":5408088,"text":"Der Herr ist der Allerbarmende, der Allgnädige. Mögen seine Segnungen euch in dieser Zeit des Verlustes umgeben."},{"id":5408089,"text":"Ein geliebter Mensch ist gegangen, aber die Erinnerungen bleiben für immer im Herzen. Möge Allah euch Seelenfrieden schenken."},{"id":5408090,"text":"Jeder Tag ist eine leuchtende Kerze, die uns an eurem Verlust erinnert. Möge Allah euch in eurem Schmerz Trost schenken."},{"id":5408091,"text":"Der Tod ist nur die Schwelle zum ewigen Leben. Möge Allah eurem Verstorbenen die höchsten Stufen des Paradieses gewähren."},{"id":5408092,"text":"Wenn Tränen fließen, sind es die Herzen, die weinen. Möge Allah euer Herz heilen und euch mit Geduld und Trost erfüllen."},{"id":5408093,"text":"In der Stille der Nacht sind wir eins. Möge Allah euch Hoffnung und Liebe schenken, auch in dieser Dunkelheit des Verlustes."},{"id":5408094,"text":"Der Schmerz mag tief sein, aber Allahs Liebe ist noch tiefer. Möge er euch in dieser schweren Zeit Stärke und Trost geben."},{"id":5408095,"text":"In diesem Moment der Trauer möge Allah eure Tränen in Engel verwandeln, die auf euer Leid herabblicken und euch Frieden schenken."},{"id":5408096,"text":"In diesen schweren Zeiten senden wir unsere aufrichtigen Beileidsbekundungen nach islamischem Glauben und wünschen Trost und Frieden für alle Betroffenen."},{"id":5408097,"text":"Möge Allah Ihnen in dieser Zeit des Verlustes beistehen und Ihnen die Kraft geben, Ihren Schmerz zu überwinden."},{"id":5408098,"text":"Mit Gottes Gnade und Mitgefühl möchten wir Ihnen unser tiefstes Beileid aussprechen und hoffen, dass Sie in dieser Zeit des Verlustes Trost finden."},{"id":5408099,"text":"In tiefer Trauer senden wir Ihnen unsere Anteilnahme nach islamischem Brauch und beten für die Seele des Verstorbenen."},{"id":5408100,"text":"Mögen Allahs Liebe und Segen Ihnen und Ihrer Familie Trost spenden und Ihnen helfen, diese schwere Zeit zu überstehen."},{"id":5408101,"text":"Wir teilen Ihren Schmerz und möchten Ihnen unser aufrichtiges Beileid nach islamischem Glauben aussprechen. Mögen Sie Trost in Ihrem Glauben finden."},{"id":5408102,"text":"In Gedanken und Gebeten sind wir bei Ihnen. Mögen Allahs Barmherzigkeit Ihnen Trost und Stärke schenken."},{"id":5408103,"text":"Möge Allah die Seele des Verstorbenen segnen und Ihnen in dieser Zeit des Verlustes Trost und Frieden schenken."},{"id":5408104,"text":"Mögen Allahs Segen Ihnen Trost spenden und Ihnen die Hoffnung geben, dass die Seele Ihres geliebten Verstorbenen in Frieden ruht."},{"id":5408105,"text":"In stillen Momenten der Trauer finden wir Trost im Wissen, dass Allah unsere geliebte Seele beschützt und uns in unseren Schmerzen begleitet."},{"id":5408106,"text":"Möge Allah deine Trauer in Frieden verwandeln und dir die Kraft geben, diese schwere Zeit zu überstehen."},{"id":5408107,"text":"Unser aufrichtiges Beileid. Möge Allah die verstorbene Seele an einen Ort des ewigen Friedens und Glückes führen."},{"id":5408108,"text":"In Momenten des Verlustes erinnern wir uns daran, dass Allah der Erbarmer ist und uns in unserer Trauer umarmt."},{"id":5408109,"text":"Mögen die Engel dich in deinem Schmerz begleiten und dich in dieser Zeit der Trauer trösten."},{"id":5408110,"text":"Der Tod ist nur ein Übergang zu einer anderen Welt. Möge Allah deinem Herzen Heilung schenken und deiner Familie Stärke in dieser schwierigen Zeit geben."},{"id":5408111,"text":"In Gottes Händen finden wir Trost, wenn wir Abschied von unseren Lieben nehmen müssen. Unsere Gebete begleiten dich in deiner Trauer."},{"id":5408112,"text":"Allahs Barmherzigkeit umfängt dich in deiner Trauer. Mögest du in dieser Zeit Trost finden und deine geliebte Seele in Frieden ruhen."},{"id":5408113,"text":"Ein Verlust kann uns verzweifeln lassen, aber im Glauben an Allah finden wir die Kraft, unseren Schmerz zu überwinden."},{"id":5408114,"text":"Möge Allah eurem Verstorbenen eine gnädige Ruhestätte gewähren und euer Herz mit Heilung und Frieden erfüllen."},{"id":5408115,"text":"Eurem geliebten Verstorbenen möge Allah einen Platz im Paradies bieten und euch während dieser Zeit des Abschiednehmens mit Geduld und Trost begleiten."},{"id":5408116,"text":"In Gedanken und Gebeten sind wir bei euch, möge Allah euch in eurer Trauer umarmen und euch mit Frieden und Heilung umgeben."},{"id":5408117,"text":"Mit aufrichtiger Anteilnahme senden wir unsere islamische Beileidsnachricht, möge Allah eurem Herzen Frieden und eurem Verstorbenen ewige Ruhe schenken."},{"id":5408118,"text":"Möge Allah eurem Verstorbenen mit seiner Barmherzigkeit gegenüberstehen und euch in eurer Trauer mit seinem segensreichen Beistand begleiten."},{"id":5408119,"text":"Unser aufrichtiges Mitgefühl geht an euch, möge Allah euch in eurer Trauer trösten und eurem Verstorbenen den Weg ins Paradies ebnen."},{"id":5408120,"text":"Möge Allah dem Verstorbenen Erlösung und Frieden schenken."},{"id":5408121,"text":"In tiefer Trauer beten wir zu Allah für die Ruhe der Seele des Verstorbenen."},{"id":5408122,"text":"Möge Allah den Hinterbliebenen in dieser schweren Zeit Trost und Stärke schenken."},{"id":5408123,"text":"Wir sind in Gedanken und Gebeten bei Ihnen in dieser Zeit des Verlusts."},{"id":5408124,"text":"In dieser Zeit des Schmerzes und der Trauer wünschen wir Ihnen Stärke und Zuversicht."},{"id":5408125,"text":"Möge Allah Ihnen Trost und Frieden schenken, um diese schwierige Zeit zu überstehen."},{"id":5408126,"text":"Der Tod ist nicht das Ende, sondern der Beginn einer ewigen Reise. Möge Allah dem Verstorbenen wundersame Segnungen gewähren."},{"id":5408127,"text":"Islam lehrt uns, dass Geduld und Dankbarkeit in Zeiten des Verlusts und der Trauer von großer Bedeutung sind."},{"id":5408128,"text":"Jede Träne, die wir vergießen, wird von Allah gesehen und gehört. Möge er Ihre Tränen in Segen verwandeln."},{"id":5408129,"text":"Möge Allah Sie durch diese dunklen Tage führen und wieder Licht in Ihr Leben bringen."},{"id":5408130,"text":"Möge Allah euch Kraft und Trost in dieser schweren Zeit schenken."},{"id":5408131,"text":"In tiefer Trauer begleiten wir euch mit unseren Gebeten und möchten euch unser aufrichtiges Beileid ausdrücken."},{"id":5408132,"text":"Der Verlust eines geliebten Menschen ist wie ein Meer aus Tränen, doch die Hoffnung auf das ewige Paradies mag euer Herz trösten."},{"id":5408133,"text":"Möge Allah den Verstorbenen in seinem unendlichen Erbarmen aufnehmen und eure Seele mit Geduld und Trost erfüllen."},{"id":5408134,"text":"Lasst uns gemeinsam beten und dem Leben des/der Verstorbenen gedenken, indem wir gute Taten vollbringen."},{"id":5408135,"text":"In Gedenken an eure geliebte Person, möge Allah euch Stärke schenken, um diesen Verlust zu überwinden."},{"id":5408136,"text":"Unsere Gedanken sind bei euch in dieser Zeit des Verlustes. Möge Allah eure Herzen heilen und euch Tröstung geben."},{"id":5408137,"text":"In dieser Zeit des Schmerzes möchten wir euch wissen lassen, dass wir für euch da sind. Allah möge euch mit Frieden und Ruhe umhüllen."},{"id":5408138,"text":"Der Tod ist nur ein Übergang zum ewigen Leben. Mögen eure Herzen von den guten Erinnerungen an den/die Verstorbene/n getröstet werden."},{"id":5408139,"text":"Möge Allah den Verstorbenen in Seelenruhe empfangen und den Hinterbliebenen Trost schenken."},{"id":5408140,"text":"In tiefer Trauer stehen wir an eurer Seite und beten für die verstorbene Seele."},{"id":5408141,"text":"Möge Allah euch in dieser schweren Zeit den nötigen Beistand geben."},{"id":5408142,"text":"Unsere Gedanken sind bei euch in dieser Zeit des Verlustes. Möge Allah euch Trost und Stärke schenken."},{"id":5408143,"text":"Möge Allah den Verstorbenen mit seiner Barmherzigkeit umfangen und euch Halt geben in dieser Zeit der Trauer."},{"id":5408144,"text":"Worte können den Schmerz nicht auslöschen, doch möge Allah euch mit Geduld und Stärke beschenken."},{"id":5408145,"text":"Allah der Allmächtige kennt euren Schmerz und wird euch in dieser schwierigen Zeit beistehen."},{"id":5408146,"text":"In dieser Phase des Verlustes möge Allah euch Halt geben und eure Herzen mit Frieden erfüllen."},{"id":5408147,"text":"Allah allein kann den Schmerz und die Trauer in euren Herzen mildern. Möge er euch Trost schenken."},{"id":5408148,"text":"Möge Allah eure Tränen in Segen verwandeln und euch in diesem schweren Moment Kraft geben."},{"id":5408149,"text":"In tiefer Trauer verneigen wir uns vor dem Verlust und senden unsere innigsten Beileidsbekundungen im islamischen Glauben."},{"id":5408150,"text":"Möge Allahdir und deiner Familie in dieser schweren Zeit Trost spenden und euch mit Geduld und Stärke erfüllen."},{"id":5408151,"text":"Der Tod ist eine unvermeidliche Realität, aber möge das Wissen über das ewige Leben im Islam dir und deiner Familie Frieden bringen."},{"id":5408152,"text":"In Gedanken und Gebeten sind wir bei dir und deiner Familie. Allahgewähre dem Verstorbenen einen herrlichen Platz im Paradies."},{"id":5408153,"text":"Der Tod ist eine Prüfung für uns alle, aber das Vertrauen in Allahund Seine Weisheit wird uns durch diese schwere Zeit führen."},{"id":5408154,"text":"Die Erinnerung an den Verstorbenen wird immer in unseren Herzen weiterleben. Möge Allahihm ewigen Frieden schenken."},{"id":5408155,"text":"In dieser Zeit des Schmerzes und der Trauer möchten wir dir unser tiefstes Beileid aussprechen. Möge Allahdir Kraft und Hoffnung schenken."},{"id":5408156,"text":"Der Islam lehrt uns, dass der Tod nicht das Ende ist, sondern ein Übergang zu einem besseren Ort. Möge der Verstorbene in Frieden ruhen."},{"id":5408157,"text":"Der Koran sagt, dass Allahdie Herzen der Gläubigen beruhigen wird. Möge Er dich und deine Familie in eurem Kummer umarmen und trösten."}],"othersites":[{"image":"perfekter-spruch10","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch2","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch7","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch8","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}