{
	"id": "jugendweihe-sprueche",
	"h1title": "Jugendweihe Sprüche",
	"metatitel": "124 Jugendweihe Sprüche mit Bildern zum runterladen (2022)",
	"metacontent": "124 Jugendweihe Sprüche ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "lebensmotto-seite",
			"header": "Lebensmotto",
			"slug": "https://perfekterspruch.de/lebensmotto/"
		},
		{
			"image": "positive-sprueche-seite",
			"header": "Positive Sprüche",
			"slug": "https://perfekterspruch.de/positive-sprueche/"
		},
		{
			"image": "sprueche-zum-nachdenken-seite",
			"header": "Sprueche zum Nachdenken",
			"slug": "https://perfekterspruch.de/sprueche-zum-nachdenken/"
		},
		{
			"image": "weise-sprueche-seite",
			"header": "Weise Sprüche",
			"slug": "https://perfekterspruch.de/weise-sprueche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "157001",
			"image": "jugendweihesprueche/jugendweihe-sprueche",
			"text": "Ich gratuliere dir ganz herzlich zu deiner Jugendweihe! Vertraue stets auf deine Fähigkeiten und dein Können, höre auf dein Herz und glaube deinem Verstand – dann wirst du im Leben niemals scheitern.",
			"author": null
		},
		{
			"id": "157002",
			"image": "jugendweihesprueche/jugendweihe-sprueche-gedicht",
			"text": "Die Jugendweihe steht nun an, wir denken feierlich daran, wie stolz uns der Moment nun macht, der Schritt, der andächtig vollbracht.",
			"author": null
		},
		{
			"id": "157003",
			"image": "jugendweihesprueche/jugendweihe-spruech",
			"text": "Ein Meilenstein in Deinem Leben, ein großer Schritt, voran zu streben, die Kindheit gilt als absolviert, das Leben wird nun anvisiert.",
			"author": null
		},
		{
			"id": "157004",
			"image": "jugendweihesprueche/jugendweihe",
			"text": "Wir wünschen Dir auf allen Wegen, Gesundheit, Glück und recht viel Segen. Alles Gute zur Jugendweihe!",
			"author": null
		},
		{
			"id": "157005",
			"image": "jugendweihesprueche/jugendweihe-whatsapp",
			"text": "Werde, was du noch nicht bist, bleibe, was du jetzt schon bist: In diesem Bleiben und diesem Werden liegt alles Schöne hier auf Erden.",
			"author": "Franz Grillparzer"
		},
		{
			"id": "157006",
			"image": "jugendweihesprueche/jugendweihe-sprueche-jungen",
			"text": "Eben noch Kind, stehst du vor uns, Erwachsen werden ist dein Wunsch, heut wird er in Erfüllung gehen, Du wirst schon bald im Leben stehen.",
			"author": null
		},
		{
			"id": "157007",
			"image": "jugendweihesprueche/jugendweihe-instagram",
			"text": "Wer einmal sich selbst gefunden, der kann nichts auf dieser Welt mehr verlieren. Wer einmal den Menschen in sich begriffen hat, der begreift alle Menschen.",
			"author": "Stefan Zweig"
		},
		{
			"id": "157008",
			"image": "jugendweihesprueche/jugendweihe-facebook",
			"text": "Lebe fröhlich, lebe heiter, trage bei zu anderer Glück, denn die Freude, die wir geben, kehrt ins eigene Herz zurück.",
			"author": "Marie Calm"
		},
		{
			"id": "157009",
			"image": "jugendweihesprueche/jugendweihe-sprueche-kostenlos",
			"text": "Habe die Gelassenheit, Dinge hinzunehmen, die du nicht ändern kannst, den Mut, Dinge zu ändern, die du ändern kannst und die Weisheit, das eine vom andere zu unterscheiden.",
			"author": "Mark Twain"
		},
		{
			"id": "157010",
			"image": "jugendweihesprueche/jugendweihe-sprueche-maedchen",
			"text": "Ein Ritual, dass du durchlebst, dich zu Erwachsenen erhebt – sei willkommen, doch leb' dich schnell ein, es wird nicht immer einfach sein.",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "157011",
			"text": "Jugendweihe ist wichtig für das gesamte Leben denn man kann dir soviel auf den Weg mitgeben.",
			"author": null
		},
		{
			"id": "157012",
			"text": "Das Schwierigste am Leben ist es, Herz und Kopf dazu zu bringen, zusammenzuarbeiten. In meinem Fall verkehren sie noch nicht mal auf freundschaftlicher Basis.",
			"author": "Woody Allen"
		},
		{
			"id": "157013",
			"text": "Kindlich sein heißt zur Kindheit hinaufsteigen, kindisch sein zur Kindheit hinabsteigen.",
			"author": null
		},
		{
			"id": "157014",
			"text": "Erwachsen sein heißt nicht einfach, die Floskel „Verantwortung übernehmen” herunterzuleiern, sondern den Versuch zu machen, zu wissen, was man tut.",
			"author": null
		},
		{
			"id": "157015",
			"text": "Habe die Gelassenheit, Dinge hinzunehmen, die du nicht ändern kannst, den Mut, Dinge zu ändern, die du ändern kannst und die Weisheit, das eine vom andere zu unterscheiden. Ehe man anfängt, seine Feinde zu lieben, sollte man seine Freunde besser behandeln.",
			"author": "Mark Twain"
		},
		{
			"id": "157016",
			"text": "Fürchte dich nicht langsam zu gehen! Fürchte dich nur, stehen zu bleiben.",
			"author": null
		},
		{
			"id": "157017",
			"text": "Wenn es einen Glauben gibt, der Berge versetzen kann, so ist es der Glaube an die eigene Kraft.",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "157018",
			"text": "Damit das Mögliche entsteht, muss immer wieder das Unmögliche versucht werden.",
			"author": "Hermann Hesse"
		},
		{
			"id": "157019",
			"text": "Wäre das Alter so weise ohne die Thorheit der Jugend?",
			"author": "Peter Sirius"
		},
		{
			"id": "157020",
			"text": "Merkmal großer Menschen ist, dass sie an andere weit geringere Anforderungen stellen als an sich selbst.",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "157021",
			"text": "Schwere Arbeit in der Jugend ist sanfte Ruhe im Alter.",
			"author": null
		},
		{
			"id": "157022",
			"text": "Wenn es einen Glauben gibt, der Berge versetzen kann, so ist es der Glaube an die eigene Kraft",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "157023",
			"text": "Die Zukunft hat viele Namen: Für Schwache ist sie das Unerreichbare, für die Furchtsamen das Unbekannte, für die Mutigen die Chance.",
			"author": "Victor Hugo"
		},
		{
			"id": "157024",
			"text": "Ein Leben ohne Feste, ist wie ein langer Weg ohne Einkehr.",
			"author": "Demokrit"
		},
		{
			"id": "157025",
			"text": "Sei, was du bist! Deine wahre Natur ist Kraft.",
			"author": "Swami Vivekânanda"
		},
		{
			"id": "157026",
			"text": "Wie ist das eigentlich mit den Jugendlichen? Doch im Grunde nichts anderes als das gesunde und unzerknitterte, vom kleinlichen Treiben der Welt noch unberührte Gefühl der ursprünglichen Freiheit und der Unendlichkeit der Lebensaufgabe.",
			"author": "Joseph von Eichendorff"
		},
		{
			"id": "157027",
			"text": "Genie ist die wiedergefundene (wiedergewonnene) Kindheit.",
			"author": "Charles Baudelaire"
		},
		{
			"id": "157028",
			"text": "In der Jugend lernen wir, im Alter verstehen wir.",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "157029",
			"text": "Entweder man findet einen Weg, oder man schafft den Weg.",
			"author": "Hannibal"
		},
		{
			"id": "157030",
			"text": "Ruhe – ein Labetrunk dem Alter, der Jugend ein Gift.",
			"author": "August von Kotzebue"
		},
		{
			"id": "157031",
			"text": "Abschied von der Kindheit bedeutet nur, Erwachsen zu werden.",
			"author": null
		},
		{
			"id": "157032",
			"text": "Männer werden mit der Zeit nicht erwachsener, sie werden nur älter.",
			"author": null
		},
		{
			"id": "157033",
			"text": "Erwirb dir in der Jugend ein Alter im Geist, und du wirst im Alter eine Jugend im Herzen tragen.",
			"author": "Emil Frommel"
		},
		{
			"id": "157034",
			"text": "Die Jugend ist ein Rosenkranz, das Alter ist ein Dornenkranz.",
			"author": null
		},
		{
			"id": "157035",
			"text": "Es werden die Kinder wie die Erwachsenen sein – weil sie als Kinder schon wie Erwachsene sind!",
			"author": "Georg Kaiser"
		},
		{
			"id": "157036",
			"text": "Unsere Wünsche sind die Vorboten der Fähigkeiten, die in uns liegen, Vorboten desjenigen, was wir zu leisten imstande sein werden.",
			"author": "Johann Wolfgang Goethe"
		},
		{
			"id": "157037",
			"text": "Nichts ist beunruhigender als eine ruhige Jugend.",
			"author": null
		},
		{
			"id": "157038",
			"text": "Wer einen Menschen hasst, nur weil er anders denkt, ist dumm. Doch wer einen Menschen liebt, nur weil er gleich denkt, ist noch dümmer.",
			"author": "Mahatma Gandhi"
		},
		{
			"id": "157039",
			"text": "Die Jugend ernährt sich von Träumen, das Alter von Erinnerungen.",
			"author": null
		},
		{
			"id": "157040",
			"text": "Es ist nicht genug zu wissen, man muss es auch anwenden, es ist nicht genug zu wollen, man muss es auch tun.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "157041",
			"text": "Junges Alter ist besser als alte Jugend.",
			"author": null
		},
		{
			"id": "157042",
			"text": "Die Geschichten, die man in der Kindheit las, nehmen etwas vom Zauber unserer eignen Kindheit an.",
			"author": null
		},
		{
			"id": "157043",
			"text": "In der Jugend lernt, im Alter versteht man.",
			"author": "Marie von Ebner-Eschenbach"
		},
		{
			"id": "157044",
			"text": "Die Fehler der Jugend fressen das Glück des Alters.",
			"author": "Adolph Kolping"
		},
		{
			"id": "157045",
			"text": "Wir sind, was wir denken. Alles, was wir sind, entsteht mit unseren Gedanken. Mit unseren Gedanken machen wir die Welt.",
			"author": "Buddha"
		},
		{
			"id": "157046",
			"text": "Wer nicht alt wird bei jungen Jahren, Wird ewige Jugend nicht bewahren.",
			"author": "Paul Heyse"
		},
		{
			"id": "157047",
			"text": "Wage du, zu irren und zu träumen! Hoher Sinn liegt oft in kindischem Spiel.",
			"author": "Friedrich von Schiller"
		},
		{
			"id": "157048",
			"text": "Als Kinder lernen wir sprechen, als Erwachsene sollten wir lernen zuzuhören.",
			"author": null
		},
		{
			"id": "157049",
			"text": "Ursprünglich eignen Sinn lass dir nicht rauben, woran die Menge glaubt, ist nicht zu glauben.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "157050",
			"text": "Es gibt einen Platz, den Du füllen musst, den niemand sonst füllen kann und es gibt etwas für Dich zu tun, das niemand sonst tun kann.",
			"author": "Platon"
		},
		{
			"id": "157051",
			"text": "Das Alter ist nur eine zweite Kindheit.",
			"author": "Aristophanes"
		},
		{
			"id": "157052",
			"text": "In der Jugend die Tugend im Alter die Jugend.",
			"author": null
		},
		{
			"id": "157053",
			"text": "Aufgabe des Lebens, seine Bestimmung ist Freude. Freue Dich über den Himmel, über die Sonne, über die Sterne, über Gras und Bäume, über die Tiere und die Menschen.",
			"author": "Leo Tolstoi"
		},
		{
			"id": "157054",
			"text": "Öffne dich für deine Träume, damit sie in Erfüllung gehen können.",
			"author": null
		},
		{
			"id": "157055",
			"text": "Die Eindrücke der Kindheit wurzeln am tiefsten.",
			"author": "Karl Emil Franzos"
		},
		{
			"id": "157056",
			"text": "Erst Näschen haben, dann Prieschen nehmen - d.h. wachse erst heran, ehe du dich als Erwachsener aufspielst.",
			"author": null
		},
		{
			"id": "157057",
			"text": "Lerne als Junger, als Erwachsener handle!",
			"author": "Wu Cheng-En"
		},
		{
			"id": "157058",
			"text": "Die Jugend eines alten Mannes sitzt im Portemonnaie.",
			"author": null
		},
		{
			"id": "157059",
			"text": "Das Greisenalter ist eine zweite Kindheit minus Lebertran.",
			"author": "Mark Twain"
		},
		{
			"id": "157060",
			"text": "Leben bringt Leben hervor. Energie schafft Energie. Indem man sich verschenkt, wird man reich.",
			"author": "Sarah Bernhardt"
		},
		{
			"id": "157061",
			"text": "Der Trick besteht darin, erwachsen zu werden, ohne alt zu werden.",
			"author": null
		},
		{
			"id": "157062",
			"text": "Die Jugend vergeudet Jahre, das Alter sammelt Stunden.",
			"author": "Richard von Schaukal"
		},
		{
			"id": "157063",
			"text": "Habe Mut zu deiner eigenen Meinung. Das ist der erste Schritt zum Erwachsenwerden.",
			"author": null
		},
		{
			"id": "157064",
			"text": "Alt wird man von selbst. Erwachsen werden erfordert etwas mehr Einsatz.",
			"author": null
		},
		{
			"id": "157065",
			"text": "Im Grunde sind es immer die Verbindungen mit Menschen, die dem Leben seinen Wert geben.",
			"author": "Wilhelm von Humboldt"
		},
		{
			"id": "157066",
			"text": "Jugend ordnet unter Begriffe, das Alter unter Erlebnisse.",
			"author": "Theodor Toeche-Mittler"
		},
		{
			"id": "157067",
			"text": "Daß die Kinder erwachsen werden, merkt man spätestens, wenn sie nicht mehr fragen, woher sie kommen, und nicht mehr sagen, wo sie hinwollen.",
			"author": null
		},
		{
			"id": "157068",
			"text": "Gib jedem Tag die Chance, der schönste deines Lebens zu sein.",
			"author": null
		},
		{
			"id": "157069",
			"text": "Wir trinken und feiern zusammen auf einen solchen wunderbaren Menschen und nehmen ihn in die Kreise der Jugend auf. Von daher, eine wundervolle Jugendweihe wünschen wir euch.",
			"author": null
		},
		{
			"id": "157070",
			"text": "Man kann viel, wenn man sich nur recht viel zutraut.",
			"author": "Wilhelm von Humboldt"
		},
		{
			"id": "157071",
			"text": "Die Jugend ist kein Alter, es ist ein Geisteszustand.",
			"author": "Samuel Ullmann"
		},
		{
			"id": "157072",
			"text": "Auch wenn man das Ziel nicht erreicht, der Weg dorthin lohnt immer.",
			"author": "Mahatma Gandhi"
		},
		{
			"id": "157073",
			"text": "Alle Träume können wahr werden, wenn wir den Mut haben, ihnen zu folgen.",
			"author": "Walt Disney"
		},
		{
			"id": "157074",
			"text": "Habe Mut, Dich Deines eigenen Verstandes zu bedienen.",
			"author": "Immanuel Kant"
		},
		{
			"id": "157075",
			"text": "Jugend ist erschreckend positiv egoistisch. Die Vierzehnjährigen haben wie die Genies eine bemerkenswerte Fähigkeit, alle Probleme und Phänomene von sich fernzuhalten, die nicht unmittelbar am heutigen Tag erledigt werden müssen.",
			"author": "Klaus Mann"
		},
		{
			"id": "157076",
			"text": "Einen Schritt weiter, bist nicht mehr klein, sind deine Begleiter, im Erwachsensein.",
			"author": null
		},
		{
			"id": "157077",
			"text": "Gib, gib und immer gib der Welt und lass sie, was sie mag, dir wiedergeben, tu alles dafür, erwarte nichts vom Leben, dann gibt sie sich selbst dir zum Entgelt.",
			"author": "Christian Morgenstern"
		},
		{
			"id": "157078",
			"text": "Wenn Jugend nur wüßte, Alter nur könnte.",
			"author": "Charles-Guillaume Étienne"
		},
		{
			"id": "157079",
			"text": "Leidenschaften der Jugend werden oft zu Grillen des Alters.",
			"author": "Peter Sirius"
		},
		{
			"id": "157080",
			"text": "Wenn wir in der Jugend so klug wären wie in den Jahren der Reife, dann gäbe es überhaupt keine Jugend.",
			"author": "Otto von Leixner"
		},
		{
			"id": "157081",
			"text": "Erwachsene sind Jugendliche ohne Visionen.",
			"author": null
		},
		{
			"id": "157082",
			"text": "Die Jugend ist die Zeit, die Weisheit zu lernen. Das Alter ist die Zeit, sie auszuüben.",
			"author": "Jean-Jacques Rousseau"
		},
		{
			"id": "157083",
			"text": "In der Jugend sind wir Männer, im Alter Kinder.",
			"author": null
		},
		{
			"id": "157084",
			"text": "Unmöglich – ist ein Wort, mit dem Menschen um sich werfen, für die es einfacher ist, die Welt so zu akzeptieren, wie sie ist, statt das Risiko einzugehen, sie zu verändern. Unmöglich ist keine Tatsache. Es ist eine Meinung.",
			"author": "Muhammad Ali"
		},
		{
			"id": "157085",
			"text": "Jugend halte dir die Schale, Freude schenke dir den Trank. Jugend - auch im Abendstrahle - Freud' - auch wenn die Sonne sank.",
			"author": "Franz Grillparzer"
		},
		{
			"id": "157086",
			"text": "Jugend ist inniges, unzertrennliches Empfinden des eigenen Selbst.",
			"author": "Bettina von Arnim"
		},
		{
			"id": "157087",
			"text": "Es ist ein gehöriges Stück Elend mit der Jugend von heute. Sie sind nicht nur verrückt, ungehorsam und leichtsinnig, sondern sie erlauben sich sogar, noch Spaß dabei zu haben.",
			"author": "Johannes Kleinlechner"
		},
		{
			"id": "157088",
			"text": "Dein Leben wird wie eine Achterbahn sein, es geht immer rauf und runter. Das Gute daran ist: Du kannst in schlechten Zeiten darauf vertrauen, dass es wieder bergauf geht.",
			"author": null
		},
		{
			"id": "157089",
			"text": "Sei Du selbst die Veränderung, die Du Dir wünscht für diese Welt.",
			"author": "Mahatma Gandhi"
		},
		{
			"id": "157090",
			"text": "Das Leben zu verlängern ist die Kunst, unsere Jugend zu erhalten. Jugend ist Eindrucksfähigkeit, Wirkungskraft, Bereitschaft, Sprungbereitschaft.",
			"author": "Carl Ludwig Schleich"
		},
		{
			"id": "157091",
			"text": "Das Glück liegt in uns, nicht in den Dingen.",
			"author": "Buddha"
		},
		{
			"id": "157092",
			"text": "Die Eindrücke der ersten Kindheit erlöschen doch nie.",
			"author": "Denis Diderot"
		},
		{
			"id": "157093",
			"text": "Die Kindheit ist ein Augenblick Gottes.",
			"author": "Achim von Arnim"
		},
		{
			"id": "157094",
			"text": "In der Jugend bald die Vorzüge des Alters gewahr zu werden, im Alter die Vorzüge der Jugend zu erhalten, beides ist nur ein Glück.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "157095",
			"text": "Wenn du die Stadt deiner Kindheit besuchst, merkst du bald, daß es nicht die Stadt war, nach der du dich gesehnt hast, sondern deine Kindheit.",
			"author": null
		},
		{
			"id": "157096",
			"text": "Ob ein Mensch klug ist, erkennt man viel besser an seinen Fragen als an seinen Antworten.",
			"author": "Pierre-Marc-Gaston de Lévis"
		},
		{
			"id": "157097",
			"text": "Die Ungeduld des Alters bleibt der Jugend ewig unverständlich.",
			"author": "Ferdinando Galiani"
		},
		{
			"id": "157098",
			"text": "Die Zukunft soll man nicht voraussehen wollen, sondern möglich machen.",
			"author": "Antoine de Saint- Exupéry"
		},
		{
			"id": "157099",
			"text": "Aus der Art, wie das Kind 'spielt', kann man erahnen, wie es als Erwachsener seine Lebensaufgabe ergreifen wird.",
			"author": "Rudolf Steiner"
		},
		{
			"id": "157101",
			"text": "Wir dürfen nie vergessen, daß die Zukunft zwar gewiß nicht in unsere Hand gegeben ist, daß sie aber ebenso gewiß doch auch nicht ganz außerhalb unserer Macht steht.",
			"author": "Epikur"
		},
		{
			"id": "157102",
			"text": "Laß die Kindheit hinter dir, Freund, erwache!",
			"author": "Jean-Jacques Rousseau"
		},
		{
			"id": "157103",
			"text": "Die Jugend ist ein schöner, aber kurzer Traum.",
			"author": null
		},
		{
			"id": "157104",
			"text": "Familienfeste sind nicht jedermanns Sache, zu viel Lärm, Getratsch und Gelache. Doch heute geht es ganz um dich, deine Jugendweihe – feierlich!",
			"author": null
		},
		{
			"id": "157105",
			"text": "Geh nicht nur die glatten Straßen. Geh Wege, die noch niemand ging, damit du Spuren hinterläßt und nicht nur Staub.",
			"author": "Antoine de Saint-Exupéry"
		},
		{
			"id": "157106",
			"text": "Die Zukunft soll man nicht voraussehen wollen, sondern möglich machen.",
			"author": "Antoine de Saint- Exupéry"
		},
		{
			"id": "157107",
			"text": "Die Kindheit hüpft, die Jugend tanzt durch das Leben, der Mann wandert hindurch, und der wahre Greis ruht auf demselben, und hofft, dass er die Jugend wiedersieht.",
			"author": "Otto von Loeben"
		},
		{
			"id": "157108",
			"text": "Die Weisheit führt uns zur Kindheit zurück.",
			"author": "Blaise Pascal"
		},
		{
			"id": "157109",
			"text": "Drei Dinge helfen, die Mühseligkeiten des Lebens zu tragen: Die Hoffnung, der Schlaf und das Lachen.",
			"author": "Immanuel Kant"
		},
		{
			"id": "157110",
			"text": "Unsere Jugend sammelt nur Seufzer für das Alter.",
			"author": "Edward Young"
		},
		{
			"id": "157111",
			"text": "Kindheit und Genialität haben denselben Grundimpuls: Neugier.",
			"author": null
		},
		{
			"id": "157112",
			"text": "Ein Traum ist unerlässlich, wenn man die Zukunft gestalten will.",
			"author": "Victor Hugo"
		},
		{
			"id": "157113",
			"text": "Leicht zu leben ohne Leichtsinn, heiter zu sein ohne Ausgelassenheit, Mut zu haben ohne Übermut – das ist die Kunst des Lebens.",
			"author": "Theodor Fontane"
		},
		{
			"id": "157114",
			"text": "Der Jugend freiem Drang gehört die Welt.",
			"author": "Otto Roquette"
		},
		{
			"id": "157115",
			"text": "Von der Freude der Kindheit und Jugend ernährt sich unser ganzes Leben.",
			"author": "Otto Ernst"
		},
		{
			"id": "157116",
			"text": "Aus Kindern, die zu viel dürfen, werden leicht Erwachsene, die zu wenig können.",
			"author": null
		},
		{
			"id": "157117",
			"text": "Nichts auf der Welt ist so mächtig wie eine Idee, deren Zeit gekommen ist.",
			"author": "Victor Hugo"
		},
		{
			"id": "157118",
			"text": "Jugend ist die Zeit des Lebensgenusses, die Triumphe des Mannesalters und der Reichtum vorgerückter Jahre bieten keinen Ersatz für eine in genußloser Anstrengung vergeudete Jugend.",
			"author": "Johann Nepomuk Nestroy"
		},
		{
			"id": "157119",
			"text": "Erziehung ist organisierte Verteidigung der Erwachsenen gegen die Jugend.",
			"author": "Mark Twain"
		},
		{
			"id": "157120",
			"text": "Es ist nie zu spät für eine glückliche Kindheit.",
			"author": null
		},
		{
			"id": "157121",
			"text": "Wer jeden Abend sagen kann: „Ich habe gelebt“, dem bringt jeder Morgen einen neuen Gewinn.",
			"author": "Seneca"
		},
		{
			"id": "157122",
			"text": "Man muß schon berühmt sein, um auf die Jugend zu wirken. Denn der Jugend ist der große Mann gerade gut genug als Spiegel.",
			"author": "Robert Musil"
		},
		{
			"id": "157123",
			"text": "Die Begeisterung für die rechte Tapferkeit ist der Jugend schönstes Vorrecht.",
			"author": "Heinrich von Treitschke"
		},
		{
			"id": "157124",
			"text": "Fürchte dich nicht, langsam zu gehen. Fürchte dich nur, stehen zu bleiben.",
			"author": null
		}
	]
}
