{"h1title":"150 Kurze Geburtstagswünsche und Sprüche","metatitel":"150 Kurze Geburtstagswünsche und Sprüche","metacontent":"Kurze Geburtstagswünsche, Sprüche und Zitate, um Ihren Liebsten mit einfachen, lustigen oder religiösen Formulierungen einen glücklichen Geburtstag in einer Zeile zu wünschen.","spruchcarddata":[{"id":5570001,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-1","text":"Zum Geburtstag alles Gute in Kürze und auf viele weitere glückliche Jahre!"},{"id":5570002,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-2","text":"Ein kleiner Geburtstagsgruß, der sagt: Hab einen wundervollen Tag!"},{"id":5570003,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-3","text":"Kurze Worte, große Freude - Alles Liebe zum Geburtstag!"},{"id":5570004,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-4","text":"Eine kleine Botschaft voller Herzlichkeit: Herzlichen Glückwunsch zum Geburtstag!"},{"id":5570005,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-5","text":"Im Eiltempo durch die Geburtstagswünsche: Hab einen fantastischen Tag!"},{"id":5570006,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-6","text":"Ein kleiner Gruß, ein Lächeln im Gesicht - Happy Birthday!"},{"id":5570007,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-7","text":"Kleine Worte, große Zuneigung - Alles Gute, mein Freund!"},{"id":5570008,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-8","text":"In Kürze zum Geburtstag: Hab einen wunderschönen Tag voller Glück und Freude!"},{"id":5570009,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-9","text":"Ein kurzer Wunsch, der von Herzen kommt: Alles Beste zum Geburtstag!"},{"id":5570010,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-10","text":"Herzlichen Glückwunsch zum Geburtstag! Mögen alle deine Wünsche in Erfüllung gehen!"},{"id":5570011,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-11","text":"Alles Gute zum Geburtstag! Feiere diesen Tag in vollen Zügen und lass dich ordentlich verwöhnen!"},{"id":5570012,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-12","text":"Ein weiteres Jahr ist vergangen und du wirst nur noch schöner/schöner! Alles Liebe zum Geburtstag!"},{"id":5570013,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-13","text":"Happy Birthday! Genieße diesen besonderen Tag und sammle viele schöne Erinnerungen!"},{"id":5570014,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-14","text":"Alles Liebe zum Geburtstag! Möge dein neues Lebensjahr voller Gesundheit, Glück und Erfolg sein!"},{"id":5570015,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-15","text":"Herzliche Glückwünsche zum Geburtstag! Ich wünsche dir von Herzen, dass all deine Träume wahr werden!"},{"id":5570016,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-16","text":"Alles Gute zum Geburtstag! Feiere diesen Meilenstein, denn du verdienst nur das Allerbeste!"},{"id":5570017,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-17","text":"Happy Birthday! Mögen alle deine Wünsche in Erfüllung gehen und das kommende Jahr voller Freude sein!"},{"id":5570018,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-18","text":"Herzlichen Glückwunsch zum Geburtstag! Lasse es krachen und feiere das Leben in vollen Zügen!"},{"id":5570019,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-19","text":"Alles Liebe und Gute zum Geburtstag! Du bist einzigartig und wundervoll, genieße deinen Ehrentag!"},{"id":5570020,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-20","text":"Ein kleines Glück, verpackt in Sätze: Happy Birthday!"},{"id":5570021,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-21","text":"Ein kurzer Wunsch, der viel bedeutet: Alles Liebe zum Geburtstag!"},{"id":5570022,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-22","text":"In wenigen Worten: Die herzlichsten Geburtstagsgrüße!"},{"id":5570023,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-23","text":"Kurz und knackig: Alles Gute für dein neues Lebensjahr!"},{"id":5570024,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-24","text":"Ein kleiner Gruß, der viel Freude bringt: Herzlichen Glückwunsch zum Geburtstag!"},{"id":5570025,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-25","text":"Nicht viel Platz, für große Wünsche aber umso mehr: Alles Liebe zum Geburtstag!"},{"id":5570026,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-26","text":"Ein kurzer Spruch, der von ganzem Herzen kommt: Happy Birthday!"},{"id":5570027,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-27","text":"Kurz und süß: Frohen Geburtstag und mögest du immer glücklich sein!"},{"id":5570028,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-28","text":"In wenigen Worten: Alles Gute und viel Freude zum Geburtstag!"},{"id":5570029,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-29","text":"Ein kurzer Gruß, doch voller Herzlichkeit - alles Liebe zum Geburtstag!"},{"id":5570030,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-30","text":"Ein kurzer Wunsch, der von Herzen kommt - hab einen wundervollen Tag!"},{"id":5570031,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-31","text":"Kurz und knapp, doch voller Glück - alles Gute zum Geburtstag!"},{"id":5570032,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-32","text":"Ein kleiner Gruß, der viel aussagt - hab einen tollen Geburtstag!"},{"id":5570033,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-33","text":"Ein kurzer Spruch, viel Freude im Herzen - herzlichen Glückwunsch zum Geburtstag!"},{"id":5570034,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-34","text":"Ein kurzes Gedicht, ein kleiner Reim - hab einen Tag voller Sonnenschein!"},{"id":5570035,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-35","text":"Kurz, aber knackig, so wie du - alles Liebe zum Geburtstag!"},{"id":5570036,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-36","text":"Kurze Worte, große Wünsche - hab einen unvergesslichen Geburtstag!"},{"id":5570037,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-37","text":"Ein kleiner Gruß, der dich begleitet - hab einen zauberhaften Geburtstag!"},{"id":5570038,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-38","text":"Mit kurzen Worten, doch tiefster Freude - alles Gute zum Geburtstag!"},{"id":5570039,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-39","text":"Herzlichen Glückwunsch zum Geburtstag! Mögen all deine Träume in Erfüllung gehen!"},{"id":5570040,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-40","text":"Alles Gute zum Geburtstag! Ein weiteres Jahr voller Gesundheit, Glück und Erfolg liegt vor dir."},{"id":5570041,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-41","text":"Happy Birthday! Möge dieses neue Lebensjahr voller Lachen und Liebe sein."},{"id":5570042,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-42","text":"Herzliche Geburtstagsgrüße! Genieße deinen besonderen Tag in vollen Zügen."},{"id":5570043,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-43","text":"Alles Liebe zum Geburtstag! Feiere diese wunderbare Gelegenheit und lass dich ordentlich verwöhnen."},{"id":5570044,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-44","text":"Happy Birthday! Mögest du immer junge Herzen berühren und ein Lächeln in die Welt bringen."},{"id":5570045,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-45","text":"Herzlichen Glückwunsch zum Ehrentag! Du bist einzigartig und etwas ganz Besonderes."},{"id":5570046,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-46","text":"Alles Gute zum Geburtstag! Mögest du immer sonnige Tage und strahlende Momente erleben."},{"id":5570047,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-47","text":"Happy Birthday! Die besten Wünsche für das kommende Lebensjahr und möge es dir viele schöne Erinnerungen bringen."},{"id":5570048,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-48","text":"Herzliche Geburtstagsgrüße! Bleib so fröhlich und liebevoll wie du bist und lass dich von nichts aufhalten."},{"id":5570049,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-49","text":"Alles Gute zum Geburtstag! Mögen all deine Wünsche wahr werden."},{"id":5570050,"image":"kurze-geburtstagswuensche/kurze-geburtstagswuensche-50","text":"Happy Birthday! Genieße diesen besonderen Tag in vollen Zügen."}],"weiteredata":[{"id":5570051,"text":"Ein weiteres Jahr voller Freude und Glück für dich. Herzlichen Glückwunsch zum Geburtstag!"},{"id":5570052,"text":"Alles Liebe und Gute zu deinem Ehrentag. Möge das kommende Jahr voller Erfolg sein."},{"id":5570053,"text":"Alles Gute zum Geburtstag! Lass dich ordentlich feiern und verwöhnen."},{"id":5570054,"text":"Für das kommende Jahr wünsche ich dir unendliche Liebe, Glück und Gesundheit. Herzlichen Glückwunsch!"},{"id":5570055,"text":"Mögen alle deine Träume und Wünsche in Erfüllung gehen. Happy Birthday!"},{"id":5570056,"text":"Alles Liebe und Gute zum Geburtstag. Lass dich von kleinen und großen Freuden überschütten."},{"id":5570057,"text":"Happy Birthday! Ich hoffe, dieser Tag ist so besonders wie du es bist."},{"id":5570058,"text":"Alles Gute zum Geburtstag! Mögen all deine Wünsche in Erfüllung gehen."},{"id":5570059,"text":"Ein kleiner Wunsch zum großen Tag: viel Glück, Gesundheit und Liebe für das neue Lebensjahr!"},{"id":5570060,"text":"Happy Birthday! Mögest du immer strahlend wie die Sonne sein und Freude in die Welt bringen."},{"id":5570061,"text":"Alles Liebe und Gute zum Geburtstag! Genieße deinen besonderen Tag in vollen Zügen."},{"id":5570062,"text":"Herzlichen Glückwunsch zum Geburtstag! Möge dieser Tag der Beginn eines weiteren wundervollen Jahres sein."},{"id":5570063,"text":"Ich wünsche dir von Herzen alles Gute zum Geburtstag! Feiere dieses neue Kapitel deines Lebens mit Freude und Lachen."},{"id":5570064,"text":"Happy Birthday! Ich hoffe, dass du heute und immer umgeben bist von Liebe, Glück und Geborgenheit."},{"id":5570065,"text":"Alles Gute zum Geburtstag! Möge das kommende Jahr voller unvergesslicher Momente und schöner Erinnerungen sein."},{"id":5570066,"text":"Herzlichen Glückwunsch zum Geburtstag! Ich wünsche dir einen Tag voller Freude, Überraschungen und Lächeln."},{"id":5570067,"text":"Happy Birthday! Möge dieser Tag der Beginn eines weiteren unvergesslichen Lebensabschnitts sein. Genieße jeden Moment!"},{"id":5570068,"text":"Zum Geburtstag alles Glück der Welt, dich zu kennen ist mir viel Geld."},{"id":5570069,"text":"Ein kleiner Gruß zum Wiegenfest, bringt dir Freude, wie du es am besten fest."},{"id":5570070,"text":"Geburtstagswünsche kurz und klein, mögen alle Tage strahlend und sonnig sein."},{"id":5570071,"text":"Alles Gute zum Geburtstag, viel Glück auf all deinen Pfaden, kurz und prägnant, so wie dich jeder mag."},{"id":5570072,"text":"Heute ist ein besonderer Tag, an dem man gerne Geburtstagsgrüße mag. Kurz und süß mögen sie sein, so wie du – einzigartig und fein."},{"id":5570073,"text":"Alles Liebe zum Geburtstag, kurz und knapp, denn das Glück klopft bereits an deiner Türschwelle, mit all seiner Pracht."},{"id":5570074,"text":"Herzlichen Glückwunsch, du wunderbares Wesen, an diesem Tag sollst du es spüren, dass dich viele liebe Menschen preisen."},{"id":5570075,"text":"Kurze Worte, große Gefühle, heute geht es um dich, und das allerwichtigste in deinem ganzen Gewühle."},{"id":5570076,"text":"Ein kleiner Wunsch zum großen Tag: Alles Liebe und Gute, das ist klar!"},{"id":5570077,"text":"Kurz und knackig soll er sein, mein Geburtstagsgruß, so fein!"},{"id":5570078,"text":"Herzlichen Glückwunsch, hab’ viel Spaß und lass dich heute feiern, massenweise!"},{"id":5570079,"text":"Ein winziger Gruß aus der Ferne, viel Liebe und Glück auf all deinen Wegen!"},{"id":5570080,"text":"Zum Geburtstag gratuliere ich kurz und knapp, wünsche dir ein Jahr voll Freude und all das!"},{"id":5570081,"text":"Kleine Worte, großer Sinn: Herzliche Geburtstagsgrüße, komm gut hin!"},{"id":5570082,"text":"Ein kurzer Wunsch zum Ehrentag: Gesundheit, Freude und viel Schabernack!"},{"id":5570083,"text":"Lass dich heute reich beschenken und an deinem Geburtstag nur Gutes denken!"},{"id":5570084,"text":"Das Leben ist kurz, genieße jeden Tag. Zum Geburtstag alles Gute, du wunderbarer Schatz!"},{"id":5570085,"text":"Alles Liebe zum Geburtstag, du bist einzigartig und wunderbar!"},{"id":5570086,"text":"Heute ist dein großer Tag, ich schicke dir einen kurzen Geburtstagsgruß, der von Herzen kommt und dir ein lächeln ins Gesicht zaubern soll!"},{"id":5570087,"text":"Ein kurzer Geburtstagswunsch fliegt zu dir, um dir einen wunderschönen Tag zu bereiten und das kommende Jahr mit Freude zu füllen."},{"id":5570088,"text":"Kurz und knackig: Alles Liebe zum Geburtstag! Möge dein neues Lebensjahr voller Glück, Gesundheit und Erfolg sein!"},{"id":5570089,"text":"Meine Worte mögen kurz sein, doch mein Wunsch ist groß: Happy Birthday! Genieße jeden Moment deines Ehrentags!"},{"id":5570090,"text":"Ich schicke dir einen kurzen, aber herzlichen Geburtstagsgruß, der dir zeigt, dass ich immer an dich denke. Alles Liebe zu deinem besonderen Tag!"},{"id":5570091,"text":"Kurze Worte, ein großer Wunsch: Happy Birthday! Lass dich heute verwöhnen und feiere dein neues Lebensjahr in vollen Zügen!"},{"id":5570092,"text":"Ein kurzer Geburtstagsgruß kommt angeflogen, um dir meinen herzlichsten Glückwunsch zu schicken. Genieße deinen Tag und lasse dich reich beschenken!"},{"id":5570093,"text":"Mit wenigen Worten möchte ich dir heute sagen: Alles Gute zum Geburtstag! Möge das kommende Jahr dein schönstes und erfolgreichstes sein!"},{"id":5570094,"text":"Kurz und bündig: Happy Birthday! Lass es heute krachen und feiere dich selbst. Du hast es verdient!"},{"id":5570095,"text":"Ein kleiner Geburtstagsgruß von mir, um dir zu zeigen, dass du in meinem Herzen bist. Alles Liebe an deinem besonderen Tag!"},{"id":5570096,"text":"Alles Gute zum Geburtstag! Mögen all deine Träume in Erfüllung gehen!"},{"id":5570097,"text":"Ein weiteres Jahr voller Glück, Liebe und Erfolg wartet auf dich. Herzlichen Geburtstag!"},{"id":5570098,"text":"Happy Birthday! Ich wünsche dir nur die besten und schönsten Momente in diesem neuen Lebensjahr."},{"id":5570099,"text":"Herzlichen Glückwunsch zum Geburtstag! Genieße diesen besonderen Tag in vollen Zügen."},{"id":5570100,"text":"Alles Liebe und Gute zum Geburtstag! Lass dich feiern und verwöhnen."},{"id":5570101,"text":"Möge dieser Tag voller fröhlicher Momente und unvergesslicher Erinnerungen sein. Herzlichen Geburtstag!"},{"id":5570102,"text":"Happy Birthday! Genieße jeden Moment und lass dich heute besonders verwöhnen."},{"id":5570103,"text":"Alles Gute zum Geburtstag! Mögen all deine Wünsche in Erfüllung gehen und du das Leben in vollen Zügen genießen."},{"id":5570104,"text":"Herzlichen Glückwunsch zum Geburtstag! Bleibe immer so wunderbar, wie du bist."},{"id":5570105,"text":"Möge das kommende Lebensjahr voller Freude, Erfolg und Liebe sein. Herzlichen Geburtstag!"},{"id":5570106,"text":"Auf die kürzeste Geburtstagsbotschaft, aber von ganzem Herzen: Alles Gute zum Geburtstag!"},{"id":5570107,"text":"Kurzes Ständchen, aber lange gute Wünsche: Happy Birthday!"},{"id":5570108,"text":"Ein Wunsch, kurz und knackig, aber von Herzen: Alles Liebe zum Geburtstag!"},{"id":5570109,"text":"Heute ist dein Tag, und die bestenWünsche kommen von mir: Alles Gute zum Geburtstag!"},{"id":5570110,"text":"Ein kurzer Gruß, der große Freude bringt: Happy Birthday!"},{"id":5570111,"text":"Nicht viel Platz, aber viel Liebe in diesen Geburtstagswünschen: Alles Liebe!"},{"id":5570112,"text":"Ein kurzer Spruch, der viel Glück und Segen bringt: Alles Gute zum Geburtstag!"},{"id":5570113,"text":"Kurz und knapp, aber voller Herzenswärme: Happy Birthday, alles Liebe!"},{"id":5570114,"text":"Für das neue Lebensjahr wünsche ich dir nur das Beste!"},{"id":5570115,"text":"Hoch sollst du leben und viel Freude im neuen Lebensjahr erleben!"},{"id":5570116,"text":"Alles Gute zum Geburtstag! Feiere und genieße den Tag in vollen Zügen!"},{"id":5570117,"text":"Ein bisschen Konfetti und eine Menge Liebe: Herzlichen Glückwunsch zum Geburtstag!"},{"id":5570118,"text":"Ich wünsche dir nur Sonnenschein, Lachen und Glück für dein neues Lebensjahr!"},{"id":5570119,"text":"Genieße deinen Ehrentag und lass dich reich beschenken!"},{"id":5570120,"text":"Ein kleines Stück Geburtstagstorte und ganz viele gute Wünsche für dich!"},{"id":5570121,"text":"Ein kurzer Gruß, doch von Herzen: Alles Liebe zum Geburtstag!"},{"id":5570122,"text":"Heute ist dein Tag, feiere und genieße ihn - Happy Birthday!"},{"id":5570123,"text":"Ein kurzer Wunsch, der von Freude erfüllt: Happy Birthday, mögest du immer glücklich sein!"},{"id":5570124,"text":"Kurz und knapp: Alles Gute zum Geburtstag, ich wünsche dir nur das Beste!"},{"id":5570125,"text":"Mit diesen paar Worten möchte ich dir sagen: Herzlichen Glückwunsch, bleib immer strahlend und wunderbar!"},{"id":5570126,"text":"Heute ist dein Ehrentag, daher schicke ich dir einen kurzen, aber liebevollen Geburtstagsgruß!"},{"id":5570127,"text":"Ein kleines Gedicht, nur für dich: Happy Birthday, du bist einzigartig!"},{"id":5570128,"text":"Kurze Worte, große Gefühle: Alles Liebe zum Geburtstag, für das neue Lebensjahr!"},{"id":5570129,"text":"Auf diesem Wege schicke ich dir meinen kurzen, aber herzlichen Geburtstagswunsch: Bleib gesund und glücklich!"},{"id":5570130,"text":"Mit diesen paar Zeilen möchte ich dir das Allerbeste zum Geburtstag wünschen, feiere und genieße deinen Tag!"},{"id":5570131,"text":"Ich wünsche dir einen Tag voller Lächeln und Glück! Alles Gute zum Geburtstag!"},{"id":5570132,"text":"Mögen all deine Wünsche und Träume an deinem besonderen Tag wahr werden. Herzlichen Glückwunsch zum Geburtstag!"},{"id":5570133,"text":"Happy Birthday! Ich hoffe, du hast einen wundervollen Tag voller Liebe und Freude!"},{"id":5570134,"text":"Lasst uns feiern und dich hochleben lassen! Alles Gute zum Geburtstag!"},{"id":5570135,"text":"Möge dieses neue Lebensjahr voller Erfolg und Glück sein. Herzlichen Glückwunsch zum Geburtstag!"},{"id":5570136,"text":"Auf ein weiteres Jahr voller Abenteuer und schöner Erinnerungen! Alles Gute zum Geburtstag!"},{"id":5570137,"text":"Genieße deinen besonderen Tag in vollen Zügen – du verdienst es! Herzlichen Glückwunsch zum Geburtstag!"},{"id":5570138,"text":"Mögen all deine Wünsche in Erfüllung gehen und dich auf deinem Weg begleiten. Alles Gute zum Geburtstag!"},{"id":5570139,"text":"Lass dich heute verwöhnen und feiere dich selbst – du bist einzigartig! Herzlichen Glückwunsch zum Geburtstag!"},{"id":5570140,"text":"Herzlichen Glückwunsch zum Geburtstag! Mögen all deine Träume wahr werden."},{"id":5570141,"text":"Auf das du heute und immer strahlst! Happy Birthday!"},{"id":5570142,"text":"Ein schneller Gruß, der von Herzen kommt. Alles Gute zum Ehrentag!"},{"id":5570143,"text":"Heute ist dein Tag! Feiere und genieße ihn in vollen Zügen."},{"id":5570144,"text":"Ein kleiner Gruß für den großen Anlass. Alles Liebe zum Geburtstag!"},{"id":5570145,"text":"Happy Birthday! Mögen all deine Wünsche in Erfüllung gehen."},{"id":5570146,"text":"Ein kurzer Gruß, der die besten Wünsche trägt. Herzlichen Glückwunsch!"},{"id":5570147,"text":"Ein kurzer Geburtstagsgruß, der von Herzen kommt, ist oft mehr wert als tausend Worte."},{"id":5570148,"text":"Mit diesem kurzen Satz möcht ich sagen: Alles Gute zum Geburtstag, mein lieber Schatz!"},{"id":5570149,"text":"Kurze Worte, große Wirkung: Happy Birthday und bleib gesund!"},{"id":5570150,"text":"Einen kurzen Wunsch zum Geburtstag send ich dir, verbunden mit viel Liebe und Jubel hier!"},{"id":5570151,"text":"Blumen verblühen, doch dieser kurze Geburtstagsgruß wird ewig in deinem Herzen sein."},{"id":5570152,"text":"Ein kleiner Spruch, der zeigt, ich denk an dich: Herzlichen Glückwunsch, hast du mir verdient!"},{"id":5570153,"text":"Das beste Geschenk an diesem Tag - ein kurzer Geburtstagswunsch, der dich glücklich macht!"},{"id":5570154,"text":"Kurz und knackig, aber voller Freude: Happy Birthday, genieß deinen Tag in großer Freude!"},{"id":5570155,"text":"Kurze Worte können viel bedeuten, daher mein Geburtstagsgruß: Du wirst heute geehrt und erfreust uns sehr!"},{"id":5570156,"text":"Ein kurzes Alles Liebe und Gute soll dir zeigen: Ich denk an dich und lasse dich nie alleine!"}],"othersites":[{"image":"perfekter-spruch5","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch1","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch4","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch3","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}