{"h1title":"Sprüche zum Lachen","metatitel":"150 Sprüche zum Lachen mit Bildern zum runterladen & teilen","metacontent":"150 Sprüche zum Lachen ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓","othersites":[{"image":"perfekter-spruch5","header":"Witzige Wochenstart Sprüche","slug":"https://perfekterspruch.de/wochenstart-witzig/"},{"image":"gute-sprueche-seite","header":"Zitate Sprueche Generator","slug":"https://perfekterspruch.de/zitate-sprueche-generator/"},{"image":"sprueche-zum-nachdenken-seite","header":"Montagsgrüße","slug":"https://perfekterspruch.de/montagsgruesse/"},{"image":"perfekter-spruch7","header":"Danke sagen Sprüche","slug":"https://perfekterspruch.de/danke-sagen/"}],"spruchcarddata":[{"id":"261001","image":"lachen-sprueche/lachen-sprueche","text":"Warum ist ein Kühlschrank so lustig? Weil er Witze erzählt, die einfach zum Kühlen sind!","author":null},{"id":"261002","image":"lachen-sprueche/lachen-sprueche-onkel","text":"Warum konnte das Fahrrad nicht lachen? Weil es zu müde war, um einen Pedal-Witz zu verstehen!","author":null},{"id":"261003","image":"lachen-sprueche/lachen-sprueche-lang","text":"Warum hat das Eichhörnchen immer Spaß? Weil es immer die Eichelste Zeichen kennt!","author":null},{"id":"261004","image":"lachen-sprueche/lachen-sprueche-enkeltochter","text":"Warum lacht der Kompass immer? Weil er immer in die richtige Richtung zeigt und nie den Norden verliert!","author":null},{"id":"261005","image":"lachen-sprueche/lachen-sprueche-kollegin","text":"Warum haben Seeräuber immer so viel Spaß auf ihren Schiffen? Weil sie immer Ahoi sagen und nie Abye!","author":null},{"id":"261006","image":"lachen-sprueche/lachen-sprueche-cousin","text":"Warum hat das Brot immer gute Laune? Weil es immer knusprig ist und sich niemals gehen lässt!","author":null},{"id":"261007","image":"lachen-sprueche/lachen-sprueche-tochter","text":"Warum lacht das Reh im Wald immer? Weil es immer Witze erzählt, die Hirschlich komisch sind!","author":null},{"id":"261008","image":"lachen-sprueche/lachen-sprueche-bild","text":"Warum lacht der Kugelschreiber immer? Weil er immer Stift-lich humorvoll ist!","author":null},{"id":"261009","image":"lachen-sprueche/lachen-sprueche-oma-opa","text":"Warum hat das Licht immer so viel Freude? Weil es immer strahlt und niebricht!","author":null},{"id":"261010","image":"lachen-sprueche/lachen-sprueche-facebook","text":"Warum lacht der Fisch immer? Weil er immer den Spruch Komm, mach mal die Flundereien parat hat!","author":null},{"id":"261011","image":"lachen-sprueche/lachen-sprueche-bilder","text":"Warum hat das Mädchen ihre Uhr in den Mixer gesteckt? Sie wollte Zeit schreddern!","author":null},{"id":"261012","image":"lachen-sprueche/lachen-sprueche-kostenlos","text":"Mein Mathelehrer ist so langweilig, er kann eine Kreiszahl sogar im Viertelton vorlesen.","author":null},{"id":"261013","image":"lachen-sprueche/lachen-sprueche-grosseltern","text":"Warum haben Bleistifte keine Freunde? Weil sie immer spitze Bemerkungen machen!","author":null},{"id":"261014","image":"lachen-sprueche/lachen-sprueche-enkel","text":"Warum haben Hühner immer gute Laune? Weil sie Ei-Simisten sind!","author":null},{"id":"261015","image":"lachen-sprueche/lachen-sprueche-nachbar","text":"Warum hat der Marathonläufer seinen Pullover ausgezogen? Weil er sonst ins Ziel verschwitzt hätte!","author":null},{"id":"261016","image":"lachen-sprueche/lachen-sprueche-karte","text":"Warum hat der Cowboy eine Uhr an seinem Gürtel? Damit er immer wusste, wann es an der Zeit war, in den Saloon zu gehen!","author":null},{"id":"261017","image":"lachen-sprueche/lachen-sprueche-oma","text":"Was macht man mit einem Hund ohne Beine? Man nimmt ihn immer noch nicht. Er wird nicht zuverlässig sein, aber er kommt immer, wenn man ihn ruft!","author":null},{"id":"261018","image":"lachen-sprueche/lachen-sprueche-jugendlich","text":"Meine Eltern sagen immer, ich solle meinen Spaß nicht mit Essen verbinden. Aber ich finde, es gibt nichts Besseres als ein Joint-Steak!","author":null},{"id":"261019","image":"lachen-sprueche/lachen-sprueche-enkelin","text":"Warum sind Hunde wie Handys? Weil beide beim Klingeln aus der Tasche gezogen werden müssen!","author":null},{"id":"261020","image":"lachen-sprueche/lachen-sprueche-mutter","text":"Wie nennt man jemanden, der ständig schlechte Witze erzählt? Einen Kalauer-Azubi!","author":null},{"id":"261021","image":"lachen-sprueche/lachen-sprueche-nachbarin","text":"Warum tragen Matrosen immer einen Gürtel? Damit die Hose nicht lacht, wenn das Schiff schaukelt!","author":null},{"id":"261022","image":"lachen-sprueche/lachen-sprueche-eltern","text":"Was ist ein Pinguin auf einem Baugerüst? Ein Arktitekt!","author":null},{"id":"261023","image":"lachen-sprueche/lachen-sprueche-neffe","text":"Warum tragen Elefanten schwarze Turnschuhe? Damit sie nicht erkannt werden, wenn sie Kirschen klauen!","author":null},{"id":"261024","image":"lachen-sprueche/lachen-sprueche-schoen","text":"Warum hat der Hahn auf dem Bauernhof immer gute Laune? Weil er weiß, dass seine Arbeit immer mit einem Applaus endet!","author":null},{"id":"261025","image":"lachen-sprueche/lachen-sprueche-bruder","text":"Warum hat der Stift schlechte Laune? Weil er immer nur gezeichnet wird!","author":null},{"id":"261026","image":"lachen-sprueche/lachen-sprueche-freundin","text":"Wie nennt man einen Maulwurf in einer Lederhose? Ein Blindgänger!","author":null},{"id":"261027","image":"lachen-sprueche/lachen-sprueche-lustig","text":"Warum bekommen Taucher niemals eine schlechte Laune? Weil sie immer tiefenentspannt sind!","author":null},{"id":"261028","image":"lachen-sprueche/lachen-sprueche-freund","text":"Warum machen Badewannen immer gute Laune? Weil sie wissen, dass sie immer voll sind!","author":null},{"id":"261029","image":"lachen-sprueche/lachen-sprueche-enkelsohn","text":"Warum lachen Zahnärzte nie im Wartezimmer? Weil sie immer bohrende Gedanken haben!","author":null},{"id":"261030","image":"lachen-sprueche/lachen-sprueche-patenkind","text":"Warum hat der Kühlschrank immer gute Laune? Weil ihm immer jemand die Tür aufhält und er ganz cool bleiben kann!","author":null},{"id":"261031","image":"lachen-sprueche/lachen-sprueche-mann","text":"Warum können Vögel so gut lachen? Weil sie immer ein Zwitschern auf den Lippen haben!","author":null},{"id":"261032","image":"lachen-sprueche/lachen-sprueche-tante","text":"Warum hat der Kühlschrank immer gute Laune? Weil er immer volle Fächer hat!","author":null},{"id":"261033","image":"lachen-sprueche/lachen-sprueche-enkelkind","text":"Warum lachen Elefanten gerne? Weil sie den Humor im Rüssel haben!","author":null},{"id":"261034","image":"lachen-sprueche/lachen-sprueche-kind","text":"Warum sind Engel immer gut drauf? Weil sie auf Wolke Sieben wohnen!","author":null},{"id":"261035","image":"lachen-sprueche/lachen-sprueche-nichte","text":"Was macht ein Computer, wenn er lacht? Er geht in den C-Modus!","author":null},{"id":"261036","image":"lachen-sprueche/lachen-sprueche-whatsapp","text":"Warum haben Bienen immer gute Stimmung? Weil sie immer summt!","author":null},{"id":"261037","image":"lachen-sprueche/lachen-sprueche-junge","text":"Warum hat der Apfelbaum immer Spaß? Weil er immer Äpfel schmeißt!","author":null},{"id":"261038","image":"lachen-sprueche/lachen-sprueche-opa","text":"Warum stolpern manche Menschen ständig? Weil ihr Humor Fußkettchen hat!","author":null},{"id":"261039","image":"lachen-sprueche/lachen-sprueche-herz","text":"Was sagt ein Löwe, wenn er lacht? Ach, ich brüll mich weg!","author":null},{"id":"261040","image":"lachen-sprueche/lachen-sprueche-maenner","text":"Warum nimmt das Gummibärchen immer lachend den Fahrstuhl? Weil es den Liftcompanytältanzug trägt!","author":null},{"id":"261041","image":"lachen-sprueche/lachen-sprueche-maedchen","text":"Warum hat der Briefmarkenhändler keinen richtigen Job? Weil er immer brieflich kündigt!","author":null},{"id":"261042","image":"lachen-sprueche/lachen-sprueche-frauen","text":"Warum hat der Kühlschrank immer so viele Freunde? Weil er ein cooler Typ ist!","author":null},{"id":"261043","image":"lachen-sprueche/lachen-sprueche-schwester","text":"Woran erkennt man, dass ein Elefant im Kühlschrank war? An den Fußspuren in der Butter!","author":null},{"id":"261044","image":"lachen-sprueche/lachen-sprueche-kurz","text":"Warum spielen Skelette kein Klavier? Weil sie keinen Finger haben, um die Tasten zu drücken!","author":null},{"id":"261045","image":"lachen-sprueche/lachen-sprueche-nachtraeglich","text":"Warum sitzen Kängurus immer so im Kreis zusammen? Damit sie kein Beuteltier verpasst!","author":null},{"id":"261046","image":"lachen-sprueche/lachen-sprueche-frau","text":"Warum tanzen Vampire nie in der Sonne? Weil sie sich sonst im Schatten fühlen würden!","author":null},{"id":"261047","image":"lachen-sprueche/lachen-sprueche-persoenlich","text":"Warum sollten Pinguine keine Kredite aufnehmen? Weil sie sonst ihre Kreditwürdigkeit verlieren würden!","author":null},{"id":"261048","image":"lachen-sprueche/lachen-sprueche-cousine","text":"Was sagt ein Auto zur Ampel? Nicht rot werden, ich werde schon grün vor Neid!","author":null},{"id":"261049","image":"lachen-sprueche/lachen-sprueche-vater","text":"Warum hat der Mathematiker Angst vor der Sieben? Weil sie nach der Sechs kommt und vor der Acht steht!","author":null},{"id":"261050","image":"lachen-sprueche/lachen-spruecheundefined","text":"Warum haben Vögel niemals schlechte Laune? Weil sie sich immer zwitschern können!","author":null}],"weiteredata":[{"id":"261051","text":"Warum hat der Briefträger immer gute Laune? Weil er seine Post zustellt und dabei jeden Tag ständig Briefumschläge!","author":null},{"id":"261052","text":"Warum sind Walrösser immer fröhlich? Weil sie sich nie den Kopf zerbrechen - sie haben ja Hauptsache!","author":null},{"id":"261053","text":"Wieso können Skelette so gut lachen? Weil nichts ihre Rippen kneift!","author":null},{"id":"261054","text":"Warum lieben Vampire Witze? Weil sie Blutergüsse bekommen, wenn sie lachen!","author":null},{"id":"261055","text":"Was macht ein Clown, wenn er einen Witz nicht so lustig findet? Er haut sich auf die Schenkel, um den Witz zu kitzeln!","author":null},{"id":"261056","text":"Was sagt der Hammer zu dem Nagel, bevor er ihn in die Wand schlägt? Lächeln, bitte!","author":null},{"id":"261057","text":"Warum haben Elefanten im Sommer immer eine Badehose an? - Damit sie die Fliegen nicht verhauen!","author":null},{"id":"261058","text":"Was sagt ein Hai, der gerade einen Clown gefressen hat? - Der Geschmack von lustig!","author":null},{"id":"261059","text":"Warum hat der Frosch am besten gelacht? - Weil er endlich mal aus vollem Halse quaken konnte!","author":null},{"id":"261060","text":"Was macht ein Schneemann, wenn er einen Witz hört? - Er schmilzt dahin vor Lachen!","author":null},{"id":"261061","text":"Was ist der Unterschied zwischen einem Lehrer und einem Bungeeseil? - Das Bungeeseil kann nur 2x springen.","author":null},{"id":"261062","text":"Warum sollte man kein Tennis mit Geistern spielen? - Weil sie ihre Schläger nicht halten können!","author":null},{"id":"261063","text":"Warum hat der Kühlschrank immer schlechte Laune? - Weil er sich immer alles einkühlt!","author":null},{"id":"261064","text":"Warum haben Vögel so gute Laune? - Sie kennen alle das Geheimnis des Flügelmannpakets!","author":null},{"id":"261065","text":"Warum sind manche Unterhosen wie Politiker? - Sie versprechen viel, halten aber wenig!","author":null},{"id":"261066","text":"Warum hat der Kühlschrank immer gute Laune? Weil er immer cool drauf ist!","author":null},{"id":"261067","text":"Warum lacht der Baggerfahrer so gerne? Weil er immer gräbt, was zu lachen ist!","author":null},{"id":"261068","text":"Was macht ein Haifisch, wenn er einen Witz hört? Er beißt in den Haken und zeigt sein Hai-Grinsen!","author":null},{"id":"261069","text":"Wie nennt man jemanden, der lacht, während er Tennis spielt? Ein Tennis-Lach-Genie!","author":null},{"id":"261070","text":"Warum lachen die Hühner auf dem Bauernhof? Weil sie den Hahn so lustig finden!","author":null},{"id":"261071","text":"Warum hat der Elefant immer einen Lachanfall? Weil er mit seinem Rüssel viele lustige Sachen anstellen kann!","author":null},{"id":"261072","text":"Was sagt ein Schneemann, wenn er einen Witz hört? Dieser Witz ist einfach zu cool!","author":null},{"id":"261073","text":"Warum lachen die Blumen im Blumenbeet? Weil sie den Duft des Lachens lieben und ihn gerne verbreiten!","author":null},{"id":"261074","text":"Lächle, denn das Leben ist zu kurz, um traurig zu sein!","author":null},{"id":"261075","text":"Warum hat der Blitz eingeschlagen? Weil er dachte, du bist zum Anbeißen!","author":null},{"id":"261076","text":"Warum hat der Frosch kein Auto? Weil er seinen Mercedes erst noch abbezahlen muss!","author":null},{"id":"261077","text":"Warum haben Hummeln so gute Laune? Weil sie in ihren kleinen Brusttaschen jederzeit Honigreserven für einen schlechten Tag dabei haben!","author":null},{"id":"261078","text":"Was sagt ein Frosch, wenn er Witze erzählt? Quak quak, kicher kicher!","author":null},{"id":"261079","text":"Warum ist der Dalai Lama immer so entspannt? Weil er sich jeden Tag eine Dosis Lach-Yoga gönnt!","author":null},{"id":"261080","text":"Warum hat der Clown einen Kühlschrank auf dem Rücken? Weil er Lust auf ein kühles Lachen hat!","author":null},{"id":"261081","text":"Was macht ein Astronaut, wenn er etwas Lustiges sieht? Er schickt ein LOL-ektrogramm ins Weltall!","author":null},{"id":"261082","text":"Warum tragen Zahnärzte immer einen Kittel? Damit sie sich vor kugelrunden Kariesbakterien kaputtlachen können!","author":null},{"id":"261083","text":"Warum haben U-Boote immer so gute Laune? Weil sie so tief tauchen und so viel Druck abbauen können!","author":null},{"id":"261084","text":"Ich hoffe, diese lustigen Sprüche bringen dir ein Lächeln ins Gesicht!","author":null},{"id":"261085","text":"Warum haben Elefanten rote Augen? Weil sie zu lange im Kühlschrank gestanden haben!","author":null},{"id":"261086","text":"Wie nennt man jemanden, der sich ständig über Witze beschwert? Spaßverderber!","author":null},{"id":"261087","text":"Warum sitzt ein Skelett im Kino immer alleine? Weil es niemandem den Platz wegnehmen will!","author":null},{"id":"261088","text":"Warum nehmen Seeräuber immer eine Zitrone mit ins Bett? Damit sie besser schlafen können – im Zestenfall!","author":null},{"id":"261089","text":"Was ist der Unterschied zwischen einem Lehrer und einem Zug? Der Zug pfeift, bevor er einfährt, der Lehrer pfeift, wenn er aufhört!","author":null},{"id":"261090","text":"Warum springt ein Frosch nie bei Amazon ein? Weil er viele Fliegen und nicht Prime-Mitglied ist!","author":null},{"id":"261091","text":"Warum schließen Eisberge immer Freundschaften? Weil sie eben gern Kontakt knüpfen!","author":null},{"id":"261092","text":"Wie nennt man einen Bären ohne Zähne? Einen Gummibären!","author":null},{"id":"261093","text":"Warum haben Vögel niemals Geld? - Weil sie immer gezwitschert sind!","author":null},{"id":"261094","text":"Warum können Haie kein Online-Shopping betreiben? - Weil sie ihre Fische lieber im Geschäft abholen!","author":null},{"id":"261095","text":"Warum hat der Kommissar immer eine Brille dabei? - Weil er immer etwas im Auge hat!","author":null},{"id":"261096","text":"Warum arbeiten Superman und Batman nie im Team? - Weil sie keine Superhelden-Versicherung haben!","author":null},{"id":"261097","text":"Warum haben Elefanten immer einen Rüssel dabei? - Weil sie sonst keinen Trunk bekommen!","author":null},{"id":"261098","text":"Warum tragen Wölfe eigentlich niemals Kleidung? - Weil sie ständig im Fell sind!","author":null},{"id":"261099","text":"Warum sind Vulkanier immer so ruhig? - Weil sie kein Drama mögen!","author":null},{"id":"261100","text":"Warum haben Kamele nie Lampenfieber? - Weil sie immer cool bleiben!","author":null},{"id":"261101","text":"Warum sind die Bienen eigentlich so fleißig? - Weil sie immer summen und brummen!","author":null},{"id":"261102","text":"Warum haben Bäume nie Geldprobleme? - Weil sie blatt-los sind!","author":null},{"id":"261103","text":"Warum hat der Frosch so schlechte Laune? Weil er keinen Humor am Schluck hat!","author":null},{"id":"261104","text":"Warum hat das Vögelchen Angst? Weil es Huhu anstatt Piep sagte und dachte es sei ein Geist!","author":null},{"id":"261105","text":"Was machen die Buchstaben, wenn sie sich streiten? Sie lösen ihre Probleme mit einem Buchstabensuppen-Ring!","author":null},{"id":"261106","text":"Warum war die Bank so warm? Weil alle Sitzer und Keinsteher waren!","author":null},{"id":"261107","text":"Was macht man, wenn man von einem Auto überfahren wurde? Man geht zum Lackdoktor!","author":null},{"id":"261108","text":"Warum sind Kühe so schlecht im Singen? Weil sie immer den Text vergessen und nur Muh statt Melodien von sich geben!","author":null},{"id":"261109","text":"Warum traut sich der Kühlschrank nicht auf die Party? Weil er weiß, dass er jeden ein wenig kalt lässt!","author":null},{"id":"261110","text":"Warum haben die Taucher immer ein ganzes Stück Käse dabei? Falls sie hungrig werden, können sie wenigstens unter Wasser eine Mahlzeit genießen!","author":null},{"id":"261111","text":"Warum kaufen Elefanten keine Computer? Weil sie sooooo lange Mauskabel bräuchten!","author":null},{"id":"261112","text":"Was sagt das Schaf zum Schornstein? Ich bin ein Heizungssystem, ab jetzt wohnen wir zusammen in einem Haus!","author":null},{"id":"261113","text":"Warum hat der Frosch einen Stuhl in der Hand? Weil er ein Sitz-Frosch ist!","author":null},{"id":"261114","text":"Sagt der Schneemann zum anderen Schneemann: Man sagt, ich wäre ein cooler Typ!","author":null},{"id":"261115","text":"Wie nennt man eine Schafherde, die tanzt? Die Flausch-Connection!","author":null},{"id":"261116","text":"Was macht ein Taucher auf dem Klo? Er geht pipiwarm anziehen!","author":null},{"id":"261117","text":"Warum haben Frösche so kleine Hintern? Weil sie in der Wiese ne schockierende Erfahrung gemacht haben!","author":null},{"id":"261118","text":"Warum können Vögel problemlos nackt herumfliegen? Weil sie Federkleidung haben!","author":null},{"id":"261119","text":"Ruft ein Außerirdischer beim Thailänder an: Pad Thai please!","author":null},{"id":"261120","text":"Warum essen Skelette keinen Senf? Weil ihnen der Mutte","author":null},{"id":"261121","text":"Warum hat der Leopard so viele Flecken? - Damit er sich nicht vor lachen blicken lassen muss!","author":null},{"id":"261122","text":"Was sagt ein Schneemann, wenn er einen Witz hört? - Ich finde den echt cool!","author":null},{"id":"261123","text":"Warum nehmen Skelette immer ein paar Knochen mit ins Bett? - Damit sie sich kaputt lachen können!","author":null},{"id":"261124","text":"Warum hat der Briefträger immer einen Regenschirm dabei? - Damit er auch im Lachenfall nicht nass wird!","author":null},{"id":"261125","text":"Warum hat die Banane keine Zeit? - Sie muss noch zum Lach-Yoga!","author":null},{"id":"261126","text":"Wie nennt man einen ständig lachenden Berg? - Fröhlichgipfel!","author":null},{"id":"261127","text":"Warum lacht ein Besen? - Weil er den Stiel so komisch findet!","author":null},{"id":"261128","text":"Wie nennt man einen Papagei, der nur Witze erzählen kann? - Ein Scherzkeks!","author":null},{"id":"261129","text":"Welches Gemüse ist immer gut gelaunt? - Die Lachgurke!","author":null},{"id":"261130","text":"Warum sind Polizisten so gute Lachyogis? - Sie haben immer einen Scherz-griff parat!","author":null},{"id":"261131","text":"Warum tragen Ameisen keine Schuhe? Weil sie Six-packs haben!","author":null},{"id":"261132","text":"Was ist grün und hüpft durch den Wald? Ein Krokodil auf Stelzen!","author":null},{"id":"261133","text":"Was ist rosa und hüpft von Ast zu Ast? Ein Kaugummi im Wald!","author":null},{"id":"261134","text":"Warum hat der Blitz in ein Maisfeld eingeschlagen? Weil er Popcorn machen wollte!","author":null},{"id":"261135","text":"Warum nimmt Tarzan immer ein Telefon mit in den Dschungel? Für den Ur-laub!","author":null},{"id":"261136","text":"Was passiert, wenn man Wasser in einen Wasserhahn schüttet? Dann gibt es einen Wasserschlag!","author":null},{"id":"261137","text":"Welche Musikrichtung hören Zähne am liebsten? Plomb and Bass!","author":null},{"id":"261138","text":"Warum sind Briefmarken so selten gut gelaunt? Weil sie immer geklebt werden!","author":null},{"id":"261139","text":"Was liegt am Strand und redet undeutlich? Eine Nuschel!","author":null},{"id":"261140","text":"Warum haben Frösche so ein langes Leben? Sie essen Fliegen, die halten jung!","author":null},{"id":"261141","text":"Wenn du traurig bist, denk an einen Dinosaurier, der versucht, Geburtstagstorte zu essen!","author":null},{"id":"261142","text":"Werden die Vögel eigentlich nicht müde, ständig auf Stromleitungen zu sitzen? Vielleicht haben sie da ja ihre Energiequelle entdeckt!","author":null},{"id":"261143","text":"Warum mögen Piraten keinen Matheunterricht? Weil sie mit rund nicht klar kommen!","author":null},{"id":"261144","text":"Warum bekommen Hasen nie eine Strafzettel? Weil sie immer die Hasen erwischt!","author":null},{"id":"261145","text":"Warum hat ein Elefant so große Ohren? Damit er sich auch die schlechten Witze gut merken kann!","author":null},{"id":"261146","text":"Was macht ein Schneemann in der Wüste? Er wird zum Dampfschneemann!","author":null},{"id":"261147","text":"Warum können Mumien keine Freunde haben? Weil sie immer eingewickelt sind!","author":null},{"id":"261148","text":"Warum nehmen sich Seerosen immer so viel Zeit? Weil sie noch ein paar Blätter schreiben müssen!","author":null},{"id":"261149","text":"Was macht ein Auto auf dem Fußballplatz? Es schießt ein Tor-zwagen!","author":null},{"id":"261150","text":"Was sagt der Zahnarzt, wenn er einen Witz erzählt? Dieser Witz ist zum Lachen, aber bitte nicht zu brechen!","author":null},{"id":"261151","text":"Warum hat der Humor keinen Führerschein? Weil er immer so schwarz fährt!","author":null},{"id":"261152","text":"Was bekommt man, wenn man eine Biene und einen Hund kreuzt? Einen Humorwuff!","author":null},{"id":"261153","text":"Warum lacht das Meer? Weil es eine Welle nach der anderen macht!","author":null},{"id":"261154","text":"Was ist der Unterschied zwischen einem Buchhalter und einem Dinosaurier? Der Dinosaurier stirbt aus, während der Buchhalter nur veraltet!","author":null},{"id":"261155","text":"Warum sind Mathematiker so gute Comedians? Weil sie immer die richtigen Zahlen haben!","author":null},{"id":"261156","text":"Was sagt ein Kaktus, der sich in einer Wüste verirrt hat? Na toll, jetzt stehe ich hier in der Pflanzenabteilung!","author":null},{"id":"261157","text":"Warum nehmen Frösche keinen Benzin mehr? Weil sie jetzt an der Zapfsäule quaken!","author":null}]}