{"h1title":"150 lustige Gute-Besserung-Sprüche, Wünsche und Zitate","metatitel":"150 lustige Gute-Besserung-Sprüche, Wünsche und Zitate","metacontent":"Lustige Gute-Besserung-Sprüche, Zitate und Wünsche, um Ihre nahen und lieben Menschen glücklich zu machen, wenn jemand krank, verletzt oder mitten in seiner Krankheit ist.","spruchcarddata":[{"id":5386001,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-1","text":"Gute Besserung! Du siehst schon fast so gesund aus, ich würde fast einen Arztbesuch empfehlen, nur um sicherzugehen!"},{"id":5386002,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-2","text":"Wenn Lachen die beste Medizin ist, dann schick ich dir hiermit einen doppelten Dosis Humor zur Genesung!"},{"id":5386003,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-3","text":"Hoffentlich bringt dieser Gute-Besserungs-Wunsch den Smiley-Express zu dir und lässt dich schnell wieder auf der guten Gesundheitsstation einchecken!"},{"id":5386004,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-4","text":"Gute Besserung! Nutze die Zeit zum Entspannen und lass dich von schlechten Witzen heilen. Ich bin hier, um sie dir zu liefern!"},{"id":5386005,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-5","text":"Ich habe gehört, eine gute Lachattacke kann manchmal Wunder bewirken. Also, ich bin bereit, dir mit meinen besten Witzen zu dienen. Gute Besserung!"},{"id":5386006,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-6","text":"Hey, du solltest deine Krankheit als Chance sehen, in meinen Witze-Bunker einzutreten und dich mit Lachen zu heilen. Gute Besserung!"},{"id":5386007,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-7","text":"Ich wünsche dir eine gute Besserung, damit du bald wieder mit deinem Humor die ganze Welt zum Lachen bringen kannst!"},{"id":5386008,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-8","text":"Wenn Lachen die beste Medizin ist, dann schicke ich dir ein Arsenal voller Witze für eine schnelle Genesung!"},{"id":5386009,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-9","text":"Gute Besserung! Ich schicke dir einen Clown, der dir den ganzen Tag lustige Streiche spielt, um dich aufzumuntern!"},{"id":5386010,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-10","text":"Kranksein ist doof, aber du bist stark! Lass uns die Langeweile vertreiben und gemeinsam über absurde Situationen lachen - Gute Besserung!"},{"id":5386011,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-11","text":"Man sagt, Lachen sei ansteckend. Also wünsche ich dir ganz viele ansteckende Lacher für eine schnelle Heilung!"},{"id":5386012,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-12","text":"Gute Besserung! Erforsche das Königreich der Witzbolde und Keckernasen, während du dich auf dem Weg der Genesung befindest!"},{"id":5386013,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-13","text":"Lachen ist die beste Therapie! Lass uns immer wieder neue Witze erfinden, während du dich auf dem Weg zur Besserung befindest!"},{"id":5386014,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-14","text":"Gute Besserung! Denk daran, dass jeder Tag ohne Lachen ein verlorener Tag ist. Also lass uns gemeinsam nach Herzenslust lachen!"},{"id":5386015,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-15","text":"Du hast ein tolles Talent, jedem ein Lächeln ins Gesicht zu zaubern. Jetzt ist es Zeit, dass wir dich zum Lachen bringen - Gute Besserung!"},{"id":5386016,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-16","text":"Gute Besserung! Ich hoffe, dass deine ungeschickten Stürze bald der Vergangenheit angehören und du wiedermal aufrecht gehen kannst!"},{"id":5386017,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-17","text":"Eine kleine Pause von der Arbeit ist manchmal ganz schön, aber ich glaube, du hast es gerade etwas übertrieben. Gute Besserung und komm schnell zurück!"},{"id":5386018,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-18","text":"Gute Besserung! Nutze die Zeit im Krankenbett, um gute Witze zu sammeln. Damit wirst du bald der Star auf jeder Party sein!"},{"id":5386019,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-19","text":"Du bist krank? Das ist unfair! Denn wer sorgt jetzt für Lacher und gute Stimmung? Gute Besserung und komm schnell wieder!"},{"id":5386020,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-20","text":"Gute Besserung! Vergiss nicht, dass Lachen die beste Medizin ist. Und wenn du nicht lachen kannst, schicke ich dir gerne ein paar lustige Memes!"},{"id":5386021,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-21","text":"Hast du dich im Dschungel verlaufen oder wie bist du auf diese seltsame Krankheit gekommen? Gute Besserung und komm schnell zurück in die Zivilisation!"},{"id":5386022,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-22","text":"Gute Besserung! Ich wünsche dir, dass deine Genesung genauso schnell ist wie deine Abenteuerlust. Aber bitte, diesmal etwas vorsichtiger!"},{"id":5386023,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-23","text":"Gute Besserung! Ich hoffe, du überwindest diesen kleinen Schreckmoment mit Leichtigkeit und einem Lächeln!"},{"id":5386024,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-24","text":"Achtung, du hast das Recht auf tollkühne Genesung! Lass dich von nichts und niemandem bremsen!"},{"id":5386025,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-25","text":"Ich schick dir ein Glas voller Lachen und gute Laune zur Genesung. Trink es langsam aus und fühl dich schnell besser!"},{"id":5386026,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-26","text":"Ich schicke dir eine Riesenportion Schmunzeln zur Genesung. Du musst sie dir einfach ans Gemüt binden, denn wer lächelt, heilt schneller!"},{"id":5386027,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-27","text":"Gute Besserung! Vergiss die Sorgen und rotiere wieder ins Leben zurück, wie ein Wirbelwind voller Spaß und Freude!"},{"id":5386028,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-28","text":"Ich wünsche dir, dass deine Genesung wie ein Clown aus dem Koffer herauspurzelt und dich mit Lachen und Fröhlichkeit umhüllt!"},{"id":5386029,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-29","text":"Lass uns den Doktoren mit humorvoller Genesung trotzen und gemeinsam die Lachsalven erschallen lassen!"},{"id":5386030,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-30","text":"Gute Besserung! Vergiss die Krankheitsmonster und mach gemeinsam mit dem Humor einen Siegeszug!"},{"id":5386031,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-31","text":"Autsch! Du hast dich verletzt? Kein Problem! Gib der Heilung nur ein bisschen Humor und sie wird wie von Zauberhand kommen!"},{"id":5386032,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-32","text":"Möge die Macht des Lachens und der guten Laune dich schneller auf die Beine bringen, als du selber gucken kannst! Gute Besserung!"},{"id":5386033,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-33","text":"Ich hoffe, dass dich meine guten Besserungswünsche so zum Lachen bringen, dass du vor lauter Fröhlichkeit gesund wirst!"},{"id":5386034,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-34","text":"Ein Medikament gegen schlechte Laune? Lustige Besserungswünsche von mir!"},{"id":5386035,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-35","text":"Ich schicke dir eine große Portion Humor, damit du dich besser fühlst. Gute Besserung!"},{"id":5386036,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-36","text":"Gute Besserung! Ein Lächeln am Tag hält den Arzt gut fern."},{"id":5386037,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-37","text":"Denk dran, dass Lachen die beste Medizin ist! Gute Besserung!"},{"id":5386038,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-38","text":"Wusstest du, dass gute Laune die beste Geheimwaffe gegen Krankheit ist? Lass uns deine Genesung gemeinsam feiern!"},{"id":5386039,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-39","text":"Hast du schon gehört? Lustige Besserungswünsche haben eine heilige Wirkung! Bald wirst du wieder lachend gesund sein!"},{"id":5386040,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-40","text":"Eine gute Note für deine Genesung – wir lassen uns von Krankheiten nicht unterkriegen!"},{"id":5386041,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-41","text":"Gute Besserung! Trink viel Wasser, iss viel Obst und vergiss nicht, dich über das Leben zu amüsieren!"},{"id":5386042,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-42","text":"Gute Besserung! Wer braucht schon ein Lippenbekenntnis, wenn er eine Erkältung hat!"},{"id":5386043,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-43","text":"Krank sein ist doof, aber immerhin gibt es jetzt eine gute Ausrede, um den ganzen Tag im Bett Netflix zu schauen!"},{"id":5386044,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-44","text":"Habe gehört, Lachen ist die beste Medizin. Deshalb schicke ich dir diesen Witz: Warum sind Vögel nicht krank? Weil sie gut zwitschern!"},{"id":5386045,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-45","text":"Gute Besserung! Vergiss nicht, dass man auch mit Stirnband super cool aussieht!"},{"id":5386046,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-46","text":"Krankschreibung solltest du nutzen, um dich mal so richtig zu verwöhnen! Also her mit dem Wärmflaschen-Hot-Stone-Massage-Saunatag!"},{"id":5386047,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-47","text":"Gute Besserung! Denk daran, dass ein Lächeln besser ist als jede Pilzkur!"},{"id":5386048,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-48","text":"Hast du schon gehört? Besessenheit von Schokolade soll heilende Kräfte haben! Also ab zur nächsten Pralinen-Infusion!"},{"id":5386049,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-49","text":"Gute Besserung! Denke daran, immer schön die Hustenbonbons zu zählen, damit du nicht aus dem Takt kommst!"},{"id":5386050,"image":"lustige-gute-besserung-wuensche/lustige-gute-besserung-wuensche-50","text":"Krank sein macht aus dir vielleicht keinen Superhelden, aber du bist zumindest ein Super-Bettmenschen!"}],"weiteredata":[{"id":5386051,"text":"Gute Besserung! Sobald du wieder fit bist, müssen wir unsere Lachmuskeln trainieren, damit du beim nächsten Mal besser gewappnet bist!"},{"id":5386052,"text":"Ich habe gehört, Lachen sei die beste Medizin. Also lass uns zusammen kichern und deine Genesung beschleunigen!"},{"id":5386053,"text":"Dosenöffner, Kühlschrank-Tür-Öffner, Glühbirnen-Wechsler - ohne dich wird das Leben echt schwer! Werd schnell wieder gesund!"},{"id":5386054,"text":"Ich schicke dir eine riesige Portion gute Laune und jede Menge Humor, damit du dich bald besser fühlst!"},{"id":5386055,"text":"Habe gehört, du bist etwas außer Betrieb. Möchte dich zurück in den Vollzeiteinsatz schicken, also beeil dich und komm bald wieder auf die Beine!"},{"id":5386056,"text":"Wer braucht schon Superhelden, wenn es dich gibt! Werd schnell wieder fit und wirf dich wieder in deine Superheldenmissionen!"},{"id":5386057,"text":"Kranksein ist eine harte Nuss, aber du bist härter! Lass dich nicht unterkriegen und bald werden wir wieder gemeinsam über diese Krankheit lachen!"},{"id":5386058,"text":"Habe gehört, du hast dir eine Auszeit genommen. Nun aber genug des Faulenzens - es wird Zeit, zurück in die Action zu kommen! Werd schnell wieder gesund!"},{"id":5386059,"text":"Ein Tag ohne dich ist wie ein Tag ohne Sonnenschein. Deshalb schicke ich dir jetzt eine Sonnenentführungs-Spezialeinheit zur schnellen Genesung!"},{"id":5386060,"text":"Liebes Krankheitsbakterium, bitte verzieh dich schnell, denn wir brauchen unseren Spaß zurück und jemanden zum Lachen!"},{"id":5386061,"text":"Ich schicke dir eine extra Portion gute Laune, damit du schneller wieder auf den Beinen bist!"},{"id":5386062,"text":"Gute Besserung! Vergiss nicht, dass Lachen die beste Medizin ist. Also zögere nicht, über dich selbst zu lachen!"},{"id":5386063,"text":"Du hast zwei Möglichkeiten: Krank sein und langweilen oder krank sein und Spaß haben. Wähle letzteres und werde bald wieder fit!"},{"id":5386064,"text":"Gute Besserung! Ich habe gehört, dass du deine Krankheit mit einem Lachkrampf bekämpfen kannst. Soll ich den Witz erzählen?"},{"id":5386065,"text":"Kranksein ist doof, aber du bist lustig und toll. Also werde schnell wieder gesund und zeig, was du drauf hast!"},{"id":5386066,"text":"Gute Besserung! Denk daran, dass das Leben zu kurz ist, um es mit Kranksein zu vergeuden. Komm bald zurück in die lustige Welt!"},{"id":5386067,"text":"Weißt du, was die besten Wünsche für deine Genesung sind? Ein Lächeln, ein Lachen und ein zufriedenes Gefühl im Bauch. Alles Gute!"},{"id":5386068,"text":"Hey du, Kranksein ist jetzt wirklich nicht dein Ding. Also mach dich auf und jage die Krankheit mit einer Menge Humor und Freude davon!"},{"id":5386069,"text":"Hoffentlich wirst du schneller gesund, als ich meinen Kaffee morgens trinke!"},{"id":5386070,"text":"Gute Besserung! Denk dran, dass Schokolade ein bewährtes Medikament gegen Krankheiten ist."},{"id":5386071,"text":"Die Zeit heilt alle Wunden, es sei denn, du mampfst so viele Schokoladenkekse, dass dein Bauchweh nicht weggeht!"},{"id":5386072,"text":"Ich habe gehört, Lachen ist die beste Medizin. Also schaue ich schon mal Komödien für dich, damit du schnell gesund wirst!"},{"id":5386073,"text":"Gute Besserung! Ich schicke dir ein Care-Paket mit Humor, Schokolade und Energie, damit du wieder auf die Beine kommst."},{"id":5386074,"text":"Rosen sind rot, Veilchen sind blau. Hoffentlich wirst du schnell wieder gesund, denn das Kranksein tut echt weh im Bauch."},{"id":5386075,"text":"Gute Besserung! Lass dir von der Grippe nicht den Tag verderben, du schaffst das mit links und einem breiten Grinsen!"},{"id":5386076,"text":"Gute Besserung! Nutze diese Zeit, um dich voll und ganz von deinem Sofa auszukurieren. Das ist die beste Methode zur inneren Genügsamkeit!"},{"id":5386077,"text":"Du bist stark, du bist tapfer, du schaffst das! Gute Besserung und vergiss nicht, dass Lachen immer noch die beste Medizin ist, außer du hast Fieber!"},{"id":5386078,"text":"Kranksein ist doof, doch mit Humor geht alles auf Schnellerkurs zur Besserung!"},{"id":5386079,"text":"Gute Besserung, du Krankheitszauberer! Bring die bösen Keime zum Verduften und lass die Gesundheit wieder blühen!"},{"id":5386080,"text":"Keime, Viren, Bakterien – sie nehmen sich das, was sie verdienen! Gute Besserung und lass sie kräftig schwitzen!"},{"id":5386081,"text":"Wenn das Lachen verschwindet, kommen Krankheiten hergerannt. Doch mit meiner guten Besserungs-Magie, siehst du bald wie neu gescannt!"},{"id":5386082,"text":"Krankheit, du Langweiler! Mach dich vom Acker viel schneller! Gute Besserung und lass die Freude zurückkehren!"},{"id":5386083,"text":"Nimm dir eine Extra-Portion Lachen, um die Krankheit zu verjagen! Gute Besserung, du froher Gemütsmensch!"},{"id":5386084,"text":"Mach dich bereit, Krankheit, der Spaß ist hier! Gute Besserung und lass die Gesundheit triumphieren!"},{"id":5386085,"text":"Lachen ist die beste Medizin, das haben die Ärzte längst eingesehen. Also, keine Sorgen für dich, gute Besserung ist nah bei dir!"},{"id":5386086,"text":"Für die Langeweile kam das Kranksein, doch gegen unseren Humor bist du machtlos, du kleines Übel! Gute Besserung und lass die Heiterkeit siegen!"},{"id":5386087,"text":"Hoffentlich wird dir bald vom Lachen der Bauch wehtun! Gute Besserung und mach dich auf die Genesung gefasst!"},{"id":5386088,"text":"Gute Besserung! Nutze die Zeit, um dich auszuruhen und die besten lustigen Serien zu schauen."},{"id":5386089,"text":"Mögest du schneller gesund werden, als der lustige Clown aus dem Zirkus!"},{"id":5386090,"text":"Der Arzt hat dich zwar krank geschrieben, aber er hat nicht gesagt, dass du keine lustigen Mützen tragen darfst!"},{"id":5386091,"text":"Gute Besserung! Ich schicke dir ein Lächeln, das so ansteckend ist wie ein lustiges Gähnen."},{"id":5386092,"text":"Hoffentlich musst du nicht allzu lange im Krankenhaus bleiben. Sonst wird das Personal von deinen Witzen süchtig!"},{"id":5386093,"text":"Du hast Pech gehabt, dass du krank bist, aber dafür bekommst du jetzt eine Menge lustige und motivierende Textnachrichten von mir!"},{"id":5386094,"text":"Kranksein ist doof, aber ich bin sicher, dass dir die Ärzte mit Witzen und lustigen Geschichten auf die Beine helfen werden."},{"id":5386095,"text":"Gute Besserung! Denke daran, dass Lachen die beste Medizin ist. Also schau dir am besten lustige Videos an, bis du vor Lachen gesund bist!"},{"id":5386096,"text":"Möge der Geist des Humors dich während deiner Genesung begleiten und für schmerzfreie Lacher sorgen!"},{"id":5386097,"text":"Gute Besserung! Denke daran, dass das Leben wie eine Komödie ist. Manchmal ist es einfach nur ein Witz, aber am Ende lachen wir immer wieder zusammen!"},{"id":5386098,"text":"Gute Besserung, komm schnell auf die Beine, dann können wir gemeinsam wieder durch die Gegend leinen!"},{"id":5386099,"text":"Erhol dich schnell und komm bald zurück, wir vermissen deine lustigen Sprüche und deinen Humor sehr!"},{"id":5386100,"text":"Hurra, du bist krank! Na, das ist ja was feines - dann zeig mal, wie du selbst im Kranksein lustige Grimassen ziehst!"},{"id":5386101,"text":"Wenn du die Krankheit genauso auf die Schippe nimmst wie dein Chef, dann bist du schneller gesund, als du denkst!"},{"id":5386102,"text":"Gute Besserung! Wir schicken dir ein Päckchen voller Lachen, damit du dich schnell von den Viren machen kannst!"},{"id":5386103,"text":"Wusstest du schon, dass Lachen die beste Medizin ist? Also, nichts wie ran ans Humortraining und bald bist du wieder fit!"},{"id":5386104,"text":"Du bist wie ein Clown im Krankenhaus, trotz allem Spaß und Lachen darfst du nicht raus! Gute Besserung, mein lieber Patient!"},{"id":5386105,"text":"Krank sein ist doof, das wissen wir alle. Aber du kannst es lustig nehmen und uns mit deinem Humor wieder alle anstecken!"},{"id":5386106,"text":"Gute Besserung, mein Freund! Ich schicke dir jede Menge lustige Videos und Witze, damit du dich schnell wieder amüsierst!"},{"id":5386107,"text":"Krankschreiben kann jeder, aber du schaffst es, daraus eine Comedy-Show zu machen! Gute Besserung und bleib lustig!"},{"id":5386108,"text":"Kranksein ist doof, aber ich bringe dir gute Laune und gute Besserungswünsche mit!"},{"id":5386109,"text":"Ich schicke dir ein Lachen und hoffe, dass es dich schnell wieder auf die Beine bringt."},{"id":5386110,"text":"Hast du schon gehört? Das Kranksein wird jetzt verboten! Also ab auf die Couch und erhole dich schnell!"},{"id":5386111,"text":"Mit einer Extra-Portion Humor und guter Laune bist du bestimmt bald wieder fit und munter!"},{"id":5386112,"text":"Gute Besserung wünsche ich dir! Vergiss den Stress und die Sorgen und konzentriere dich aufs Gesundwerden."},{"id":5386113,"text":"Was hilft gegen Kranksein? Ein bisschen Humor und ein großes Glas Medizin! Prost auf deine schnelle Genesung!"},{"id":5386114,"text":"Bald ist die Krankheit Geschichte und du wirst wieder herumhüpfen wie ein Flummi! Gute Besserung!"},{"id":5386115,"text":"Um dich aufzumuntern, schicke ich dir eine gehörige Portion gute Laune und ein Lächeln. Gute Besserung, du schaffst das!"},{"id":5386116,"text":"Sorge dich nicht um die Krankheit, gute Besserung macht sich auf den Weg zu dir und bringt beste Gesundheit mit!"},{"id":5386117,"text":"Lass den Husten fliegen und das Fieber schwinden, weil gute Besserung dich bald erreichen wird."},{"id":5386118,"text":"Gute Besserung! Mögest du dich schneller erholen als ein Sprinter auf der Zielgeraden!"},{"id":5386119,"text":"Lachen ist bekanntlich die beste Medizin, daher schicke ich dir eine gehörige Dosis guter Laune und lustiger Witze zur Genesung!"},{"id":5386120,"text":"Die Krankheit hat keine Chance gegen deine positive Einstellung! Bald wirst du wieder herumtollen wie ein Tornado!"},{"id":5386121,"text":"Schicke dir gute Besserung mit einem Lächeln im Gesicht und einer Prise Humor im Herzen. Bald bist du wieder fit wie ein Turnschuh!"},{"id":5386122,"text":"Gute Besserung! Vergiss nicht, dass Lachen die besten Bauchmuskeln-Übungen sind. Also trainiere fleißig und werde schnell wieder fit!"},{"id":5386123,"text":"Gute Besserung! Ich schicke dir ganz viele positive Gedanken, süße Naschereien und genug lustige Filme für eine komplette Genesungs-Marathon-Session!"},{"id":5386124,"text":"Die Krankheit hat keine Chance gegen deine Tapferkeit und Selbstbewusstsein! Bald wirst du wieder wie ein Feuerwerk voller Energie und Lebensfreude sein!"},{"id":5386125,"text":"Gute Besserung! Habe gehört, Lachen ist die beste Medizin. Also los, lass uns gemeinsam für eine schnelle Genesung sorgen!"},{"id":5386126,"text":"Habe gerade einen Clown für dich bestellt, der dir gute Laune ins Krankenhaus bringt. Aber nicht erschrecken, er sieht ein bisschen wie der Arzt aus!"},{"id":5386127,"text":"Gesundheit ist wie Humor – ohne sie ist das Leben nur halb so schön. Deshalb wünsche ich dir eine Extra-Portion beides für eine schnelle Genesung!"},{"id":5386128,"text":"Heute ist der Tag der lustigen Gute-Besserung-Witze! Aber keine Sorge, ich bin kein Comedian - deine Genesung ist mir trotzdem ernst."},{"id":5386129,"text":"Gute Besserung! Dein Körper hat offensichtlich eine Auszeit genommen, um noch lustiger zurückzukommen."},{"id":5386130,"text":"Kranksein ist doof, aber damit du dich besser fühlst, schicke ich dir meine geballte Ladung an Witzen und lustigen Memes. Gute Besserung!"},{"id":5386131,"text":"Gute Besserung! Du bist so stark, dass selbst die Bakterien vor Lachen umfallen, wenn du niest."},{"id":5386132,"text":"Kranksein ist wie ein schlechter Witz, aber du hast die Macht, ihn mit deiner schnellen Genesung zu einer lustigen Pointe zu machen. Gute Besserung!"},{"id":5386133,"text":"Eine gute Freundin/ ein guter Freund kennt jeden deiner Witze auswendig. Deshalb bin ich hier, um dir Witz-Nachschub zu liefern. Gute Besserung!"},{"id":5386134,"text":"Gute Besserung! Es heißt ja, dass positive Energie heilt. Deshalb schicke ich dir ein Paket voller Lachanfälle, damit du bald wieder auf den Beinen bist."},{"id":5386135,"text":"Ich wünsche dir gute Besserung, damit du bald wieder herumalbern und Unsinn machen kannst!"},{"id":5386136,"text":"Hoffentlich macht dich die Krankheit so schnell wie möglich wieder gesund, denn ohne dich fehlt hier eindeutig der Clown!"},{"id":5386137,"text":"Gute Besserung! Eines ist sicher: Du bist auf jeden Fall lustiger als dein Fieberthermometer!"},{"id":5386138,"text":"Ich schicke dir ein ganzes Arsenal an guten Wünschen, Witzen und lustigen Videos. Bald wirst du vor Lachen die Krankheit vergessen haben!"},{"id":5386139,"text":"Eine gute Besserung für dich! Und vergiss nicht: Lachen ist die beste Medizin – deshalb darfst du ruhig öfter mal über meine Witze kichern!"},{"id":5386140,"text":"Die Krankheit hat nicht damit gerechnet, dass du ein Meister im Humor bist! Zeig ihr, wer der wahre Boss ist – gute Besserung!"},{"id":5386141,"text":"Gute Besserung! Die Ärzte haben nichts dagegen, wenn du ab und zu gegen ihre ärztlichen Anweisungen lachst – Humor ist schließlich die beste Therapie!"},{"id":5386142,"text":"Wusstest du, dass Lachen die Muskeln lockert? Also lass uns gemeinsam daran arbeiten, dich schnell wieder gesund zu kichern!"},{"id":5386143,"text":"Gute Besserung! Falls du während deiner Genesung mal Trost brauchst, denke daran: Nichts ist unlustiger als ein Stück Toast ohne Butter!"},{"id":5386144,"text":"Rosen sind rot, Veilchen sind blau, mach dich schnell gesund, wir brauchen dich sowieso!"},{"id":5386145,"text":"Gute Besserung, du Pechvogel! Vielleicht solltest du beim nächsten Mal einfach auf Schutzengel umsatteln."},{"id":5386146,"text":"Hör auf, krank zu sein! Deine Kollegen sind zwar kompetent, aber sie können deine Witze einfach nicht so gut erzählen wie du."},{"id":5386147,"text":"Durch die Nase atmen, auf die Zehen spitzen – du schaffst das schon! Gib dem Husten einen Kinnhaken und zeig ihm, wer der Boss ist."},{"id":5386148,"text":"Mögest du schnell genesen und so wild tanzen, dass die Zimmerdecke dir applaudieren wird!"},{"id":5386149,"text":"Gute Besserung! Wir vermissen dein Lachen und die witzigen Kommentare. Es ist so still ohne dich!"},{"id":5386150,"text":"Krank sein kann manchmal eine echte Qual sein, aber ich bin mir sicher, dass sich die Viren über deine Witze noch viel mehr ärgern."},{"id":5386151,"text":"Gute Besserung! Denk daran: Lachen ist die beste Medizin, außer du hast dir den Bauch vor Lachen verrenkt. Dann besser aufpassen!"}],"othersites":[{"image":"perfekter-spruch7","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch10","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch6","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch1","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}