{"h1title":"150 Lustige Neujahrswünsche und Zitate","metatitel":"150 Lustige Neujahrswünsche und Zitate","metacontent":"Unerhört lustige Neujahrswünsche und Sprüche. Diese lustigen Neujahrszitate finden ihren Weg, um an einem so festlichen Anlass etwas Glück zu verbreiten.","spruchcarddata":[{"id":5287001,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-1","text":"Ein gutes neues Jahr wünsche ich dir, voller Lachen und Freude, ohne Sorgen und Mühe."},{"id":5287002,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-2","text":"Möge das neue Jahr so lustig sein, dass du vor Lachen nicht mehr geradeaus gehen kannst!"},{"id":5287003,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-3","text":"Starte das neue Jahr mit einem Lächeln, denn wer fröhlich ist, hat immer einen Vorsprung im Leben!"},{"id":5287004,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-4","text":"Auf ein Jahr voller Spaß, Frohsinn und Scherze – lass uns gemeinsam die Welt begeistern!"},{"id":5287005,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-5","text":"Lasst uns das neue Jahr mit einem lauten Lachen begrüßen und allen grauen Wolken den Wind aus den Segeln nehmen!"},{"id":5287006,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-6","text":"Ein frohes neues Jahr voller verrückter Momente, witziger Geschichten und unvergesslicher Lacher – das wünsche ich dir!"},{"id":5287007,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-7","text":"Starte das neue Jahr mit einem Scherz und bewahre dir den Humor – denn Lachen ist die beste Medizin!"},{"id":5287008,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-8","text":"Möge das neue Jahr so witzig und unterhaltsam sein, dass du den Alltag vergisst und nur noch vor Lachen am Boden liegst!"},{"id":5287009,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-9","text":"Frohes neues Jahr! Ich wünsche dir 365 Tage voller Spaß, Lachen und verrückter Abenteuer!"},{"id":5287010,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-10","text":"Lasst uns das neue Jahr mit einem großen Knall beginnen – und damit meine ich natürlich das Lachen, nicht Feuerwerk!"},{"id":5287011,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-11","text":"Ein frohes neues Jahr! Mögen all deine Vorsätze so lange halten wie die Neujahrsgrüße in meinen WhatsApp-Chats!"},{"id":5287012,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-12","text":"Was wird wohl in diesem Jahr passieren? Wahrscheinlich genau das Gegenteil von dem, was ich plane. Aber hey, das macht das Leben spannend!"},{"id":5287013,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-13","text":"Prosit Neujahr! Mögen all deine Probleme so klein sein wie die Schriftgröße, wenn man ohne Brille auf dem Handy tippt."},{"id":5287014,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-14","text":"Wenn das alte Jahr wie ein frischer Komposthaufen war, dann wünsche ich dir, dass das neue Jahr genau so fruchtbar wird!"},{"id":5287015,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-15","text":"Guten Rutsch! Möge dir dieses Jahr keine Treppe im Dunkeln begegnen und dir kein Zahnersatz beim Lachen hinterherfliegen."},{"id":5287016,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-16","text":"Neues Jahr, neues Glück? Na dann bin ich gespannt, wann das Glück mal wieder checkt, ob ich überhaupt zuhause bin."},{"id":5287017,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-17","text":"Frohes neues Jahr! Vergiss nicht, dass das neue Jahr keine Krisendiät braucht. Es wird schon von selbst düster genug."},{"id":5287018,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-18","text":"Cheers! Mögen all deine schlechten Tage im neuen Jahr so kurz sein wie der Akku deines Smartphones."},{"id":5287019,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-19","text":"Happy New Year! Möge dir das neue Jahr so viele Gründe zum Lachen und Staunen bringen, dass du vor lauter Freude fast die Vorsätze vergisst!"},{"id":5287020,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-20","text":"Ein neues Jahr beginnt, voller Möglichkeiten und Lachen, lasst uns gemeinsam die lustigsten Neujahrswünsche machen!"},{"id":5287021,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-21","text":"Möge das neue Jahr so viele Lachanfälle bringen, dass unser Bauchmuskeln zum Muskelpaket des Jahres werden!"},{"id":5287022,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-22","text":"Neujahr ist die Zeit, um alte Witze zu recyceln und neue lustige Geschichten zu erzählen - lasst uns das Jahr mit einem Lächeln beginnen!"},{"id":5287023,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-23","text":"Auf ein Jahr voller Humor und Witze, denn ein Lachen am Tag hält den Ärger auf Abstand!"},{"id":5287024,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-24","text":"Einen Neujahrswunsch mit einem Augenzwinkern, um das Jahr mit Spaß zu verschönern!"},{"id":5287025,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-25","text":"Ein gesundes und verrücktes neues Jahr voller Lachanfälle, damit wir die Herausforderungen mit einem breiten Grinsen meistern!"},{"id":5287026,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-26","text":"Lasst uns das Jahr mit Humor und einem fröhlichen Lachen starten, denn das ist der beste Weg, um das Glück anzuknüpfen!"},{"id":5287027,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-27","text":"Cheerio, auf ein Jahr voller Witze und Schabernack, denn Lachen ist das beste Feedback!"},{"id":5287028,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-28","text":"Ein neues Jahr voller Possen und Streiche, damit es niemals langweilig und immer lustig bleibe!"},{"id":5287029,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-29","text":"Im neuen Jahr sollen unsere Probleme so klein sein wie die Buchstaben in diesem Spruch, aber unsere Lachanfälle sollen umso größer werden!"},{"id":5287030,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-30","text":"Mögest du im neuen Jahr so viel Spaß haben, dass deine Bauchmuskeln jeden Tag trainiert werden!"},{"id":5287031,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-31","text":"Starte das neue Jahr mit einem breiten Grinsen und einem frechen Witz - so kann nichts schiefgehen!"},{"id":5287032,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-32","text":"Mit Humor im Gepäck kommt man leichter durchs neue Jahr - viel Spaß beim Packen!"},{"id":5287033,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-33","text":"Lustige Neujahrswünsche für dich: Mögen dir die Witze nie ausgehen und das Lachen nie vergehen!"},{"id":5287034,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-34","text":"Für das neue Jahr wünsche ich dir so viel Humor, dass du selbst die schlimmsten Pannen mit einem Lachen abhaken kannst!"},{"id":5287035,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-35","text":"Lasse das vergangene Jahr hinter dir und starte mit einer Prise Humor ins neue Jahr - die beste Medizin für jeden Tag!"},{"id":5287036,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-36","text":"Das neue Jahr hat Humor? Na dann pass mal auf, was es alles für lustige Überraschungen für dich bereithält!"},{"id":5287037,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-37","text":"Mach das neue Jahr zu einem Comedy-Event und lade das Leben zum Lachen ein - du wirst sehen, wie viel Glück du erhältst!"},{"id":5287038,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-38","text":"Lustige Neujahrswünsche für dich: Mögest du den Ernst des Lebens mit einem Augenzwinkern nehmen und stattdessen die lustigen Momente genießen!"},{"id":5287039,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-39","text":"Ich wünsche dir im neuen Jahr so viel Glück, dass deine Lottozahlen immer richtig sind und du nie den Kaffee vergisst!"},{"id":5287040,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-40","text":"Mögest du im neuen Jahr so viel Schokolade essen können, dass du immer noch in deine Lieblingsjeans passt!"},{"id":5287041,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-41","text":"Ich wünsche dir im neuen Jahr so viel Spaß, dass die Nachbarn dir beitreten und ihr die beste Party aller Zeiten feiert!"},{"id":5287042,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-42","text":"Möge das neue Jahr dir so viele Komplimente bringen, dass du dich manchmal fragst, ob du ein Superheld bist!"},{"id":5287043,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-43","text":"Ich wünsche dir im neuen Jahr so viele Lachanfälle, dass deine Bauchmuskeln zum Sixpack werden!"},{"id":5287044,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-44","text":"Mögest du im neuen Jahr so viel Energie haben, dass du den Marathon laufen kannst - zum Kühlschrank und zurück!"},{"id":5287045,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-45","text":"Ich wünsche dir im neuen Jahr so viele Geschenke, dass du bald deinen eigenen Weihnachtsmann-Job annehmen kannst!"},{"id":5287046,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-46","text":"Möge das neue Jahr dir so viele Abenteuer bringen, dass du am Ende behauptest, du hättest mindestens zehn Romane erlebt!"},{"id":5287047,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-47","text":"Ich wünsche dir im neuen Jahr so viel Glück, dass du sogar ein Einhorn als Haustier bekommen könntest!"},{"id":5287048,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-48","text":"Möge das neue Jahr dir so viele positive Überraschungen bringen, dass du schwierige Mathematikaufgaben mühelos lösen kannst - zumindest in deinen Träumen!"},{"id":5287049,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-49","text":"Möge das neue Jahr so viel Spaß bringen, dass sogar deine Nachbarn um Mitternacht aus dem Schlaf gerissen werden!"},{"id":5287050,"image":"lustige-neujahrswuensche/lustige-neujahrswuensche-50","text":"Fehler im letzten Jahr? Kein Problem! Das neue Jahr kommt mit einem Update und zahlreichen lustigen Neujahrswünschen, um alle Fehler zu überschreiben!"}],"weiteredata":[{"id":5287051,"text":"Möge das neue Jahr dir so viel Geld bringen, dass du sogar bald eine eigene Insel kaufen kannst - aber bitte lad uns alle ein!"},{"id":5287052,"text":"Das neue Jahr steht vor der Tür und bringt jede Menge Möglichkeiten mit sich. Also sei ein Bademantel-Träger und lass dich vom Glück überraschen!"},{"id":5287053,"text":"Unser Neujahrsvorsatz? Mehr Lachen, mehr Liebe und mehr Schokolade! Klingt nach einem guten Plan, oder?"},{"id":5287054,"text":"Einen guten Rutsch ins neue Jahr wünsche ich dir! Aber pass auf, dass du nicht so weit rutschst, dass du im Jahr 2023 landest!"},{"id":5287055,"text":"Möge das neue Jahr alle deine schlechten Witze mit einem lauten Lachen ertragen und dir trotzdem weiterhin einen Platz im Freundeskreis sichern!"},{"id":5287056,"text":"Für das neue Jahr wünsche ich dir so viel Spaß und Glück, dass es fast illegal ist. Aber keine Sorge, ich halte dein Geheimnis gut versteckt!"},{"id":5287057,"text":"Lieber ein bisschen verrückt ins neue Jahr starten, als langweilig bleiben!"},{"id":5287058,"text":"Ich wünsche dir so viel Glück im neuen Jahr, dass du keine Schuhe mehr brauchst, um auf Wolken zu laufen!"},{"id":5287059,"text":"Mögen dir die guten Vorsätze nicht nur bis zum 2. Januar erhalten bleiben!"},{"id":5287060,"text":"An alle Prokrastinierer: Das neue Jahr hat 365 Tage, um eure Aufgaben zu erledigen. Nehmt euch Zeit, aber nicht zu viel!"},{"id":5287061,"text":"In diesem Jahr werde ich nicht älter, sondern wertvoller. So wie guter Wein!"},{"id":5287062,"text":"Mögen all deine Probleme im neuen Jahr so kurzlebig sein wie deine Neujahrsvorsätze!"},{"id":5287063,"text":"Lasst uns das neue Jahr mit einem Lächeln beginnen, denn es ist unser bestes Accessoire!"},{"id":5287064,"text":"Ein Toast auf all die verrückten Momente, die uns das letzte Jahr beschert hat! Auf ein mindestens genauso buntes und lustiges neues Jahr!"},{"id":5287065,"text":"Wer das Leben mit Humor nimmt, dem kann auch das neue Jahr nichts anhaben!"},{"id":5287066,"text":"Die beste Art, das neue Jahr zu begrüßen? Mit Freunden, gutem Essen und einer großen Portion Spaß!"},{"id":5287067,"text":"Ein neues Jahr wie ein frischer Start - voller lustiger Momente und herzlichem Lachen!"},{"id":5287068,"text":"Auf ein neues Jahr voller Freude, Glück und Spaß - hier kommt die lustige Wünsche-Mas!"},{"id":5287069,"text":"Mögen deine Witze so gut sein wie das Feuerwerk zum Jahreswechsel!"},{"id":5287070,"text":"Für das neue Jahr wünsche ich dir jede Menge Grinsen, Kichern und lautes Lachen!"},{"id":5287071,"text":"Wollen wir wetten, dass im neuen Jahr noch mehr verrückte und lustige Geschichten auf uns warten?"},{"id":5287072,"text":"Lass uns das neue Jahr mit einem Schmunzeln begrüßen und jede Herausforderung mit Humor meistern!"},{"id":5287073,"text":"Möge das neue Jahr mit so viel Humor und Fröhlichkeit gefüllt sein, dass du vor Lachen Bauchschmerzen bekommst!"},{"id":5287074,"text":"Prost Neujahr! Möge das kommende Jahr voller lustiger Momente sein, die dich zum Lachen bringen, selbst wenn du alleine bist!"},{"id":5287075,"text":"Lachen ist die beste Medizin, also wünsche ich dir ein Jahr voller Heiterkeit und witziger Überraschungen!"},{"id":5287076,"text":"Starte das neue Jahr mit einem Lächeln und einem Scherz - denn ein wenig Spaß hat noch niemandem geschadet!"},{"id":5287077,"text":"Ein neues Jahr beginnt, voller Möglichkeiten und Chancen. Lasst uns gemeinsam lachen und das Leben genießen!"},{"id":5287078,"text":"Prosit Neujahr! Mögen all eure Witze lustig sein und alle eure Wünsche wahr werden."},{"id":5287079,"text":"Lasst und das neue Jahr mit einem Lächeln beginnen und den Humor nie verlieren. Frohes neues Jahr!"},{"id":5287080,"text":"Das Leben ist zu kurz, um ernst zu sein. Lasst uns zusammen ins neue Jahr lachen und fröhlich sein!"},{"id":5287081,"text":"Cheers zum neuen Jahr! Mögen wir viele Gründe zum Lachen haben und das Glück immer an unserer Seite!"},{"id":5287082,"text":"In diesem neuen Jahr werde ich alle Witze verstehen - sogar die schlechten. Frohes neues Jahr voller Lachen!"},{"id":5287083,"text":"Humor ist der beste Weg, um das neue Jahr zu begrüßen. Mögen eure Tage mit Spaß und Freude gefüllt sein!"},{"id":5287084,"text":"Ein Jahr voller Lachen und Freude liegt vor uns. Lasst uns zusammen für ein lustiges und unvergessliches neues Jahr einstehen!"},{"id":5287085,"text":"Nimm das Leben nicht zu ernst, du kommst ohnehin nicht lebendig davon. Frohes neues Jahr voller Spaß und viele lustige Momente!"},{"id":5287086,"text":"Mit Humor auf den Lippen und Liebe im Herzen wünsche ich euch ein frohes neues Jahr voller Lachen und Glück!"},{"id":5287087,"text":"Lasst uns das neue Jahr mit einem Lachen beginnen und alle Sorgen hinter uns lassen!"},{"id":5287088,"text":"Ein neues Jahr voller Spaß und Freude liegt vor uns - Lasst die Party beginnen!"},{"id":5287089,"text":"Ich wünsche dir 365 Tage voller Lachen, denn das Leben ist zu kurz für schlechte Witze!"},{"id":5287090,"text":"Ein neues Jahr voller verrückter Erlebnisse und lustiger Momente steht bevor - Ich bin bereit!"},{"id":5287091,"text":"Lass uns das neue Jahr mit einem großen Schmunzeln begrüßen und alle schlechte Laune vertreiben!"},{"id":5287092,"text":"Lasst uns das neue Jahr mit Humor angehen - Denn wer lacht, hat mehr vom Leben!"},{"id":5287093,"text":"Prost auf ein neues Jahr voller Spaß, Abenteuer und hohem Schokoladenkonsum!"},{"id":5287094,"text":"Ein neues Jahr bedeutet neue Chancen auf unvergessliche, lustige Geschichten - Bring it on!"},{"id":5287095,"text":"Lasst uns das neue Jahr mit einem witzigen Spruch begrüßen und damit alle zum Lachen bringen!"},{"id":5287096,"text":"Ich wünsche dir ein neues Jahr, das so lustig ist wie eine Kuh auf Rollschuhen - Nichts kann dich stoppen!"},{"id":5287097,"text":"Für das neue Jahr wünsche ich dir so viel Glück, dass du es in deinem Rucksack tragen musst, weil es nicht in deine Hosentasche passt!"},{"id":5287098,"text":"Ich hoffe, das neue Jahr bringt dir so viele gute Nachrichten, dass dein Postfach vor Freude überquillt!"},{"id":5287099,"text":"Lass uns das neue Jahr mit einem Lachen beginnen, denn wer weiß, was für lustige Abenteuer uns erwarten!"},{"id":5287100,"text":"Möge das neue Jahr dir so viel Spaß bringen, dass du aus Versehen Bauchmuskeln trainierst!"},{"id":5287101,"text":"Prost Neujahr! Lass uns das neue Jahr mit einem Knall starten und jede Minute mit guter Laune füllen!"},{"id":5287102,"text":"Ich wünsche dir im neuen Jahr so viele gute Witze, dass du deine eigenen Comedy-Shows veranstalten könntest!"},{"id":5287103,"text":"Für das neue Jahr wünsche ich dir so viele unerwartete Lachanfälle, dass deine Bauchmuskeln zum Mitternachtssnack werden!"},{"id":5287104,"text":"Möge das neue Jahr dir so viele Gründe zum Lachen geben, dass du bald neben deinem eigenen Stand-up-Comedy-Special auch einen Bestseller schreibst!"},{"id":5287105,"text":"Lass uns im neuen Jahr so viele lustige Momente sammeln, dass wir eine ganze Fotoalbum-Seite nur für unser Lachen brauchen!"},{"id":5287106,"text":"Auf ein neues Jahr voller Spaß, Freude und jeder Menge verrückter Momente! Lasst uns den Ernst des Lebens einfach mal für eine Weile vergessen!"},{"id":5287107,"text":"Ein lustiger Neujahrswunsch für dich: Mögen alle deine Diätpläne so erfolgreich sein, wie die Umsetzung deiner guten Vorsätze!"},{"id":5287108,"text":"Ich wünsche dir ein Jahr voller Lachen, denn jeder Tag ohne Lachen ist ein verlorener Tag!"},{"id":5287109,"text":"Möge das neue Jahr dir so viel Glück bringen, dass Selfies ohne Filter auskommen können!"},{"id":5287110,"text":"Ein frohes neues Jahr und lass uns hoffen, dass du genauso fröhlich aus der Dusche springst, wie du es beim Sammeln von Likes auf Instagram tust!"},{"id":5287111,"text":"Möge dieses Jahr so viele Gelegenheiten bringen, dass du dich fragst, ob du jemals Urlaub nehmen kannst!"},{"id":5287112,"text":"Ich wünsche dir so viel Geld, dass du jeden Tag eine neue Kleidergröße kaufen musst!"},{"id":5287113,"text":"Mögest du im neuen Jahr so viele Komplimente erhalten, dass du dich fühlst wie ein Supermodel ohne Make-up!"},{"id":5287114,"text":"Lieber, mögest du viele Viren in diesem neuen Jahr fangen - natürlich nur in Form von viralen Videos, die jeden zum Lachen bringen!"},{"id":5287115,"text":"Ich wünsche dir so viele Likes auf Facebook, dass selbst die Katzenbilder neidisch werden!"},{"id":5287116,"text":"Mögest du im neuen Jahr so viele Freunde finden, dass du anfängst, VIP-Tische zu reservieren, um alle unterzubringen!"},{"id":5287117,"text":"Ein frohes neues Jahr wünsche ich dir, mit viel Glück und ohne Geknirsche!"},{"id":5287118,"text":"Möge das neue Jahr dir Glück bringen, viel Freude und unendliche Schwingen!"},{"id":5287119,"text":"Feiere das neue Jahr, bis die Korken knallen, und lass die guten Vorsätze in den Wind fallen!"},{"id":5287120,"text":"Prost Neujahr, lass uns feiern bis zum Morgengrauen, und die Sorgen einfach mal beiseiteschauen!"},{"id":5287121,"text":"Das neue Jahr soll dir nur Gutes bringen, viel Gelächter und wenig Zwicken!"},{"id":5287122,"text":"Auf ein neues Jahr mit noch mehr Humor, denn Lachen ist die beste Medizin davor!"},{"id":5287123,"text":"Starte das neue Jahr mit einem breiten Grinsen, und lasse all deine Alltagssorgen dahinschwinden!"},{"id":5287124,"text":"Möge das neue Jahr dir viele lustige Momente schenken, die dich immer zum Lachen lenken!"},{"id":5287125,"text":"Neujahr, neues Glück, weniger Stress und dafür ganz viel verrückt!"},{"id":5287126,"text":"Cheers zum neuen Jahr, auf viele Abenteuer, verrückte Ideen und immer mehr Lachgebrüll!"},{"id":5287127,"text":"Ein neues Jahr beginnt, lass uns gemeinsam durchstarten - mit viel Humor und ohne zu harten!"},{"id":5287128,"text":"Lieber Hohn statt Neujahrswein, denn Lachen hält uns jung und fein!"},{"id":5287129,"text":"Auf ein neues Jahr voller Spaß und Freude, mit Lachfalten als schönste neue Leute!"},{"id":5287130,"text":"Sei lustig und fröhlich im neuen Jahr, denn das Glück folgt immer dann, wenn man es gar nicht erwarten kann!"},{"id":5287131,"text":"Ein Jahr vergeht, ein neues kommt, also Kehrbesen raus und den Humor genommen scheinbar prompt!"},{"id":5287132,"text":"Eine Hand voll Lachen, ein Füllhorn voll Glück, das wünsche ich dir - komm mit auf den Spaßzug!"},{"id":5287133,"text":"Ein Jahr voller lustiger Momente, das wünsche ich dir ganz präsente!"},{"id":5287134,"text":"Lachen ist die beste Medizin, also versorge dich reichlich im neuen Jahr - das ist der feine Sinn!"},{"id":5287135,"text":"Ein neues Jahr voller Witze und Scherze, so wird es zum unvergesslichen Märze!"},{"id":5287136,"text":"Ein frohes neues Jahr, das ist klar, doch vergiss nicht - Humor ist das Allerwichtigste in diesem Jahr!"},{"id":5287137,"text":"Ein neues Jahr bringt neue Ziele und Träume, aber hoffentlich bringt es auch Haftnotizen, um alle Termine einhalten zu können. Frohes neues Jahr!"},{"id":5287138,"text":"Mein Neujahrsvorsatz: Weniger Schokolade essen, mehr Schokolade kaufen. Frohes neues Jahr!"},{"id":5287139,"text":"Lasst uns das neue Jahr mit einem Glas Sekt und einem lauten Lachen begrüßen. Prost und frohes neues Jahr!"},{"id":5287140,"text":"Die guten Vorsätze für das neue Jahr haben doch immer nur bis zum 2. Januar gehalten. Also lasst uns einfach weitermachen wie bisher. Frohes neues Jahr!"},{"id":5287141,"text":"Liebes neues Jahr, bitte sei so nett und bringe uns mehr Wochenenden und weniger Montage. Danke!"},{"id":5287142,"text":"Ich habe beschlossen, dieses Jahr endlich erwachsen zu werden. Aber erst ab Februar, Januar ist noch Weihnachtszeit. Frohes neues Jahr!"},{"id":5287143,"text":"Mögen all deine Diät-Vorsätze im neuen Jahr genauso lange halten wie meine guten Vorsätze vom letzten Jahr. Frohes neues Jahr!"},{"id":5287144,"text":"Ein neues Jahr ist wie ein leeres Buch, und ich hoffe, dass du darin viele lustige und unvergessliche Geschichten schreibst. Frohes neues Jahr!"},{"id":5287145,"text":"Ich wünsche dir für das neue Jahr so viel Glück, wie du lustige Katzenvideos auf YouTube ansiehst. Frohes neues Jahr!"},{"id":5287146,"text":"Möge das neue Jahr dir viele Gründe geben, jeden Tag zu lächeln und herzhaft zu lachen. Frohes neues Jahr!"},{"id":5287147,"text":"Ein Jahr voller Lachen und Spaß, das wünsche ich dir zum Neujahrsstart."},{"id":5287148,"text":"Mit Humor und Frohsinn in das neue Jahrzehnt hinein, dann wird es sicherlich wunderbar sein."},{"id":5287149,"text":"Ein Jahr voller lustiger Momente, das bringt Freude und keine traurigen Komponente."},{"id":5287150,"text":"Starte das Jahr mit einem Lächeln im Gesicht, dann ist dir die Freude sicherlich nicht gänzlich abhanden gekommen."},{"id":5287151,"text":"Ein humorvolles Jahr wünsche ich dir hiermit, denn Lachen ist immer ein guter Treibstoff für den Spirit."},{"id":5287152,"text":"Mögen alle deine Witze im neuen Jahr gut ankommen, denn dann brauchst du dir um Freude keine Sorgen machen."},{"id":5287153,"text":"Lasse das letzte Jahr hinter dir und starte mit viel Humor das nächste – dann erreicht dich keine schlechte Launegehexe."},{"id":5287154,"text":"Ein neues Jahr voller Scherze und Gelächter, das wünsche ich dir von Herzen als guter Gesellschafter."},{"id":5287155,"text":"Mögen deine Witze stets treffend sein und für eine fröhliche Stimmung sorgen, im neuen Jahr und an allen morgigen Morgen."}],"othersites":[{"image":"perfekter-spruch3","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch6","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch8","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch5","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}