{"h1title":"150 Lustige AbschiedsSprüche und Zitate","metatitel":"150 Lustige AbschiedsSprüche und Zitate","metacontent":"Lustige AbschiedsSprüche und Abschiedsgrüße, die Sie Ihrem Chef, Kollegen oder jemandem Nahestehenden übermitteln können, wenn sie das Büro verlassen.","spruchcarddata":[{"id":5378001,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-1","text":"Wie schade, dass du gehst! Wir würden dich gerne festbinden, damit du nicht gehst, aber wir wollen ja keine Entführungsvorwürfe riskieren!"},{"id":5378002,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-2","text":"Du gehst? Na dann achte darauf, dass du dir keinen abschiedlichenden Stolperstein in den Weg legst!"},{"id":5378003,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-3","text":"Abschiede sind wie Hotdogs: Ewig schade, dass sie vorbei sind, aber man freut sich schon auf den nächsten!"},{"id":5378004,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-4","text":"Bevor du gehst, schnapp dir ein paar gute Witze und vergiss nicht, sie unter der Notrufnummer zu hinterlassen. Du weißt ja nie, wer dringend Humor braucht!"},{"id":5378005,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-5","text":"Abschiede sind wie Donuts - süß und lecker, aber man ist immer traurig, wenn der letzte Bissen weg ist."},{"id":5378006,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-6","text":"Egal wohin du gehst, vergiss nie, dass Lachfalten die schönsten Falten im Gesicht sind. Also lache so viel wie möglich!"},{"id":5378007,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-7","text":"Möge dein Weg mit dem mächtigen Schwert des Humors gepflastert sein, damit du dich den Herausforderungen des Lebens immer mit einem Lächeln stellen kannst!"},{"id":5378008,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-8","text":"Abschiede sind wie Regenbogen: Sie lassen uns wehmütig, aber wissen wir doch, dass etwas Schönes hinter der nächsten Ecke auf uns wartet!"},{"id":5378009,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-9","text":"Jetzt bist du weg, aber vergiss nicht, dass wir auch ohne dich für genügend Chaos und Spaß sorgen werden. Pass auf dich auf und lass es lustig bleiben!"},{"id":5378010,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-10","text":"Abschied nehmen ist nicht einfach, aber du solltest wissen, dass du uns nicht entkommen kannst - wir werden immer deine peinlichen Geschichten erzählen!"},{"id":5378011,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-11","text":"Wünsche dir eine tolle Zeit und denk daran, uns lustige Postkarten zu schicken, damit wir uns köstlich über deine Missgeschicke amüsieren können!"},{"id":5378012,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-12","text":"Machs gut und genieße deine neue Reise! Vergiss nicht, dass du uns mit lustigen Geschichten versorgen musst, damit wir keine Langeweile haben!"},{"id":5378013,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-13","text":"Du wirst uns wirklich fehlen, aber wir sind uns sicher, dass du mit deinem Humor und deinem Spaß auch die neue Umgebung zum Lachen bringen wirst!"},{"id":5378014,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-14","text":"Abschiede sind traurig, aber wir werden uns daran erinnern, dass du derjenige warst, der uns mit deinen schrägen Witzen immer zum Lachen gebracht hat!"},{"id":5378015,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-15","text":"Mögest du in deinem neuen Abenteuer immer genug Witze im Ärmel haben, damit du jedem die Stimmung aufhellen kannst, wie du es bei uns getan hast!"},{"id":5378016,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-16","text":"Abschiede sind nur vorübergehend, denn wahre Freunde finden immer einen Weg, um sich gegenseitig zum Lachen zu bringen - egal wie weit entfernt sie sind!"},{"id":5378017,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-17","text":"Machs gut, du warst der lustigste Kollege! Bring deine Witze nicht weiter, sonst werden sie uns überfluten!"},{"id":5378018,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-18","text":"Tschüss, du lustiger Quatschkopf! Vergiss nicht, immer ein Lächeln im Gesicht zu haben, auch wenn du keine Narrenkappe trägst."},{"id":5378019,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-19","text":"Auf Wiedersehen, du humorvolles Wesen! Lass uns wissen, wenn du dein eigenes Comedy-Show auf die Beine stellst."},{"id":5378020,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-20","text":"Mit einem lachenden und einem weinenden Auge sagen wir Lebwohl. Machs gut und vergiss nicht, uns mit lustigen Videos zu versorgen!"},{"id":5378021,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-21","text":"Abschiedsworte können traurig sein, aber lass uns lieber über die witzigen Momente lachen, die wir zusammen erlebt haben. Pass auf dich auf, du Spaßvogel!"},{"id":5378022,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-22","text":"Lustige Abschiedsnachrichten sind die besten! Genieße deine Freizeit und bring weiterhin die Menschen um dich herum zum Lachen."},{"id":5378023,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-23","text":"Tschüss, du Komiker! Es wird langweilig sein, ohne deine Witze hier. Schick uns ab und zu mal eine witzige SMS, um uns auf dem Laufenden zu halten!"},{"id":5378024,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-24","text":"Machs gut, du lustige Frohnatur! Denke immer daran, dass wir hier sind, um zu lachen, also vergiss uns nicht, wenn du in der Comedy-Welt berühmt wirst."},{"id":5378025,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-25","text":"Abschiede sind traurig, aber mit einem Spruch von dir können wir alle wieder lachen! Danke für die lustigen Momente und alles Gute für deine Zukunft!"},{"id":5378026,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-26","text":"Es ist Zeit, auf Wiedersehen zu sagen, aber bevor du gehst, hast du noch einen Witz für uns? Du wirst uns fehlen, du lustige Koryphäe des Humors!"},{"id":5378027,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-27","text":"Machs gut und vergiss nicht, dass du immer noch ganz viel Spaß haben kannst, auch wenn wir nicht mehr zusammen arbeiten!"},{"id":5378028,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-28","text":"Abschied ist immer schwer, aber wir machen das Beste daraus und schicken dir jede Menge lustige Erinnerungen mit auf den Weg!"},{"id":5378029,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-29","text":"Du wirst uns fehlen, vor allem deine witzigen Kommentare und dein einzigartiger Humor!"},{"id":5378030,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-30","text":"Nimm die lustigen Momente mit, denn sie sind wie ein Schatz, der dich immer zum Lachen bringen wird."},{"id":5378031,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-31","text":"Möge sich dein zukünftiger Arbeitsplatz mit deinem Humor anstecken und genauso lustig sein wie du!"},{"id":5378032,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-32","text":"Weich nicht von deinem lustigen Weg ab, auch wenn du neue Herausforderungen annimmst und deine Späße woanders machst!"},{"id":5378033,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-33","text":"Lachen ist die beste Medizin - vergiss niemals, dass du die Menschen um dich herum mit deinem Humor aufheitern kannst!"},{"id":5378034,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-34","text":"Du gehst mit einem Lächeln und hinterlässt eine Lachspur in unseren Herzen. Mach weiter so!"},{"id":5378035,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-35","text":"Abschiede sind wie Witze, man kann einfach nicht genug davon haben. Aber du wirst immer einen speziellen Platz in unseren lustigen Erinnerungen haben!"},{"id":5378036,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-36","text":"Möge das Leben nach dem Abschied genauso lustig sein wie unsere gemeinsame Zeit!"},{"id":5378037,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-37","text":"Lass es krachen in deinem neuen Abenteuer! Vergiss nicht, uns lustige Postkarten zu schicken!"},{"id":5378038,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-38","text":"Du gehst, aber deine lustigen Erinnerungen bleiben für immer in unseren Herzen."},{"id":5378039,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-39","text":"Machs gut und denk daran, dass manchmal ein guter Witz der beste Begleiter ist!"},{"id":5378040,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-40","text":"Abschied nehmen ist wie ein Witz – manchmal bringt er einen zum Weinen, manchmal zum Lachen."},{"id":5378041,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-41","text":"Auf Wiedersehen heißt nicht, dass wir aufhören werden, lustige Geschichten über dich zu erzählen!"},{"id":5378042,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-42","text":"Mögest du in deinem neuen Kapitel des Lebens weiterhin so viele lustige Momente erleben wie bei uns!"},{"id":5378043,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-43","text":"Der Abschied tut vielleicht weh, aber ein lustiger Spruch kann Wunder wirken!"},{"id":5378044,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-44","text":"Möge dein Weg von Freude und Lachen gepflastert sein, auch wenn wir uns verabschieden."},{"id":5378045,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-45","text":"Abschiede sind wie Pointen – sie sorgen dafür, dass wir uns das nächste Mal wiedersehen!"},{"id":5378046,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-46","text":"Auf Wiedersehen und bis bald! Vielleicht sehen wir uns im nächsten Leben als Einhorn und Flamingo wieder."},{"id":5378047,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-47","text":"Mögest du auf deiner Reise stets ein Lächeln im Gesicht und eine Packung Kekse in der Tasche haben!"},{"id":5378048,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-48","text":"Abschiede sind wie Toilettenpapier - manchmal unvermeidlich, aber man kann immer etwas Gutes daraus machen!"},{"id":5378049,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-49","text":"Möge dein Weg mit schönen Aussichten, lustigen Begegnungen und unendlich vielen Kaffeepausen gesegnet sein!"},{"id":5378050,"image":"lustige-abschiedssprueche-wuensche/lustige-abschiedssprueche-wuensche-50","text":"Alles Gute zum Abschied! Vergiss nicht, mich anzurufen, wenn du berühmt wirst - ich brauche dann jemanden, der mir Autogramme schreibt."}],"weiteredata":[{"id":5378051,"text":"Mögest du im Regenbogenland der Abschiede immer das goldene Ticket finden!"},{"id":5378052,"text":"Auf Wiedersehen und mögen all deine Abschiedstouren durch die Welt zu unvergesslichen Abenteuern werden!"},{"id":5378053,"text":"Abschiede sind wie Seifenblasen - sie können wunderschön sein, aber sie zerplatzen auch manchmal. Trotzdem wünsche ich dir eine reiche Blasenpracht!"},{"id":5378054,"text":"Mögest du auf deinem neuen Weg so viele lustige Erinnerungen sammeln wie ein Eichhörnchen Nüsse im Winter!"},{"id":5378055,"text":"Abschiede sind wie der 10. Keks - man weiß, dass es vorbei ist, aber man kann einfach nicht aufhören."},{"id":5378056,"text":"Machs gut und denk dran: Das nächste mal, wenn du dich verabschiedest, mache ich dir einen noch lustigeren Spruch!"},{"id":5378057,"text":"Abschied nehmen bedeutet nicht, dass wir uns aus den Augen verlieren. Es bedeutet nur, dass wir neue Wege finden, um alberne Nachrichten auszutauschen!"},{"id":5378058,"text":"Ein Abschied ist wie ein Witz - er sollte lustig sein und alle zum Lachen bringen!"},{"id":5378059,"text":"Möge dein neuer Lebensabschnitt immer voller lustiger Nachrichten und fröhlicher Grüße sein!"},{"id":5378060,"text":"Du gehst, aber deine lustigen Nachrichten werden in unseren Herzen und Handys für immer bleiben!"},{"id":5378061,"text":"Der Abschied mag uns trennen, aber die lustigen Erinnerungen halten uns verbunden!"},{"id":5378062,"text":"Dein Abgang bedeutet nicht das Ende von Spaß und Lachen. Es ist nur der Beginn einer neuen Ära voller amüsanter Abschiedsnachrichten!"},{"id":5378063,"text":"Möge dein Weg von witzigen Nachrichten und fröhlichen Grüßen gepflastert sein, egal wo du hingehst!"},{"id":5378064,"text":"Abschied ist die Chance, unsere lustigen Botschaften noch lustiger zu machen!"},{"id":5378065,"text":"Der Moment des Abschieds kann traurig sein, aber eine lustige Abschiedsnachricht kann ihn sofort aufheitern!"},{"id":5378066,"text":"Auf wiedersehen und viel Glück! Vergiss nicht, mir Postkarten aus der Karibik zu schicken!"},{"id":5378067,"text":"Abschiede sind wie Pausen in einer guten Geschichte – sie machen uns neugierig auf das, was als nächstes kommt!"},{"id":5378068,"text":"Möge dein neuer Job genauso spaßig sein wie unsere gemeinsamen Kaffeepausen!"},{"id":5378069,"text":"Lebe, lache, liebe und lass uns in Erinnerungen schwelgen! Auf Wiedersehen!"},{"id":5378070,"text":"Ein Abschied ist auch immer ein Neuanfang. Also schnapp dir deine Lachmuskeln und komm gut an!"},{"id":5378071,"text":"Das Büro wird ohne dich um einiges leiser sein. Wir werden deine lustigen Witze vermissen!"},{"id":5378072,"text":"Machs gut und denk immer daran: Lächeln ist die schönste Art, dem Leben die Zähne zu zeigen!"},{"id":5378073,"text":"Abschied ist nicht das Ende, sondern der Start zu neuen Abenteuern. Genieß sie!"},{"id":5378074,"text":"Wir können zwar nicht gemeinsam weiterarbeiten, aber wir können sicher weiterhin gemeinsam lachen."},{"id":5378075,"text":"Auf Wiedersehen! Denk daran, dass Humor die beste Medizin für jegliche Art von Trennung ist!"},{"id":5378076,"text":"Lebewohl, mein lieber Kollege! Ich werde dich so vermissen, dass mein Kaffee jetzt nur halb so süß schmecken wird."},{"id":5378077,"text":"Tschüss, du verrückte Nudel! Du hast den Büroalltag auf jeden Fall um einiges bunter gemacht."},{"id":5378078,"text":"Bon voyage! Mögen deine neuen Abenteuer genauso lustig sein wie unsere gemeinsame Zeit."},{"id":5378079,"text":"Alte Arbeitsstätte, auf Wiedersehen! Ab sofort fehlt hier jemand, der die Büroküche mit lustigen Witzen füllt."},{"id":5378080,"text":"Machs gut und behalte immer den Humor, auch wenn deine neue Arbeitsstelle mal zum Lachen in den Keller bringt."},{"id":5378081,"text":"Adieu, du Quell der guten Laune! Mögest du nie die Fähigkeit verlieren, andere zum Lachen zu bringen, egal wo du bist."},{"id":5378082,"text":"Auf Wiedersehen und viel Glück! Vergiss nicht, uns auch von deinen lustigen Erlebnissen in der neuen Firma zu erzählen."},{"id":5378083,"text":"Tschüss, du Sprüche-König! Unsere Mittagspausen werden ab sofort nur halb so amüsant sein."},{"id":5378084,"text":"Es war eine tolle Zeit mit dir, aber jetzt muss ich ohne deine lustigen Bemerkungen auskommen. Machs gut!"},{"id":5378085,"text":"Leb wohl, du wunderbarer Kollege! Ich werde unsere gemeinsamen Lachanfälle bei der Arbeit sehr vermissen."},{"id":5378086,"text":"Auf Wiedersehen und behalte immer dein Lachen im Gepäck!"},{"id":5378087,"text":"Machs gut und vergiss nicht, dass das Leben zu kurz ist, um sich Sorgen zu machen!"},{"id":5378088,"text":"Ein Abschied ist nur halb so traurig, wenn man ihn mit einem Witze erfüllt."},{"id":5378089,"text":"Vielleicht geht es dir bald besser, wenn du realisierst, wie viel du uns vermisst!"},{"id":5378090,"text":"Wünsche dir auf deinem Weg immer genug Toilettenpapier und keine Langeweile im Zugabteil!"},{"id":5378091,"text":"Sicherlich wirst du uns vermissen, aber denke daran, wie viel du von unserem Sarkasmus entkommst!"},{"id":5378092,"text":"Hoffentlich landest du in einem Land mit gutem Humor und noch besserem Essen!"},{"id":5378093,"text":"Wenn du nach deinem Abschied in einem Paradies landest, bitte denk an uns, wir schicken dir Grüße!"},{"id":5378094,"text":"Dein Abschied wird uns sehr fehlen, aber vielleicht bringst du uns ein Souvenir von deinen lustigen Abenteuern mit!"},{"id":5378095,"text":"Auf Wiedersehen und vergiss nicht, uns ab und zu mit deinen verrückten Geschichten zu unterhalten!"},{"id":5378096,"text":"Lebe fröhlich, lebe froh, wir sehen uns bald, das ist doch klar, Adios, Machs gut, Tschüss, bis zum nächsten Jahr!"},{"id":5378097,"text":"Machs gut, du fleißiger Bienchen, genieße die freie Zeit zum Tändeleien und Fliegen mit Ranzen!"},{"id":5378098,"text":"Abschied ist ein bisschen wie ein Witz – mal lachen, mal weinen, aber am Ende bleibt die Erinnerung!"},{"id":5378099,"text":"Tschüss, Auf Wiedersehen, Goodbye! Wir hoffen, du bist schnell wieder dabei!"},{"id":5378100,"text":"Lasst uns dem Abschied einen lustigen Anstrich geben, wir treffen uns bestimmt wieder, um gemeinsam zu schweben!"},{"id":5378101,"text":"Lebe, lache, liebe, solange du kannst – und vergiss nicht auf uns, bevor du verschwindest aus unserem Land!"},{"id":5378102,"text":"Mögest du finden, was du suchst, in fremden Ländern oder unter Palmenruht – und wenn du zurückkommst, sieh zu, dass du uns genug Schokolade mitbringst!"},{"id":5378103,"text":"Abschied tut weh, aber wir wissen, dass du zurückkommst – dann feiern wir wie verrückt und tanzen Hand in Hand!"},{"id":5378104,"text":"Auf Wiedersehen und viel Spaß beim Faulenzen! Vergiss nicht, dass ich immer ein Sofa zum Mitlümmeln bereithalte!"},{"id":5378105,"text":"Alles Gute für den Ruhestand! Jetzt kannst du endlich den ganzen Tag die Socken bunt sortieren oder Golfbälle sammeln – deine Wahl!"},{"id":5378106,"text":"Machs gut und genieße deine freie Zeit! Denke immer daran: Rentner haben niemals Stress – außer vielleicht beim Mittagsschlaf!"},{"id":5378107,"text":"Adieu und viel Glück! Jetzt kannst du endlich den Computer ausschalten und dich mit echten Menschen befassen. Aber nur, wenn du willst!"},{"id":5378108,"text":"Tschüss, alter Workaholic! Denke daran, dass Arbeiten im Ruhestand verboten ist. Lass dich also ja nicht erwischen!"},{"id":5378109,"text":"Wir verlieren nicht nur einen Kollegen, sondern auch den Experten für lustige Witze. Danke für die vielen Lacher – du wirst uns fehlen!"},{"id":5378110,"text":"Adieu und herzlichen Glückwunsch zum neuen Freizeit-Job! Du hast jetzt endlich genug Zeit, um deine Hobbys zu pflegen – und das ohne Bezahlung!"},{"id":5378111,"text":"Ich wünsche dir einen lustigen Abschied, damit du immer mit einem Lächeln an uns denken kannst!"},{"id":5378112,"text":"Machs gut und vergiss nicht, uns ab und zu eine witzige Nachricht zu schicken!"},{"id":5378113,"text":"Dein Weggang hinterlässt hier eine humoristische Lücke. Alles Gute!"},{"id":5378114,"text":"Abschied ist wie ein Witz: Er kann traurig sein, aber auch zum Lachen bringen. In deinem Fall entscheide ich mich für Letzteres!"},{"id":5378115,"text":"Ein fröhlicher Abschiedswunsch für einen Menschen, der uns immer zum Lachen brachte. Wir werden deine lustigen Witze vermissen!"},{"id":5378116,"text":"Es war immer eine Freude, dich um uns zu haben. Wir werden versuchen, uns ganz viele lustige Geschichten für deine Rückkehr aufzusparen!"},{"id":5378117,"text":"Mögest du auf deinem neuen Abenteuer genauso viele lustige Momente erleben, wie du sie uns beschert hast!"},{"id":5378118,"text":"Abschiede können traurig sein, aber hey, zumindest haben wir immer noch deine lustigen Erinnerungen!"},{"id":5378119,"text":"Machs gut und denke daran, dass das Leben zu kurz ist, um nicht ständig über lustige Abschiedsnachrichten zu schreiben!"},{"id":5378120,"text":"Machs gut und denk immer daran: Lach auch mal ohne Grund, das hält den Alltag bunt!"},{"id":5378121,"text":"Mit einer Träne im Auge, doch einem Lächeln im Herzen, sagen wir Auf Wiedersehen und wünschen nur das Beste!"},{"id":5378122,"text":"Die Zeit bei uns war einfach nur fantastisch, nun gehts für dich weiter, sei immer optimistisch!"},{"id":5378123,"text":"Nimm viele schöne Erinnerungen mit auf deinen Weg und vergiss dabei nicht das Lachen - dann geht es leichter!"},{"id":5378124,"text":"Ein Abschied ist kein Ende, sondern der Anfang von etwas Neuem. Also machs gut und lass dich von lustigen Momenten immer begleiten!"},{"id":5378125,"text":"Du gehst zwar von hier, aber in unseren Herzen bleibst du immer - mit all den lustigen Geschichten, die wir gemeinsam erlebt haben!"},{"id":5378126,"text":"Möge dein nächstes Abenteuer genauso viele Lacher bereithalten wie unsere gemeinsame Zeit. Viel Spaß dabei!"},{"id":5378127,"text":"Abschiede können traurig sein, doch mit einer lustigen Nachricht wird die Traurigkeit klein!"},{"id":5378128,"text":"Machs gut, hab Spaß und lass die Sonne in dein Herz! Wir werden die lustigen Zeiten vermissen, aber freuen uns auch auf das, was kommt!"},{"id":5378129,"text":"Die Erinnerung an gemeinsames Lachen bleibt für immer bestehen, auch wenn uns der Abschied jetzt trennt."},{"id":5378130,"text":"Wir verabschieden uns mit einem lachenden Auge und einem weinenden Witz!"},{"id":5378131,"text":"Möge dein Abschied so lustig sein wie der Witz des Tages!"},{"id":5378132,"text":"Abschied ist ein Spaß, wenn man es mit Humor nimmt!"},{"id":5378133,"text":"Auf Wiedersehen und lass uns mit einem herzhaften Lachen gehen!"},{"id":5378134,"text":"Abschiede können traurig sein, aber wir machen das Beste daraus - mit Witzen und Scherzen!"},{"id":5378135,"text":"Mögen deine zukünftigen Abenteuer ebenso komisch sein wie deine lustigen Abschiedsnachrichten!"},{"id":5378136,"text":"Ein Abschied, der uns zum Lachen bringt, ist ein Abschied, der unvergessen bleibt."},{"id":5378137,"text":"Abschiede können hart sein, aber mit einem humorvollen Wunsch wird es leichter!"},{"id":5378138,"text":"Lustige Abschiedsnachrichten sind wie ein Abschiedsgeschenk, das immer wieder zum Schmunzeln bringt!"},{"id":5378139,"text":"In der Erinnerung an deinen Abschied wird dein Humor immer lebendig bleiben!"},{"id":5378140,"text":"Wie schade, dass du gehst! Wer soll jetzt die ganze gute Laune verbreiten?"},{"id":5378141,"text":"Tschüss und viel Spaß beim Entdecken neuer Wege! Aber vergiss nicht, ab und zu auf den alten vorbeizuschauen."},{"id":5378142,"text":"Machs gut und komm mal wieder vorbei, dann können wir noch mehr verrückte Erinnerungen sammeln!"},{"id":5378143,"text":"Ein Abschied ist immer traurig, aber mit dir hatten wir immerhin eine Menge zu lachen!"},{"id":5378144,"text":"Danke für all die lustigen Momente! Jetzt musst du woanders für gute Stimmung sorgen!"},{"id":5378145,"text":"Diese Abschiedsnachricht ist definitiv zu kurios, um sie ernst zu nehmen. Aber trotzdem: Alles Gute für deine Zukunft!"},{"id":5378146,"text":"Wer sagt, dass Abschied und Spaß nicht zusammenpassen? Ich wünsche dir eine Menge lustige Abenteuer auf deinem neuen Weg!"},{"id":5378147,"text":"Danke, dass du unser Leben mit deiner lustigen Art bereichert hast. Und jetzt geh und bring andere zum Lachen!"},{"id":5378148,"text":"Abschiede sind wie Witze - manchmal sind sie lustig, manchmal traurig, aber am Ende bringen sie uns immer zum Lachen!"},{"id":5378149,"text":"Ich wünsche dir einen humorvollen Abschied, voller fröhlicher Momente und lustiger Geschichten, die dich immer wieder zum Lächeln bringen!"},{"id":5378150,"text":"Mögest du auf deinem neuen Weg nur von witzigen Abschiedsnachrichten begleitet werden - denn Lachen ist die beste Medizin!"},{"id":5378151,"text":"Abschied heißt nicht, dass wir uns für immer aus den Augen verlieren. Es heißt, dass wir uns auf lustige Weise wiedersehen werden!"},{"id":5378152,"text":"Möge dein Abschied voller aufmunternder Worte und humorvoller Glückwünsche sein, die dich darauf hinweisen, dass du vermisst wirst!"},{"id":5378153,"text":"Abschiede sind wie Clowns - sie bringen Freude und Spaß, auch wenn es schwer fällt, sie gehen zu lassen!"},{"id":5378154,"text":"Ein lustiger Abschied ist wie eine Komödie - voller unerwarteter Wendungen und herzhaften Lachern!"},{"id":5378155,"text":"Ein humorvoller Abschied ist wie eine Party - er erinnert uns daran, dass das Leben zu schön ist, um traurig zu sein!"},{"id":5378156,"text":"Während du uns verlässt, möchten wir dir einen Koffer voller lustiger Erinnerungen und herzlicher Wünsche mitgeben. Machs gut!"},{"id":5378157,"text":"Mögest du auf deiner Reise des Abschieds immer von lustigen Botschaften des Glücks begleitet werden. Lass das Lachen niemals enden!"}],"othersites":[{"image":"perfekter-spruch1","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch9","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch6","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch2","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}