{"h1title":"Motivierende Sprüche für das Team – Worte der Ermutigung","metatitel":"Motivierende Sprüche für das Team – Worte der Ermutigung","metacontent":"Inspirierende Zitate und motivierende Sprüche für das Team, die dabei helfen können, die positive Energie des Arbeitsumfeldes aufrechtzuerhalten und Ziele zu erreichen!","spruchcarddata":[{"id":5513001,"image":"motivierende-sprueche-team/motivierende-sprueche-team-1","text":"Gemeinsam sind wir stark - lasst uns unsere Kräfte bündeln und gemeinsam Großes erreichen!"},{"id":5513002,"image":"motivierende-sprueche-team/motivierende-sprueche-team-2","text":"Erfolge beginnen dort, wo wir unsere Ängste überwinden - lasst uns mutig vorangehen!"},{"id":5513003,"image":"motivierende-sprueche-team/motivierende-sprueche-team-3","text":"Ein Team, unzählige Möglichkeiten - lasst uns unsere Potenziale entfalten und die Welt verändern!"},{"id":5513004,"image":"motivierende-sprueche-team/motivierende-sprueche-team-4","text":"In der Einheit liegt die Stärke - lasst uns als Team zusammenhalten und uns gegenseitig unterstützen!"},{"id":5513005,"image":"motivierende-sprueche-team/motivierende-sprueche-team-5","text":"Glaube an dich selbst und dein Team - gemeinsam können wir Berge versetzen!"},{"id":5513006,"image":"motivierende-sprueche-team/motivierende-sprueche-team-6","text":"Jeder Tag ist eine neue Chance, etwas Großartiges zu erschaffen - lasst uns diese Chance gemeinsam nutzen!"},{"id":5513007,"image":"motivierende-sprueche-team/motivierende-sprueche-team-7","text":"Ein Team ist nur so stark wie sein schwächstes Glied - lass uns gemeinsam wachsen und uns gegenseitig unterstützen!"},{"id":5513008,"image":"motivierende-sprueche-team/motivierende-sprueche-team-8","text":"Erfolge sind das Ergebnis harter Arbeit und Zusammenhalt - lasst uns gemeinsam Erfolge feiern!"},{"id":5513009,"image":"motivierende-sprueche-team/motivierende-sprueche-team-9","text":"Egal wie groß die Herausforderung ist, gemeinsam schaffen wir das Unmögliche!"},{"id":5513010,"image":"motivierende-sprueche-team/motivierende-sprueche-team-10","text":"Wenn wir zusammenarbeiten, gibt es keine Grenzen - lasst uns gemeinsam über uns selbst hinauswachsen!"},{"id":5513011,"image":"motivierende-sprueche-team/motivierende-sprueche-team-11","text":"Zusammen sind wir unschlagbar! Lasst uns gemeinsam Großes erreichen."},{"id":5513012,"image":"motivierende-sprueche-team/motivierende-sprueche-team-12","text":"Jeder von uns hat Talente, die das Team bereichern. Lasst uns sie gemeinsam nutzen!"},{"id":5513013,"image":"motivierende-sprueche-team/motivierende-sprueche-team-13","text":"Ein Team besteht aus individuellen Spielern, aber nur gemeinsam können wir gewinnen."},{"id":5513014,"image":"motivierende-sprueche-team/motivierende-sprueche-team-14","text":"Erfolge werden durch Zusammenarbeit und Engagement erreicht. Lasst uns an einem Strang ziehen!"},{"id":5513015,"image":"motivierende-sprueche-team/motivierende-sprueche-team-15","text":"Hindernisse sind nur dazu da, um sie zu überwinden. Gemeinsam können wir alles schaffen!"},{"id":5513016,"image":"motivierende-sprueche-team/motivierende-sprueche-team-16","text":"Jeder Tag bietet neue Möglichkeiten, gemeinsam Geschichte zu schreiben."},{"id":5513017,"image":"motivierende-sprueche-team/motivierende-sprueche-team-17","text":"Motivation ist der Schlüssel zum Erfolg. Lasst uns uns gegenseitig unterstützen und motivieren!"},{"id":5513018,"image":"motivierende-sprueche-team/motivierende-sprueche-team-18","text":"Erfolg entsteht dort, wo Engagement und Zusammenhalt aufeinandertreffen."},{"id":5513019,"image":"motivierende-sprueche-team/motivierende-sprueche-team-19","text":"Als Team sind wir mehr als nur die Summe unserer einzelnen Fähigkeiten. Lasst uns unsere Stärken vereinen!"},{"id":5513020,"image":"motivierende-sprueche-team/motivierende-sprueche-team-20","text":"Gemeinsam können wir Berge versetzen. Lasst uns an unsere Fähigkeiten und unser Team vertrauen!"},{"id":5513021,"image":"motivierende-sprueche-team/motivierende-sprueche-team-21","text":"Gemeinsam erreichen wir jedes Ziel! Lasst uns zusammenarbeiten und uns gegenseitig motivieren."},{"id":5513022,"image":"motivierende-sprueche-team/motivierende-sprueche-team-22","text":"Erfolg ist kein Zufall, sondern das Ergebnis einer starken Teamarbeit und unerschütterlichen Glaubens an uns selbst."},{"id":5513023,"image":"motivierende-sprueche-team/motivierende-sprueche-team-23","text":"Jeder Tag ist eine neue Chance, unser Team weiterzuentwickeln und Großartiges zu erreichen."},{"id":5513024,"image":"motivierende-sprueche-team/motivierende-sprueche-team-24","text":"Grenzen existieren nur in unseren Köpfen – lasst uns sie durch Kreativität und Teamwork durchbrechen."},{"id":5513025,"image":"motivierende-sprueche-team/motivierende-sprueche-team-25","text":"Keine Herausforderung ist zu groß, wenn wir als Team zusammenstehen und an unsere Stärke glauben."},{"id":5513026,"image":"motivierende-sprueche-team/motivierende-sprueche-team-26","text":"Erfolg ist die Summe unserer Bemühungen. Wenn wir jeden Tag unser Bestes geben, werden wir Großes erreichen."},{"id":5513027,"image":"motivierende-sprueche-team/motivierende-sprueche-team-27","text":"In jeder Schwierigkeit liegt eine Chance für uns zu wachsen und uns als Team zu beweisen."},{"id":5513028,"image":"motivierende-sprueche-team/motivierende-sprueche-team-28","text":"Glaube an dich und dein Team - gemeinsam können wir Berge versetzen."},{"id":5513029,"image":"motivierende-sprueche-team/motivierende-sprueche-team-29","text":"Motivation ist der Anfang vom Erfolg – lasst uns uns gegenseitig motivieren und unterstützen, um unsere Ziele zu erreichen."},{"id":5513030,"image":"motivierende-sprueche-team/motivierende-sprueche-team-30","text":"Lasst uns unsere individuellen Talente vereinen und unsere Stärken nutzen, um als herausragendes Team Großes zu erreichen."},{"id":5513031,"image":"motivierende-sprueche-team/motivierende-sprueche-team-31","text":"Gemeinsam können wir Berge versetzen - lasst uns voller Motivation und Teamgeist ans Werk gehen!"},{"id":5513032,"image":"motivierende-sprueche-team/motivierende-sprueche-team-32","text":"Mit unserer starken Einheit sind wir unschlagbar - lasst uns gemeinsam Ziele erreichen und Erfolge feiern!"},{"id":5513033,"image":"motivierende-sprueche-team/motivierende-sprueche-team-33","text":"Erfolg entsteht, wenn Teamwork, Leidenschaft und Motivation aufeinandertreffen."},{"id":5513034,"image":"motivierende-sprueche-team/motivierende-sprueche-team-34","text":"Jeder Einzelne von uns ist wichtig - zusammen sind wir unschlagbar!"},{"id":5513035,"image":"motivierende-sprueche-team/motivierende-sprueche-team-35","text":"Egal wie schwer der Weg ist, gemeinsam schaffen wir alles!"},{"id":5513036,"image":"motivierende-sprueche-team/motivierende-sprueche-team-36","text":"Erfolge sind die Summe unseres Teamworks - lasst uns gemeinsam neue Höhen erreichen!"},{"id":5513037,"image":"motivierende-sprueche-team/motivierende-sprueche-team-37","text":"In unserem Team steckt das Potenzial Großes zu vollbringen - lasst uns unseren Träumen nachgehen und gemeinsam Erfolge feiern!"},{"id":5513038,"image":"motivierende-sprueche-team/motivierende-sprueche-team-38","text":"Lasst uns voller Motivation und Zusammenhalt stets das Beste aus jedem Tag herausholen."},{"id":5513039,"image":"motivierende-sprueche-team/motivierende-sprueche-team-39","text":"Gemeinsam können wir Grenzen überwinden und das Unmögliche möglich machen!"},{"id":5513040,"image":"motivierende-sprueche-team/motivierende-sprueche-team-40","text":"Egal wie schwere Aufgaben uns bevorstehen, gemeinsam als Team werden wir sie meistern und neue Erfolge erzielen!"},{"id":5513041,"image":"motivierende-sprueche-team/motivierende-sprueche-team-41","text":"Gemeinsam sind wir unschlagbar! Lasst uns gemeinsam unsere Ziele erreichen."},{"id":5513042,"image":"motivierende-sprueche-team/motivierende-sprueche-team-42","text":"Erfolg ist kein Zufall, sondern das Ergebnis harter Teamarbeit."},{"id":5513043,"image":"motivierende-sprueche-team/motivierende-sprueche-team-43","text":"Jeder von uns hat das Potenzial, Großes zu erreichen. Lasst uns dieses Potenzial gemeinsam entfalten!"},{"id":5513044,"image":"motivierende-sprueche-team/motivierende-sprueche-team-44","text":"Egal, wie schwer der Weg auch sein mag, wir gehen ihn zusammen und lassen uns nicht entmutigen."},{"id":5513045,"image":"motivierende-sprueche-team/motivierende-sprueche-team-45","text":"In unserem Team gibt es keine Grenzen, nur neue Möglichkeiten."},{"id":5513046,"image":"motivierende-sprueche-team/motivierende-sprueche-team-46","text":"Jeder von uns bringt wertvolle Fähigkeiten mit ein, die uns zum Erfolg führen werden."},{"id":5513047,"image":"motivierende-sprueche-team/motivierende-sprueche-team-47","text":"Gemeinsam schaffen wir, was alleine unmöglich scheint."},{"id":5513048,"image":"motivierende-sprueche-team/motivierende-sprueche-team-48","text":"Lasst uns gemeinsam über uns hinauswachsen und Großes erreichen!"},{"id":5513049,"image":"motivierende-sprueche-team/motivierende-sprueche-team-49","text":"Erfolg hat viele Väter und Mütter – und in unserem Team sind wir eine starke und erfolgreiche Familie."},{"id":5513050,"image":"motivierende-sprueche-team/motivierende-sprueche-team-50","text":"Glaubt an euch selbst und an die Stärke unseres Teams. Zusammen können wir alles erreichen!"}],"weiteredata":[{"id":5513051,"text":"Gemeinsam erreichen wir alle Ziele - lasst uns als Team vorangehen!"},{"id":5513052,"text":"Erfolg entsteht aus Zusammenhalt und Motivation - wir haben beides!"},{"id":5513053,"text":"Egal wie schwer der Weg auch sein mag, gemeinsam bewältigen wir jede Herausforderung!"},{"id":5513054,"text":"Jedes Teammitglied ist wertvoll und bringt besondere Talente ein - lasst uns gemeinsam glänzen!"},{"id":5513055,"text":"Gemeinsam schaffen wir, was alleine unmöglich scheint!"},{"id":5513056,"text":"Wir sind ein Team und füreinander da - lasst uns gegenseitig motivieren und unterstützen!"},{"id":5513057,"text":"Jeder einzelne Erfolg im Team steigert unsere gemeinsame Leistung - lasst uns weiterhin Spitzenleistung zeigen!"},{"id":5513058,"text":"Glaubt an euch selbst und euer Können - gemeinsam können wir Großes erreichen!"},{"id":5513059,"text":"Lasst uns motiviert und mit Leidenschaft unsere Ziele verfolgen und über uns hinauswachsen!"},{"id":5513060,"text":"In einem starken Team ist alles möglich - lasst uns gemeinsam unsere Träume verwirklichen!"},{"id":5513061,"text":"Gemeinsam sind wir stark - lasst uns unsere Ziele gemeinsam erreichen!"},{"id":5513062,"text":"Erfolg entsteht, wenn Teamwork und Motivation aufeinandertreffen!"},{"id":5513063,"text":"Jeder Einzelne von uns trägt zum Erfolg des Teams bei - lasst uns gemeinsam Großes erreichen!"},{"id":5513064,"text":"Egal wie schwer der Weg ist, im Team können wir jedes Hindernis überwinden!"},{"id":5513065,"text":"Mit unserer Motivation und Einsatzbereitschaft sind wir unschlagbar!"},{"id":5513066,"text":"Gegenseitige Unterstützung und Motivation sind der Schlüssel zu unserem Erfolg!"},{"id":5513067,"text":"Lasst uns aus unseren Niederlagen lernen und als Team noch stärker zurückkommen!"},{"id":5513068,"text":"In unserem Team gibt es keine Grenzen - gemeinsam können wir alles erreichen!"},{"id":5513069,"text":"Es gibt keine Probleme, nur Herausforderungen, die wir gemeinsam meistern!"},{"id":5513070,"text":"Unser Team ist wie eine Familie - gemeinsam halten wir fest und erreichen unsere Ziele!"},{"id":5513071,"text":"Mit Teamarbeit erreichen wir immer mehr als allein!"},{"id":5513072,"text":"Erfolge werden durch Zusammenhalt und Unterstützung erreicht."},{"id":5513073,"text":"Jeder von uns ist wichtig für den Erfolg des Teams."},{"id":5513074,"text":"Glaube an das Team, denn gemeinsam schaffen wir alles!"},{"id":5513075,"text":"Gemeinsam gehen wir voran und erreichen unsere Ziele."},{"id":5513076,"text":"Einzeln können wir viel erreichen, aber zusammen können wir Großes bewegen!"},{"id":5513077,"text":"Jedes Teammitglied ist wichtig und trägt zum Erfolg bei - gemeinsam sind wir unschlagbar!"},{"id":5513078,"text":"Gemeinsam gehen wir durch Höhen und Tiefen, doch unsere Teamkraft wird uns immer wieder zum Sieg führen."},{"id":5513079,"text":"Erfolg entsteht, wenn Leidenschaft und Teamarbeit zusammentreffen."},{"id":5513080,"text":"In unserem Team gibt es keine Probleme, nur Lösungen - wir packen sie gemeinsam an!"},{"id":5513081,"text":"Jeder Tag bietet neue Chancen, um als Team über Grenzen hinauszuwachsen."},{"id":5513082,"text":"Die größten Erfolge klopfen an die Tür derjenigen, die als Team zusammenhalten und niemals aufgeben."},{"id":5513083,"text":"Wir sind wie ein Puzzle - jedes Teil hat seine Bedeutung und gemeinsam ergeben wir ein beeindruckendes Bild."},{"id":5513084,"text":"Jeder von uns trägt eine einzigartige Fähigkeit in sich, die das Team komplett macht. Lassen wir sie gemeinsam erstrahlen!"},{"id":5513085,"text":"Gemeinsam sind wir stark - lasst uns als Team unsere Ziele erreichen!"},{"id":5513086,"text":"Erfolg kommt durch Zusammenarbeit und gegenseitige Motivation."},{"id":5513087,"text":"Jeder kleine Fortschritt bringt uns näher zum großen Erfolg."},{"id":5513088,"text":"Glaube an dein Team und an euch selbst - ihr könnt alles erreichen!"},{"id":5513089,"text":"Gemeinsam können wir Berge versetzen und Unmögliches möglich machen."},{"id":5513090,"text":"Erfolge werden größer, wenn man sie gemeinsam feiert."},{"id":5513091,"text":"Ein starkes Team besteht aus individuellen Stärken, die gemeinsam zum Leuchten gebracht werden."},{"id":5513092,"text":"Nur wer an seine Träume glaubt, kann sie auch verwirklichen - lasst uns gemeinsam träumen und handeln!"},{"id":5513093,"text":"In unserem Team zählen nicht nur die Ziele, sondern auch der Weg dorthin."},{"id":5513094,"text":"Lasst uns jeden Tag motiviert in die Arbeit starten, denn mit einem positiven Mindset können wir jede Herausforderung meistern!"},{"id":5513095,"text":"Gemeinsam sind wir unschlagbar - lasst uns jeden Tag unser Bestes geben!"},{"id":5513096,"text":"Echte Teamarbeit kennt keine Grenzen - lasst uns gemeinsam unsere Ziele erreichen!"},{"id":5513097,"text":"Erfolg beginnt dort, wo der Einzelne aufhört und das Team beginnt."},{"id":5513098,"text":"Glaubt an eure Stärken und gemeinsam werden wir Berge versetzen!"},{"id":5513099,"text":"Egal wie groß die Herausforderungen sind, wir sind stark genug, um sie zu bewältigen!"},{"id":5513100,"text":"Motivation ist der Schlüssel zum Erfolg - lasst uns uns gegenseitig motivieren und unterstützen!"},{"id":5513101,"text":"Ein gutes Team zeichnet sich dadurch aus, dass es in schwierigen Zeiten zusammenhält."},{"id":5513102,"text":"Jeder von uns trägt eine besondere Stärke zur Teamdynamik bei - lasst uns gemeinsam glänzen!"},{"id":5513103,"text":"Teamarbeit ist der Treibstoff, der uns antreibt - lasst uns Funktionsweise und Effizienz optimieren!"},{"id":5513104,"text":"Jeder Tag ist eine neue Chance, gemeinsam als Team Großes zu erreichen - lasst uns diese Chance nutzen!"},{"id":5513105,"text":"Gemeinsam sind wir unschlagbar - lasst uns zusammen Höchstleistungen erreichen!"},{"id":5513106,"text":"Jeder Einzelne ist wichtig für unseren Erfolg - wir zählen auf deine Fähigkeiten!"},{"id":5513107,"text":"Du hast das Potential, Großes zu erreichen - zeige der Welt, was in dir steckt!"},{"id":5513108,"text":"Lass uns aus Herausforderungen Chancen machen und gemeinsam daran wachsen."},{"id":5513109,"text":"Ein starkes Team kennt keine Grenzen - gemeinsam können wir alles schaffen!"},{"id":5513110,"text":"Jeder Tag bietet neue Möglichkeiten, unsere Ziele zu erreichen - lasst uns motiviert bleiben!"},{"id":5513111,"text":"Durch Zusammenhalt und Motivation erreichen wir unsere Ziele schneller und effizienter."},{"id":5513112,"text":"Ein Team, das an sich glaubt, kann Berge versetzen - lasst uns an uns und unseren Erfolg glauben!"},{"id":5513113,"text":"In jedem von uns steckt ein Funke, der die Flamme des Erfolgs entfachen kann - lasst uns gemeinsam brillieren!"},{"id":5513114,"text":"Gemeinsam sind wir stark! Lasst uns mit dieser positiven Einstellung jede Herausforderung meistern."},{"id":5513115,"text":"Erfolg entsteht durch Zusammenhalt, Fleiß und den Glauben an unsere Fähigkeiten - lasst uns gemeinsam ans Werk gehen!"},{"id":5513116,"text":"Jeder Einzelne von uns ist ein wichtiges Puzzlestück für den Erfolg des Teams. Lasst uns zusammenhalten und großartige Dinge erreichen!"},{"id":5513117,"text":"Egal, wie steinig der Weg auch sein mag, wir werden ihn gemeinsam gehen und am Ende als Sieger hervorgehen!"},{"id":5513118,"text":"Lasst uns unsere Ziele nicht aus dem Blick verlieren, denn mit dem richtigen Teamgeist können wir sie gemeinsam erreichen!"},{"id":5513119,"text":"Erfolg beginnt mit einem starken Team und einer positiven Einstellung. Lasst uns an uns glauben und Großes schaffen!"},{"id":5513120,"text":"Jeder Einzelne von uns hat Talente und Stärken, die das Team voranbringen. Gemeinsam sind wir unschlagbar!"},{"id":5513121,"text":"Mit Zusammenhalt und gegenseitiger Motivation können wir Berge versetzen und Grenzen durchbrechen. Lasst uns als Team über uns selbst hinauswachsen!"},{"id":5513122,"text":"Keine Aufgabe ist zu groß, wenn wir sie gemeinsam angehen. Lasst uns zusammenhalten und unsere Träume verwirklichen!"},{"id":5513123,"text":"Gemeinsam können wir Berge versetzen - auf ein erfolgreiches Team!"},{"id":5513124,"text":"Erfolg entsteht, wenn wir alle an einem Strang ziehen - lasst uns zusammenhalten!"},{"id":5513125,"text":"Jedes Problem ist eine Chance, gemeinsam Lösungen zu finden."},{"id":5513126,"text":"Mit Teamwork und Entschlossenheit erreichen wir unsere Ziele!"},{"id":5513127,"text":"Lasst uns einander stärken und inspirieren - ein starkes Team kennt keine Grenzen!"},{"id":5513128,"text":"Erfolg beginnt im Team - lasst uns zusammenarbeiten und alles möglich machen!"},{"id":5513129,"text":"Wir sind mehr als die Summe unserer Einzelteile - zusammen sind wir unschlagbar!"},{"id":5513130,"text":"Jeder von uns bringt einzigartige Stärken ein - lasst uns sie gemeinsam entfalten!"},{"id":5513131,"text":"In jedem Rückschlag steckt eine Lektion - gemeinsam wachsen wir daran."},{"id":5513132,"text":"Zusammen bauen wir die Brücken zum Erfolg - lasst uns an unserer Vision festhalten und gemeinsam Großartiges erreichen!"},{"id":5513133,"text":"Gemeinsam sind wir stark und können jedes Ziel erreichen!"},{"id":5513134,"text":"Erfolg entsteht, wenn Teamarbeit und individuelle Motivation aufeinandertreffen."},{"id":5513135,"text":"In unserem Team zählt jeder einzelne – gemeinsam erreichen wir Unmögliches!"},{"id":5513136,"text":"Die größten Herausforderungen sind nur der Anfang unserer Teamerfolge."},{"id":5513137,"text":"Jeder Beitrag im Team ist wertvoll und bringt uns näher an den Erfolg heran."},{"id":5513138,"text":"Gebt niemals auf – jeder kleine Fortschritt bringt uns unserem Ziel näher!"},{"id":5513139,"text":"Ganz gleich, wie schwer der Weg auch sein mag, wir meistern ihn gemeinsam."},{"id":5513140,"text":"Erfolge sind das Ergebnis von harter Arbeit und beständigem Teamgeist."},{"id":5513141,"text":"Teamwork macht nicht nur den Weg zum Erfolg einfacher, sondern auch viel spaßiger!"},{"id":5513142,"text":"Lasst uns gemeinsam die Welt bewegen und unsere Ziele verwirklichen!"},{"id":5513143,"text":"Gemeinsam sind wir stark - lasst uns unsere Ziele erreichen!"},{"id":5513144,"text":"Kein Erfolg ohne Teamwork - lasst uns gemeinsam an uns glauben!"},{"id":5513145,"text":"Jeder kleine Schritt bringt uns dem großen Erfolg näher - lasst uns nicht aufgeben!"},{"id":5513146,"text":"Treue und Zusammenhalt machen uns unbesiegbar - lasst uns zeigen, wozu wir fähig sind!"},{"id":5513147,"text":"Die Summe unserer individuellen Stärken macht uns unschlagbar - lasst uns unser volles Potenzial ausschöpfen!"},{"id":5513148,"text":"In der Einheit liegt die Kraft - lasst uns unsere unterschiedlichen Talente vereinen und Großes erreichen!"},{"id":5513149,"text":"Hindernisse sind nur Steine auf unserem Weg zum Erfolg - lasst uns gemeinsam über sie hinwegspringen!"},{"id":5513150,"text":"Die größten Siege werden durch Teamarbeit errungen - lasst uns als Team Geschichte schreiben!"},{"id":5513151,"text":"Jeder von uns ist ein wichtiger Baustein in unserem Erfolgspuzzle - lasst uns zusammenpassen und ein beeindruckendes Bild erschaffen!"},{"id":5513152,"text":"Egal, wie hart der Weg ist, gemeinsam werden wir ihn meistern - lasst uns unbeirrt voranschreiten und unsere Träume verwirklichen!"}],"othersites":[{"image":"perfekter-spruch2","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch3","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch7","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch6","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}