{
	"id": "neujahrswuensche",
	"h1title": "Neujahrswünsche 2022",
	"metatitel": "100+ Neujahrswünsche 2022 mit Bildern zum herunterladen",
	"metacontent": "100+ Neujahrswünsche 2022 ✓ Kostenlose Bilder 🖼️ ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "lebensmotto-seite",
			"header": "Lebensmotto",
			"slug": "https://perfekterspruch.de/lebensmotto/"
		},
		{
			"image": "positive-sprueche-seite",
			"header": "Positive Sprüche",
			"slug": "https://perfekterspruch.de/positive-sprueche/"
		},
		{
			"image": "sprueche-zum-nachdenken-seite",
			"header": "Sprüche zum Nachdenken",
			"slug": "https://perfekterspruch.de/sprueche-zum-nachdenken/"
		},
		{
			"image": "guten-morgen-montag-seite",
			"header": "Guten Morgen Montag",
			"slug": "https://perfekterspruch.de/guten-morgen-montag/"
		}
	],

	"spruchcarddata": [
		{
			"id": "144001",
			"image": "neujahrswuensche/neujahrswuensche",
			"text": "Frohes neues Jahr! Ich wünsche dir, dass alle deine Wünsche in Erfüllung gehen!",
			"author": null
		},
		{
			"id": "144002",
			"image": "neujahrswuensche/schoene-neujahrswuensche",
			"text": "Für das neue Jahr wünsche ich dir, dass sich einige Träume erfüllen, einige neue hinzukommen und einige alte erhalten bleiben!",
			"author": null
		},
		{
			"id": "144003",
			"image": "neujahrswuensche/neujahrswuensche-whatsapp",
			"text": "Für das neue Jahr so viel Glück wie Wassertropfen im Meer, so viel Liebe wie Sterne am Himmel und Gesundheit an jedem neuen Tag.",
			"author": null
		},
		{
			"id": "144004",
			"image": "neujahrswuensche/neujahrswuensche-2022",
			"text": "Ich hoffe du bist gut ins neue Jahr gerutscht und wünsche dir ein glückliches und gesundes Jahr 2022!",
			"author": null
		},
		{
			"id": "144005",
			"image": "neujahrswuensche/neujahrswuensche-kurz",
			"text": "Zum neuen Jahr wünsche ich dir Glück, Gesundheit und 365 wundervolle Tage.",
			"author": null
		},
		{
			"id": "144007",
			"image": "neujahrswuensche/neujahrswuensche-bild",
			"text": "Ich wünsche Dir einen guten Rutsch ins neue Jahr! All Deine Wünsche und Träume für das neue Jahr sollen in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "144008",
			"image": "neujahrswuensche/neujahrswuensche-facebook",
			"text": "Still und leise, auf diese Weise schicke ich diese Nachricht auf die Reise. Mit Freude und Grüßen soll sie Dir das neue Jahr versüßen.",
			"author": null
		},
		{
			"id": "144009",
			"image": "neujahrswuensche/neujahrswuensche-bilder",
			"text": "Morgen haben wir die erste leere Seite eines 365 Seiten leeren Buches – machen wir ein gutes Buch daraus.",
			"author": null
		},
		{
			"id": "144010",
			"image": "neujahrswuensche/neujahrswuensche-lustig",
			"text": "Frohes Neues Jahr! Ich wünsche Dir, dass Deine guten Vorsätze Deinen Kater überdauern!",
			"author": null
		}
	],
	"weiteredata": [
		{
			"id": "144011",
			"text": "Ich habe es dieses Jahr besonders einfach: da meine guten Vorsätze vom letzten Jahr noch quasi unbenutzt sind, nutze ich sie ganz einfach nochmal. Ich wünsche dir ein frohes neues Jahr 2022!",
			"author": null
		},
		{
			"id": "144012",
			"text": "3… 2… 1… schon ist das alte Jahr vorbei! Für das neue Jahr wünsche ich dir alles Glück der Welt!",
			"author": null
		},
		{
			"id": "144013",
			"text": "Wenn das neue Jahr beginnt, wie das alte aufgehört hat, kann es ja heiter werden!",
			"author": null
		},
		{
			"id": "144014",
			"text": "Du brauchst keine neuen Vorsätze, deine alten sind noch ungenutzt. Frohes Neues!",
			"author": null
		},
		{
			"id": "144015",
			"text": "Wenn’s alte Jahr erfolgreich war, dann freue Dich aufs neue. Und war es schlecht, ja dann erst recht.",
			"author": "Albert Einstein"
		},
		{
			"id": "144018",
			"text": "Ich wünsche Ihnen und Ihrer Familie einen guten Rutsch und ein gesegnetes neues Jahr!",
			"author": null
		},
		{
			"id": "144020",
			"text": "Einen kraftvollen Start in ein glückliches und gesundes neues Jahr wünsche ich Ihnen und Ihrer Familie.",
			"author": null
		},
		{
			"id": "144021",
			"text": "Für das neue Jahr wünsche ich Dir nicht nur Glück Ich wünsche vor allem inneren Frieden, Denn nur mit ihm fällt alles andere leicht.",
			"author": null
		},
		{
			"id": "144022",
			"text": "Ich wünsche dir ein frohes und glückliches neues Jahr! Mögen dir alle guten Neujahrsvorsätze gelingen.",
			"author": null
		},
		{
			"id": "144023",
			"text": "365 Tage Glück, Gesundheit, Erfolg und Zufriedenheit – das sind meine Wünsche für Dein Jahr 2022!",
			"author": null
		},
		{
			"id": "144024",
			"text": "Das Leben gleicht einer Reise, Silvester einem Meilenstein.",
			"author": "Theodor Fontane"
		},
		{
			"id": "144025",
			"text": "Will das Glück nach seinem Sinn, dir was schenken, sage Dank und nimm es hin ohne viel Bedenken. Jede Gabe sei begrüßt, doch von allen Dingen: Das, worum du dich bemühst, möge dir gelingen.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "144027",
			"text": "Ich wünsche Dir für das neue Jahr viel Glück und Erfolg in allen Bereichen Deines Lebens!",
			"author": null
		},
		{
			"id": "144032",
			"text": "Wir wünschen Euch ein frohes und glückliches neues Jahr!",
			"author": null
		},
		{
			"id": "144033",
			"text": "Zum neuen Jahr Viel Glück und Segen Und Fried und Freud Auf allen Wegen!",
			"author": "Rosalie Koch"
		},
		{
			"id": "144034",
			"text": "Wir wünschen euch einen guten Rutsch ins neue Jahr! Alle Wünsche und Träume sollen für euch in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "144035",
			"text": "Das schönste am neuen Jahr ist, dass es bald nicht mehr so arschkalt ist Und ein ganzer Sommer vor uns liegt.",
			"author": null
		},
		{
			"id": "144036",
			"text": "Auch im Jahr 2022 wünsche ich dir alles Glück der Welt.",
			"author": null
		},
		{
			"id": "144038",
			"text": "Man wird nicht älter, sondern besser. In diesem Sinne: Happy New Year!",
			"author": null
		},
		{
			"id": "144043",
			"text": "Ich wünsche Dir einen guten Start ins neue Jahr!",
			"author": null
		},
		{
			"id": "144045",
			"text": "Freuen wir uns darauf, wie wir uns freuen, wenn uns ein Kind geboren wird. Lachen wir es an, das neue Jahr, lächeln wir ihm zu!",
			"author": "Charles Dickens"
		},
		{
			"id": "144048",
			"text": "Das alte Jahr hat’s schlau gemacht. Fort ist’s bei Nebel und bei Nacht. Zum großen Glück für fern und nah, war auf der Stell ein andres da.",
			"author": "Johann Peter Hebel"
		},
		{
			"id": "144055",
			"text": "Frohes Neues Jahr! Auf das all‘ deine Wünsche in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "144056",
			"text": "Zum Jahreswechsel möchte ich Dich von Herzen Grüßen und Dir viel Glück und Gesundheit für 2022 wünschen.",
			"author": null
		},
		{
			"id": "144057",
			"text": "Im neuen Jahre Glück und Heil, auf Weh und Wunden gute Salbe! Auf groben Klotz ein grober Keil, auf einen Schelmen anderthalbe.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "144058",
			"text": "Aus der Ferne diesen Wunsch: Glückliche Sterne und guten Punsch.",
			"author": "Theodor Fontane"
		},
		{
			"id": "144059",
			"text": "Für 2022 wünsche ich dir alles Gute, Glück und Gesundheit! Komm gut rein!",
			"author": null
		},
		{
			"id": "144062",
			"text": "Möge das neue Jahr das beste deines Lebens werden.",
			"author": null
		},
		{
			"id": "144070",
			"text": "Es hängt von dir selbst ab, ob du das neue Jahr als Bremse oder als Motor benutzen willst.",
			"author": "Henry Ford"
		},
		{
			"id": "144071",
			"text": "Man sagt, heute sei Neujahr. Punkt 24 Uhr sei die Grenze zwischen dem alten und dem neuen Jahr. Aber so einfach ist das nicht. Ob ein Jahr neu wird, liegt nicht am Kalender, nicht an der Uhr. Ob ein Jahr neu wird, liegt an uns. Ob wir es neu machen, ob wir neu anfangen zu denken, ob wir neu anfangen zu sprechen, ob wir neu anfangen zu leben.",
			"author": "Johann Wilhelm Wilms"
		},
		{
			"id": "144074",
			"text": "Dir und deiner Familie wünsche ich ein gesegnetes Jahr 2022!",
			"author": null
		},
		{
			"id": "144076",
			"text": "Wir wünschen Euch einen guten Rutsch ins neue Jahr! Alle Wünsche und Träume sollen für Euch in Erfüllung gehen.",
			"author": null
		},
		{
			"id": "144077",
			"text": "Alle guten Vorsätze haben etwas Verhängnisvolles, sie werden beständig zu früh gefasst.",
			"author": "Oscar Wilde"
		},
		{
			"id": "144080",
			"text": "Am Übergang zum neuen Jahr lacht uns die Hoffnung an und flüstert, es werde uns mehr Glück bringen.",
			"author": "Alfred Tennyson"
		},
		{
			"id": "144081",
			"text": "Zum neuen Jahr wünsche ich dir viel Glück, Gesundheit und Erfolg!",
			"author": null
		},
		{
			"id": "144082",
			"text": "Das alte Jahr hat über Nacht; in aller Stille sich fortgemacht. Das neue ist noch ein kleines Kind; es weiß noch gar nicht, wer wir sind. Und ist doch unser Herr von heut; hat Macht über soviel tausend Leut‘. So wollen wir denn, ohne umzuschaun, ihm all unsre Sachen anvertraun. Es stammt aus einem großen Haus; es kennt sich ganz gewiss bald aus.",
			"author": "Richard von Schaukal"
		},
		{
			"id": "144083",
			"text": "An alle, die mir letztes Jahr zu Silvester Grüße und viel Glück gesendet haben: Danke, aber das hat überhaupt nichts gebracht. Schickt mir für 2022 lieber Geld oder Tankgutscheine!",
			"author": null
		},
		{
			"id": "144084",
			"text": "2022 kann ruhig kommen! 2021 hat mich abgehärtet!!!",
			"author": null
		},
		{
			"id": "144085",
			"text": "3… 2… 1… zack, ist das alte Jahr rum! Im neuen wünsche ich dir noch mehr Erfolg!",
			"author": null
		},
		{
			"id": "144086",
			"text": "Sonne, Mond und Sterne, alles liegt in weiter Ferne. Doch das Gute, das ist ganz nah – ein glückliches und schönes neues Jahr!",
			"author": null
		},
		{
			"id": "144087",
			"text": "Ich wünsche dir im neuen Jahr für jedes Problem ein Glas Wein, um die Zeit bis zur Lösung zu überbrücken.",
			"author": null
		},
		{
			"id": "144089",
			"text": "Für das neue Jahr wünschen wir euch Glück und Erfolg in allen Bereichen eures Lebens!",
			"author": null
		},
		{
			"id": "144091",
			"text": "Hab Dir bei der Zukunftsbank auf das Konto 2022 365 Tage Liebe, Glück und schöne Träume einbezahlt. Viel Spaß beim Ausgeben und einen guten Rutsch ins neue Jahr!",
			"author": null
		},
		{
			"id": "144093",
			"text": "Große Träume und kleine Wünsche treffen heut zusammen. Mögen sie alle den rechten Weg finden zur Erfüllung in diesem neuen Jahr.",
			"author": null
		},
		{
			"id": "144094",
			"text": "Wir sehn aufs alte Jahr zurück und haben neuen Mut. Ein neues Jahr, ein neues Glück, die Zeit ist immer gut.",
			"author": "Hoffmann von Fallersleben"
		},
		{
			"id": "144095",
			"text": "Wir wünschen Euch zum Jahreswechsel nur das Beste vom Besten!",
			"author": null
		},
		{
			"id": "144096",
			"text": "Ich freue mich auf ein weiteres Jahr mit dir und jeden Moment, den wir teilen.",
			"author": null
		},
		{
			"id": "144097",
			"text": "Erst am Ende eines Jahres weiß man, wie sein Anfang war.",
			"author": "Friedrich Nietzsche"
		},
		{
			"id": "144098",
			"text": "Prosit Neujahr! Ob gut oder schlecht, wird später klar, doch bringt’s nur Gesundheit und fröhlichen Mut und Geld genug, dann ist’s schon gut.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "144099",
			"text": "Ein neues Jahr heißt nicht nur Neustart, Es heißt auch, dass man über die vergangenen Missgeschicke Lächeln darf.",
			"author": null
		},
		{
			"id": "144101",
			"text": "Ich wünsche Euch allen ein fantastisches neues Jahr!",
			"author": null
		},
		{
			"id": "144102",
			"text": "Lebe! Liebe! Lache! Auf diese Weise mache Dein neues Jahr zu einem Fest, das Dich Dein Leben feiern lässt.",
			"author": null
		},
		{
			"id": "144105",
			"text": "Wir wünschen euch ein erfülltes, glückliches, gesundes, zauberhaftes Jahr 2022!",
			"author": null
		},
		{
			"id": "144107",
			"text": "Wenn das neue Jahr so beginnt, wie das alte aufgehört hat, können wir uns auf etwas gefasst machen… Bleib heiter und frohes Neues!",
			"author": null
		},
		{
			"id": "144108",
			"text": "Herzliche Grüße zum Jahreswechsel! Gesundheit, Glück und Erfolg sollen im neuen Jahr deine Begleiter sein.",
			"author": null
		},
		{
			"id": "144109",
			"text": "Ein neues Buch – ein neues Jahr, was werden die Tage bringen? Wird’s werden wie es immer war, halb scheitern, halb gelingen? Ich möchte leben, bis all dies Glühn zurücklässt einen leuchtenden Funken. Und nicht vergeht wie die Flamm’ im Kamin, die eben zu Asche gesunken.",
			"author": "Theodor Fontane"
		},
		{
			"id": "144111",
			"text": "Ein neues Jahr heißt neue Hoffnung, neue Gedanken und neue Wege zum Ziel. Ich wünsche Dir einen guten Start ins Jahr 2022!",
			"author": null
		},
		{
			"id": "144113",
			"text": "Lass das alte Jahr hinter Dir und freue Dich auf ein glückliches und erfolgreiches neues Jahr! Ich weiß dass Deine Träume endlich wahr werden!",
			"author": null
		},
		{
			"id": "144115",
			"text": "Morgen schlagen wir die erste leere Seite eines Buches mit 365 Seiten auf. Machen wir ein gutes Buch daraus!",
			"author": null
		},
		{
			"id": "144116",
			"text": "Herzliche Grüße zum Jahreswechsel! Gesundheit, Glück und Erfolg sollen 2022 Deine Begleiter sein!",
			"author": null
		},
		{
			"id": "144117",
			"text": "Ich wünsche dir ein glückliches, gesundes neues Jahr voller schöner, intensiver Momente mit ganz viel Wärme, Frieden und Liebe im Herzen.",
			"author": null
		},
		{
			"id": "144118",
			"text": "Möge das neue Jahr ruhig starten, langsam beschleunigen, tief in die Kurve gehen, ein rasantes Überholmanöver vollbringen und schließlich gemächlich in die Box fahren!",
			"author": null
		},
		{
			"id": "144119",
			"text": "Frohes Neues! Mögen Deine guten Vorsätze Deinen Kater überdauern.",
			"author": null
		},
		{
			"id": "144123",
			"text": "Das Gute am neuen Jahr ist, dass man alles besser machen kann als im Letzen Und wenn es nicht so kommt, gilt es eben für das Jahr darauf.",
			"author": null
		},
		{
			"id": "144124",
			"text": "Ein neues Jahr mit neuen Vorsätzen, gut, dass keiner sagt, wann genau in diesem Jahr man damit anfangen muss.",
			"author": null
		},
		{
			"id": "144125",
			"text": "Ich wünsche dir für das neue Jahr gutes Gelingen für all deine Vorhaben.",
			"author": null
		},
		{
			"id": "144129",
			"text": "Lasst uns gehen mit frischem Mute in das neue Jahr hinein! Alt soll unsre Lieb und Treue, neu soll unsre Hoffnung sein.",
			"author": "August Heinrich Hoffmann"
		},
		{
			"id": "144130",
			"text": "Ich bin die kleine Silvestermaus, steh leider nicht vor Deinem Haus. Drum schick ich Dir aus weiter Ferne eine Hand voll Zaubersterne.",
			"author": null
		},
		{
			"id": "144131",
			"text": "Zum Jahreswechsel möchte ich dich von Herzen Grüßen und dir viel Glück und Gesundheit für das neue Jahr wünschen.",
			"author": null
		},
		{
			"id": "144132",
			"text": "Happy New Year! Ich wünsche dir einen guten Start ins neue Jahr.",
			"author": null
		},
		{
			"id": "144133",
			"text": "Prosit Neujahr! 365 Chancen, dass es besser wird als das vergangene.",
			"author": null
		},
		{
			"id": "144137",
			"text": "Dir und deiner Familie wünschen wir ein gesegnetes neues Jahr.",
			"author": null
		},
		{
			"id": "144140",
			"text": "Das alte Jahr gar schnell entwich; es konnt sich kaum gedulden. Und ließ mit Freuden hinter sich, den dicken Sack voll Schulden.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "144141",
			"text": "Ich wünsche Dir im neuen Jahr viel Glück und hoffe, Du wünschst Dir nicht das alte zurück.",
			"author": null
		},
		{
			"id": "144143",
			"text": "Für das kommende neue Jahr wünsche ich Dir Gelingen und Glück in allen Bereichen und Lebenslagen!",
			"author": null
		},
		{
			"id": "144144",
			"text": "Ich wünsche dir für das neue Jahr, wieder mehr wollen zu können und weniger müssen zu müssen.",
			"author": null
		},
		{
			"id": "144145",
			"text": "Höre auf dein Herz und mach das Beste aus dem, was dir das neue Jahr bringt.",
			"author": null
		},
		{
			"id": "144148",
			"text": "Auch wenn Silvester schon wieder vorbei ist, heißt das nicht, dass wir nicht auch an jedem anderen Tag saufen können.",
			"author": null
		},
		{
			"id": "144149",
			"text": "Ich wünsche dir ein frohes Neues – bleib wie du bist!",
			"author": null
		},
		{
			"id": "144150",
			"text": "Nicht die Jahre in unserem Leben zählen, sondern das Leben in unseren Jahren.",
			"author": "Adlai E. Stevenson"
		},
		{
			"id": "144151",
			"text": "Mögen alle Sorgen nicht länger währen als die zu Neujahr gefaßten guten Vorsätze.",
			"author": null
		},
		{
			"id": "144152",
			"text": "Die besinnlichen Tage zwischen Weihnachten und Neujahr haben schon manchen um die Besinnung gebracht.",
			"author": "Joachim Ringelnatz"
		},
		{
			"id": "144153",
			"text": "Das alte Jahr gar schnell entwich, es konnt sich kaum gedulden und ließ mit Freuden hinter sich den dicken Sack voll Schulden.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "144154",
			"text": "Da es ein alter Aberglaube ist, daß man das ganze Jahr hindurch tun wird, was man Silvester tut, so eröffnen sich für uns freundliche und wahrhaft erfrischende Perspektiven. Prosit Neujahr!",
			"author": "Kurt Tucholsky"
		},
		{
			"id": "144155",
			"text": "Wenn der Mensch nur Neujahr und Ostern, nur Christfest oder Pfingsten feiert, so kommen ihm endlich diese Ruhepunkte in der Geschichte seines Lebens so alltäglich vor, daß er darüber hinweggleitet ohne Erinnerung.",
			"author": "Wilhelm Hauff"
		},
		{
			"id": "144156",
			"text": "Altes Jahr, du ruhst in Frieden, Deine Augen sind geschlossen; Bist von uns so still geschieden Hin zu himmlischen Genossen, Und die neuen Jahre kommen, Werden auch wie du vergehen, Bis wir alle aufgenommen Uns im letzten wiedersehen. Wenn dies letzte angefangen, Deutet sich dies Neujahrgrüßen, Denn erkannt ist dies Verlangen, Nach dem Wiedersehn und Küssen.",
			"author": "Achim von Arnim"
		},
		{
			"id": "144157",
			"text": "An tausend Wünsche, federleicht, Wird sich kein Gott noch Engel kehren, Ja, wenn es so viel Flüche wären, Dem Teufel wären sie zu seicht. Doch wenn ein Freund in Lieb und Treu Dem andern den Kalender segnet, So steht ein guter Geist dabei. Du denkst an mich, was Liebes dir begegnet, Ob dir's auch ohne das beschieden sei.",
			"author": "Eduard Mörike"
		},
		{
			"id": "144158",
			"text": "Ich schreibe diese Zeilen in den letzten Stunden des scheidenden bösen Jahres. Das neue steht vor der Türe. Möge es minder grausam sein als sein Vorgänger! Ich sende meinen wehmütigsten Glückwunsch zum Neujahr über den Rhein. Ich wünsche den Dummen ein bißchen Verstand und den Verständigen ein bißchen Poesie. Den Frauen wünsche ich die schönsten Kleider und den Männern sehr viel Geduld. Den Reichen wünsche ich ein Herz und den Armen ein Stückchen Brot. Vor allem aber wünsche ich, daß wir in diesem neuen Jahr einander sowenig als möglich verleumden mögen.",
			"author": "Heinrich Heine"
		},
		{
			"id": "144159",
			"text": "Das Leben gleicht einer Reise, Silvester einem Meilenstein.",
			"author": null
		},
		{
			"id": "144160",
			"text": "Zu Silvester ist ein gutes Gewissen besser als Punsch und gute Bissen.",
			"author": null
		},
		{
			"id": "144161",
			"text": "Da es ein alter Aberglaube ist, daß man das ganze Jahr hindurch tun wird, was man Silvester tut, so eröffnen sich für uns freundliche und wahrhaft erfrischende Perspektiven. Prosit Neujahr!",
			"author": null
		},
		{
			"id": "144162",
			"text": "Silvesternacht düster oder klar, deutet auf ein neues Jahr.",
			"author": null
		},
		{
			"id": "144163",
			"text": "Ein neues Buch, ein neues Jahr Was werden die Tage bringen? Wird's werden, wie's immer war Halb scheitern, halb gelingen?",
			"author": null
		},
		{
			"id": "144164",
			"text": "Auf! Abermals ein neues Jahr… Wieder eine Poststation, wo das Schicksal die Pferde wechselt.",
			"author": "Pierre de Coubertin"
		},
		{
			"id": "144165",
			"text": "Im neuen Jahr ein neues Hoffen, die Erde wird noch immer grün; auch dieser März bringt Lerchenlieder, auch dieser Mai bringt Rosen wieder, auch dieses Jahr läßt Freuden blühn.",
			"author": "Karl von Gerok"
		},
		{
			"id": "144166",
			"text": "Ein neues Jahr ist wie ein neuer Bankkunde: solange nichts Nachteiliges von ihm bekannt ist, sollte man ihm Kredit geben.",
			"author": null
		},
		{
			"id": "144167",
			"text": "Ein neues Jahr hat neue Pflichten. Ein neuer Morgen ruft zu frischer Tat. Stets wünsche ich ein fröhliches Verrichten und Mut und Kraft zur Arbeit früh und spat.",
			"author": null
		},
		{
			"id": "144168",
			"text": "Wenn ihr ein Jahr gelebt und den Wechsel der Jahreszeiten erlebt habt: Winter, Frühling, Sommer, Herbst, dann habt ihr alles gesehen und nichts Neues werdet ihr mehr erblicken.",
			"author": "Michel de Montaigne"
		},
		{
			"id": "144169",
			"text": "Ein neues Jahr erscheint, Drum muß ich meine Pflicht entrichten, Die Ehrfurcht heißt mich hier aus reinem Herzen dichten, So schlecht es aber ist, so gut ist es gemeint.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "144170",
			"text": "Habt ihr euch auf ein neues Jahr gefreut, die Zukunft preisend mit beredtem Munde? Es rollt heran und schleudert, o wie weit! Euch rückwärts. – Ihr versinkt im alten Schlunde.",
			"author": "Gottfried Keller"
		},
		{
			"id": "144171",
			"text": "Ich hab nun 28 Jahr, seit ich Doktor geworden bin, stetig in der Biblia gelesen und daraus geprediget, doch bin ich ihrer nicht mächtig und find' noch alle Tage etwas Neues drinnen.",
			"author": "Martin Luther"
		},
		{
			"id": "144172",
			"text": "Ein neues Jahr nimmt seinen Lauf. Die junge Sonne steigt herauf. Bald schmilzt der Schnee, bald taut das Eis. Bald schwillt die Knospe schon am Reis. Und ob wir nicht bis morgen schaun, Wir wollen hoffen und vertraun.",
			"author": null
		},
		{
			"id": "144173",
			"text": "O möchten deine Glockentöne tragen Des Segens Fülle unter jedes Dach! Laß sie besänftigen den Sturm der Klagen Und heiß' sie bannen Leid und Ungemach! Läut' ein, läut' ein den wundermächt'gen Frieden, Daß uns die Welt nochmals ein Eden sei! Läut' ein die Wahrheit, daß uns schon hienieden Der Hauch des Gottesgeistes mache frei! Läut' ein die Liebe, laß sie lodernd flammen, Zu tilgen, was des Menschen unwert ist, Und führ' in Gnaden alle die zusammen, Die Haß und Mißgunst trennt zu jeder Frist! Läut' ein – läut' ein, du neues Jahr!",
			"author": "Margarete Stege"
		},
		{
			"id": "144174",
			"text": "Die Glocken läuten Dem neuen Jahr. – Wird es ein beßres sein?",
			"author": "Frank Wedekind "
		},
		{
			"id": "144175",
			"text": "An der Schwelle des neuen Jahres lacht die Hoffnung und flüstert, es werde uns mehr Glück bringen.",
			"author": "Alfred Tennyson"
		},
		{
			"id": "144176",
			"text": "Was kommt, im neuen Jahr, kannst nit durchschauen, mußt hoffen und auf Gott vertrauen.",
			"author": "Martin Luther"
		},
		{
			"id": "144177",
			"text": "Mit jedem Fehler, den du im neuen Jahr ablegst, verstopfst du einen Quell des Leids.",
			"author": "Otto von Leixner"
		},
		{
			"id": "144178",
			"text": "Die Welt ist eine Schlange, und ihre Haut das Jahr; Die neue, wenn sie wechselt, wird wie die alte war.",
			"author": "Ephraim Moses Kuh"
		},
		{
			"id": "144179",
			"text": "Beginne das neue Jahr umweltfreundlich und beschränke dich ausschließlich auf die Wiederverwendung deiner alten, guten Vorsätze.",
			"author": null
		},
		{
			"id": "144180",
			"text": "Man hasset am andern nichts so sehr als einen neuen Fehler, den er erst nach Jahren zeigt.",
			"author": "Jean Paul"
		},
		{
			"id": "144181",
			"text": "Das neue Jahr sieht mich freundlich an, und ich lasse das alte mit seinem Sonnenschein und Wolken ruhig hinter mir.",
			"author": "Johann Wolfgang von Goethe"
		},
		{
			"id": "144182",
			"text": "Ich bin mir selbst ein unbekanntes Land und jedes Jahr entdeck ich neue Stege. Bald wandr' ich hin durch meilenweiten Sand und bald durch blütenquellende Gehege. So oft mein Ziel im Dunkel mir entschwand, verriet ein neuer Stern mir neue Wege.",
			"author": "Christian Morgenstern"
		},
		{
			"id": "144183",
			"text": "Die Zeit enteilt im raschen Flug, Dem alten Jahre folgt das neue; Bleibt uns bewahrt der Freunde Treue, So rufen froh wir: Glücks genug!",
			"author": "Bruno Alwin Wagner"
		},
		{
			"id": "144184",
			"text": "Willkommen denn zum Neuen Jahr! Laß uns die Blicke fröhlich heben! Die Freundschaft lebe treu und wahr! Die Freiheit soll am höchsten leben!",
			"author": "Ernst Moritz Arndt"
		},
		{
			"id": "144185",
			"text": "Bricht der erste Morgen des neuen Jahres an, so erscheint der Himmel nicht anders als am Tage zuvor, aber doch ist einem seltsam frisch zumute.",
			"author": "Yoshida Kenkō"
		},
		{
			"id": "144186",
			"text": "Es frommt nicht, daß du zagst und klagst: Wenn rückwärts ohne Reue ins alte Jahr du blicken magst, so zieh mit Mut ins neue.",
			"author": "Friedrich Wilhelm Weber"
		},
		{
			"id": "144187",
			"text": "Blumen im alten Jahre verweht, lasse das neue reicher dir blühen! Doch hoffst du, Freund, auf ein üppiges Beet, so mußt du auch selbst dich im Garten bemühen.",
			"author": "Wolrad Eigenbrodt"
		},
		{
			"id": "144188",
			"text": "Vertrau auf Gott und eigne Kraft Und nicht auf fremde Mächte; Wer jeden Tag das Rechte schafft, Der schafft im Jahr das Rechte. Es frommt nicht, daß du zagst und klagst: Wenn rückwärts ohne Reue Ins alte Jahr du blicken magst, So zieh mit Mut ins neue.",
			"author": "Friedrich Wilhelm Weber"
		},
		{
			"id": "144189",
			"text": "Altes Jahr, du ruhst in Frieden, Deine Augen sind geschlossen; Bist von uns so still geschieden Hin zu himmlischen Genossen, Und die neuen Jahre kommen, Werden auch wie du vergehen, Bis wir alle aufgenommen Uns im letzten wiedersehen. Wenn dies letzte angefangen, Deutet sich dies Neujahrgrüßen, Denn erkannt ist dies Verlangen, Nach dem Wiedersehn und Küssen.",
			"author": "Achim von Arnim"
		},
		{
			"id": "144190",
			"text": "Du greises Jahr: du eilst, dem Ziele zu Rascher und rascher, sehnst dich nach der Ruh In einem tiefen grenzenlosen Tod. Doch sieh: ich eile schneller, nach dem Rot Des neuen Morgens gierig, dir voraus. O komm! Hinübergeh! Lösch aus, lösch aus! Gezeichnetes, Beladenes, befleckt Mit großer Müdigkeit, mit Schmerz bedeckt – Vergeh – ich werde! Stirb – und ich vermag Aufzuerstehn: o neuer, reinster Tag!",
			"author": "Maria Luise Weissmann"
		},
		{
			"id": "144191",
			"text": "Jeder wünscht sich langes Leben, seine Kisten voller Geld, Wiesen, Wälder, Äcker, Reben – Klugheit, Schönheit, Ruhm der Welt, doch wenn alles würde wahr was man wünscht zum neuen Jahr, dann erst wär es um die Welt, glaubt es, jämmerlich bestellt.",
			"author": "Heinrich Daniel Zschokke"
		}
	]
}
