{
	"id": "ostergruesse-bilder",
	"h1title": "Ostergrüße",
	"metatitel": "100+ Ostergrüße mit Bildern zum herunterladen & kopieren",
	"metacontent": "100+ Ostergrüße ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "schoenes-wochenende-bilder-seite",
			"header": "Schönes Wochenende Bilder",
			"slug": "https://perfekterspruch.de/schoenes-wochenende-bilder/"
		},
		{
			"image": "sonntagsgruesse-seite",
			"header": "Sonntagsgrüße",
			"slug": "https://perfekterspruch.de/sonntagsgruesse/"
		},
		{
			"image": "guten-morgen-sonntag-seite",
			"header": "Guten Morgen Sonntag",
			"slug": "https://perfekterspruch.de/guten-morgen-sonntag/"
		},
		{
			"image": "guten-morgen-montag-seite",
			"header": "Guten Morgen Montag",
			"slug": "https://perfekterspruch.de/guten-morgen-montag/"
		}
	],

	"spruchcarddata": [
		{
			"id": "155001",
			"image": "ostergruessebilder/ostergruesse-bilder",
			"text": "Ich wünsche dir eine wunderschöne Osterzeit und von Herzen alles Liebe!",
			"author": null
		},
		{
			"id": "155002",
			"image": "ostergruessebilder/ostergruesse",
			"text": "Wir wünschen euch ein frohes und gesegnetes Osterfest. Genießt die Zeit mit der Familie und die ruhigen Tage.",
			"author": null
		},
		{
			"id": "155003",
			"image": "ostergruessebilder/ostergruesse-whatsapp",
			"text": "Ich wünsche dir nicht nur frohe Ostern, sondern phänomenale, wunderbare und unvergleichliche Feiertage! Du hast es dir verdient.",
			"author": null
		},
		{
			"id": "155005",
			"image": "ostergruessebilder/ostergruesse-facebook",
			"text": "Kommt das kleine Osterhäschen, stupst Dich an mit seinem Näschen, stellt sich auf die Hinterfüße und sagt Dir liebe Ostergrüße.",
			"author": null
		},
		{
			"id": "155006",
			"image": "ostergruessebilder/schoene-ostergruesse",
			"text": "Herzliche Grüße und einen wunderschönen Ostersonntag schickt Euch der Osterhase!",
			"author": null
		},
		{
			"id": "155007",
			"image": "ostergruessebilder/ostergruesse-lustig",
			"text": "Ich drücke dich ganz fest und sende dir viel Liebe zu den Osterfeiertagen.",
			"author": null
		},
		{
			"id": "155008",
			"image": "ostergruessebilder/ostergruesse-familie",
			"text": "Ich wünsche Dir und Deiner Familie ein wunderschönes und friedliches Osterfest.",
			"author": null
		},
		{
			"id": "155009",
			"image": "ostergruessebilder/oster-sprueche",
			"text": "Wir wünschen Dir eine glückliche, fröhliche Osterzeit. Bald sehen wir uns wieder!",
			"author": null
		},
		{
			"id": "155010",
			"image": "ostergruessebilder/ostergruesse-bild",
			"text": "Ich wünsche dir fröhliche Ostertage und auch wenn ich es viel zu selten sage: Ich hab dich lieb!",
			"author": null
		}
	],
	"weiteredata": [
		{
			"id": "155011",
			"text": "Zu Ostern schicke ich die die besten Grüße. Ich wünsche dir und deiner Familie ein friedliche Feiertage und ein schönes, verlängertes Wochenende.",
			"author": null
		},
		{
			"id": "155014",
			"text": "Herzliche Grüße und einen wunderschönen Ostersonntag schickt Euch der Osterhase!!!",
			"author": null
		},
		{
			"id": "155015",
			"text": "Hier ein Ei, dort ein Ei – bald sind’s zwei, dann drei …! Ist es noch so gut versteckt, wird’s bestimmt von euch entdeckt. Frohe Ostern und viel Spaß bei der Eiersuche wünschen.",
			"author": null
		},
		{
			"id": "155017",
			"text": "Frühlingserwachen, Auferstehung, neues Leben: Das Osterfest ist ein Fest der Hoffnung, des Vertrauens, des Glaubens und der Liebe. Ich wünsche Dir Mut für spannende Neuanfänge, Ideen für wichtige Veränderungen und Ausdauer für das Auf- und Ab des Alltags.",
			"author": null
		},
		{
			"id": "155018",
			"text": "Es ist das Befreiende von Karfreitag und Ostern, dass die Gedanken weit über das persönliche Geschick hinaus gerissen werden zum letzten Sinn alles Lebens, Leidens und Geschehens überhaupt und dass man eine große Hoffnung fasst.",
			"author": "Dietrich Bonhoeffer"
		},
		{
			"id": "155019",
			"text": "Ich drücke dich ganz fest und sende dir viel Liebe zu den Osterfeiertagen.",
			"author": null
		},
		{
			"id": "155020",
			"text": "Ostern ist die Zeit des Schenkens und des aneinander Denkens, zwar kein Porsche und kein Nerz; dafür eine Botschaft mit Herz! Frohe Ostern!",
			"author": null
		},
		{
			"id": "155021",
			"text": "Häschen klein, ging allein, wollte gerne bei dir sein!",
			"author": null
		},
		{
			"id": "155022",
			"text": "Die Häschen stehen schon bereit, denn es ist wieder Osterzeit!",
			"author": null
		},
		{
			"id": "155023",
			"text": "Hallo mein Schatz, trotz der ganzen Konkurrenz zu Ostern bist du der süßeste Hase für mich.",
			"author": null
		},
		{
			"id": "155024",
			"text": "Ostern ist das Siegesfest des ewigen Lebens.",
			"author": "Gertrud von Le Fort"
		},
		{
			"id": "155025",
			"text": "Schon wieder Ostern? Ich wünsche dir natürlich auch in diesem Jahr frohe Feiertage und eine gute Zeit.",
			"author": null
		},
		{
			"id": "155026",
			"text": "Hoffentlich scheint zu Ostern die Sonne auf dein Gesicht und Frühlingsblumen schmücken deine Stube! Hab ein schönes Osterfest mit deiner Familie!",
			"author": null
		},
		{
			"id": "155027",
			"text": "Ich finde nicht nur am Osterfeste: Du bist die/der Beste!",
			"author": null
		},
		{
			"id": "155029",
			"text": "Ich will zum frohen Osterfest dir fröhlich gratulieren. Vielleicht gelingt es irgendwo, ein Häschen aufzuspüren? Dann lege ich in seinen Korb ein Blatt mit tausend Grüßen; das soll es dir als Festgruß bringen; mit seinen flinken Füßen!",
			"author": null
		},
		{
			"id": "155030",
			"text": "Waren die Eier plötzlich eckig, ging’s den Hühnern ganz schön dreckig.",
			"author": null
		},
		{
			"id": "155031",
			"text": "Osterhäschen dort im Grase, Wackelschwänzchen, Stuppsenase, mit den langen, braunen Ohren, hat ein Osterei verloren!",
			"author": null
		},
		{
			"id": "155032",
			"text": "Endlich ist es soweit, willkommen in der Osterzeit. Der Hase nun die Eier bringt und fröhlich durch die Gärten springt. Wir wünschen euch zum Osterfeste alles Liebe und das Beste!",
			"author": null
		},
		{
			"id": "155033",
			"text": "Häschen klein, ging allein, wollte gerne bei dir sein.",
			"author": null
		},
		{
			"id": "155034",
			"text": "Ostergeschenke, Süssigkeiten, bunte Ostereier legt der Osterhase nur den allerliebsten Kindern ins Osternest, zu denen gehörst Du doch?? Frohe Ostern",
			"author": null
		},
		{
			"id": "155035",
			"text": "Bitte alle mal die Löffel spitzen: Fröhliches Eiersuchen und schöne Ostertage!",
			"author": null
		},
		{
			"id": "155036",
			"text": "Wer die Osterbotschaft gehört hat, der kann nicht mehr mit tragischem Gesicht herumlaufen und die humorlose Existenz eines Menschen führen, der keine Hoffnung hat.",
			"author": "Karl Barth"
		},
		{
			"id": "155037",
			"text": "Bei uns ist alle Tage Ostern, nur dass man einmal im Jahr Ostern feiert.",
			"author": "Marthin Luther"
		},
		{
			"id": "155038",
			"text": "Liebe Ostergrüsse und viel Freude an den Feiertagen. Frohe Ostern",
			"author": null
		},
		{
			"id": "155039",
			"text": "Nun beginnt wieder die Eierei mit der Osterfeierei! Wir wünschen Euch fröhliches Eiertanzen, Hasenhoppeln und Blumenpflücken!",
			"author": null
		},
		{
			"id": "155040",
			"text": "Frohe Ostern, ich hoffe, dass bei Euch alles im grünen österlichen Bereich ist Ulla Kapverde",
			"author": null
		},
		{
			"id": "155041",
			"text": "Leider können wir uns an Ostern nicht sehen, doch bin ich in Gedanken bei dir und freue mich auf das nächste Treffen. Aus der Ferne wünsche ich dir gesegnete Ostertage.",
			"author": null
		},
		{
			"id": "155042",
			"text": "Ich wünsche dir und deinen Liebsten frohe Ostern und entspannte Feiertage.",
			"author": null
		},
		{
			"id": "155043",
			"text": "Es geht doch nichts über ein gemeinsames Osterfrühstück mit ein paar bunt gefärbten Ostereiern",
			"author": null
		},
		{
			"id": "155044",
			"text": "Ich wünsche Dir und Deiner Familie ein wunderschönes und friedliches Osterfest.",
			"author": null
		},
		{
			"id": "155045",
			"text": "Hali Halo, dass ist kein Test – ein Gruß schick ich dir zum Osterfest.",
			"author": null
		},
		{
			"id": "155046",
			"text": "Jemand, der dich arg vermisst, wünscht zu Ostern sehr, dass du froh und munter bist und noch viel, viel mehr!",
			"author": null
		},
		{
			"id": "155047",
			"text": "Fröhliche Ostern überall, tönet durch die Lüfte froher Schall - Halt, falsche Jahreszeit - egal! Schöne Feiertage zusammen!",
			"author": null
		},
		{
			"id": "155049",
			"text": "Ein frohes Osterfest mit Ihren Angehörigen! Wir hoffen auch weiterhin auf eine so positive Zusammenarbeit, wie bisher.",
			"author": null
		},
		{
			"id": "155050",
			"text": "Im Licht der Ostersonne bekommen die Geheimnisse der Erde ein anderes Licht.",
			"author": "Friedrich von Bodelschwingh"
		},
		{
			"id": "155051",
			"text": "Ein frohes und gesegnetes Osterfest und ein paar sonnige Frühlingstage! Vielen Dank für die bisherige hervoragende Zusammenarbeit!",
			"author": null
		},
		{
			"id": "155053",
			"text": "Ein schönes Osterfest, möge es vor allen Dingen Freude, Entspannung und Zufriedenheit bringen! Frohe Ostern!",
			"author": null
		},
		{
			"id": "155054",
			"text": "Das weiß ein jeder, wer’s auch sei, gesund und stärkend ist das Ei.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "155055",
			"text": "Jesu Auferstehung zeigt, dass Gott Ja zu unserem Sterben sagt, aber Nein zu unserem ewigen Tod. Darum ist Ostern mein Freudentag.",
			"author": "Kurt Rommel"
		},
		{
			"id": "155056",
			"text": "Wer Ostern zu viele Eier sucht, hat Weihnachten die Bescherung.",
			"author": null
		},
		{
			"id": "155058",
			"text": "Ich schick` einen bunten Schokogruss und einen süßen Sonnenkuss, weil ich dich zuckergerne mag – hab`einen schönen Ostertag!",
			"author": null
		},
		{
			"id": "155059",
			"text": "Ein freudiges Osterfest für die ganze Familie. Frohe Ostern!",
			"author": null
		},
		{
			"id": "155060",
			"text": "Das weiß ein jeder, wers auch sei, gesund und stärkend ist das Ei.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "155062",
			"text": "Mein lieber Freund, ich wünsche dir frohe und glückliche Osterfeiertage. Lass dir die warme Sonne aufs Gesicht scheinen und genieße die Zeit im Kreise der Familie.",
			"author": null
		},
		{
			"id": "155063",
			"text": "Das ist ein Osterei per SMS. So geht’s: Handy auf lautlos schalten, ins Freie gehen und Handy weit weg werfen. Viel Spaß beim Suchen. Schöne Ostern!",
			"author": null
		},
		{
			"id": "155064",
			"text": "Herzliche Ostergrüße und fröhliches Eiersuchen!",
			"author": null
		},
		{
			"id": "155065",
			"text": "Ich wünsche euch Frohe Ostern und ein freudiges Eiersuchen! Die allerbesten Ostergrüße",
			"author": null
		},
		{
			"id": "155066",
			"text": "Endlich ist Ostern! Aber volle Möhre!",
			"author": null
		},
		{
			"id": "155067",
			"text": "Wir feiern mit Ostern den Sinn unseres eigenen Lebens; unsere Zukunft bleibt beim Herrn.",
			"author": "Kardinal Joachim Meisner"
		},
		{
			"id": "155068",
			"text": "Spaß beim Osterausflug, viele bunte Ostereier auf dem Weg und einen leckeren Osterbraten!",
			"author": null
		},
		{
			"id": "155069",
			"text": "Viel Spaß beim Anmalen der Ostereier. Frohe Ostern",
			"author": null
		},
		{
			"id": "155070",
			"text": "Schöne bunte Ostereier, eine frohe Osterfeier, dieses und noch vieles mehr wünsch ich euch von Herzen sehr!",
			"author": null
		},
		{
			"id": "155071",
			"text": "Wir wünschen Euch fröhliche Ostern.",
			"author": null
		},
		{
			"id": "155072",
			"text": "Everybunny needs somebunny to love. Frohe Ostern!",
			"author": null
		},
		{
			"id": "155073",
			"text": "Ich habe jeden Tag Ostern. Ich suche immer irgendwas. Frohe Ostern!",
			"author": null
		},
		{
			"id": "155074",
			"text": "Wir wünschen frohe Osterfeiertage und eine wunderschöne Frühlingszeit!",
			"author": null
		},
		{
			"id": "155075",
			"text": "Ich hoffe, dass die Blumen für dich blühen und die Sonne für dich scheint. Hab ein schönes Osterfest!",
			"author": null
		},
		{
			"id": "155078",
			"text": "Fröhliche Osterfesttage und aufregende Ausflüge mit all deinen Liebsten.",
			"author": null
		},
		{
			"id": "155081",
			"text": "Ostern ist die Zukunft des Menschen. Hier wird er wieder der Mensch, wie er geplant war.",
			"author": "August Everding"
		},
		{
			"id": "155085",
			"text": "Das schönste Fest des Frühlings beschert uns viele neue Ideen. Frohe Ostern und weiterhin viel Erfolg!",
			"author": null
		},
		{
			"id": "155087",
			"text": "Glück ist, wenn man trotzdem hoppelt.",
			"author": "M.B. Hermann"
		},
		{
			"id": "155088",
			"text": "Ich finde das lustige an Ostern ist die Eier zu bemalen. Das kitzelt immer so.",
			"author": null
		},
		{
			"id": "155089",
			"text": "Ich sende dir sonnige und entspannte Ostergrüße!",
			"author": null
		},
		{
			"id": "155090",
			"text": "Wir wünschen Dir eine glückliche, fröhliche Osterzeit. Bald sehen wir uns wieder!",
			"author": null
		},
		{
			"id": "155091",
			"text": "Ist es an Ostern schön und warm, kommt die Verwandtschaft und frisst dich arm.",
			"author": null
		},
		{
			"id": "155092",
			"text": "Wir wünschen Euch eine sonnige und friedliche Osterzeit.",
			"author": null
		},
		{
			"id": "155093",
			"text": "Wir hoffen für Dich auf ein schönes Osterfest, dass Du Dich österlich verwöhnen läßt",
			"author": null
		},
		{
			"id": "155094",
			"text": "Fröhliches Eiersuchen und bunte Ostertage wünschen wir von ganzem Herzen!",
			"author": null
		},
		{
			"id": "155097",
			"text": "Jemand, der dich arg vermisst, wünscht dir zu Ostern sehr, dass du froh und munter bist, und noch viel, viel mehr.",
			"author": null
		},
		{
			"id": "155098",
			"text": "Das Beste an Ostern sind die freien Tage. Auf ein langes Wochenende!",
			"author": null
		},
		{
			"id": "155099",
			"text": "Zu Ostern wünsche ich dir viel Sonnenschein, Glück und Gesundheit.",
			"author": null
		},
		{
			"id": "155102",
			"text": "Liebe Ostergrüße und lass Dir den Inhalt des Oster-Korbes schmecken. Frohe Ostern",
			"author": null
		},
		{
			"id": "155104",
			"text": "Frühling läßt sein blaues Band wieder flattern durch die Lüfte; süße, wohlbekannte Düfte streifen ahnungsvoll das Land. Veilchen träumen schon, wollen balde kommen. Horch, von fern ein leiser Harfenton! Frühling, ja Du bist ’s! Dich hab’ ich vernommen!",
			"author": "Eduard Mörike"
		},
		{
			"id": "155105",
			"text": "Das Osterlicht ist der Morgenglanz nicht dieser, sondern einer neuen Erde.",
			"author": "Gertrud von Le Fort"
		},
		{
			"id": "155107",
			"text": "Wer Ostern kennt, kann nicht verzweifeln.",
			"author": "Dietrich Bonhoeffer"
		},
		{
			"id": "155109",
			"text": "Herzliche Grüße und einen wunderschönen Ostersonntag schickt Euch der Osterhase!!",
			"author": null
		},
		{
			"id": "155111",
			"text": "Warum ist der Osterhase das ärmste Tier der Welt? Er trägt den Schwanz hinten, muss seine Eier verstecken und darf nur einmal im Jahr kommen.",
			"author": null
		},
		{
			"id": "155112",
			"text": "Du bist mein kleiner Osterhase, mit einer süßen Osternase. Mit einem süßen Osterpo, du bist das Beste sowieso!",
			"author": null
		},
		{
			"id": "155115",
			"text": "Wir wünschen Euch viel Freude und erholsame Stunden in der Osterzeit! Liebe Ostergrüße",
			"author": null
		},
		{
			"id": "155117",
			"text": "Du bist der Farbklecks in unserem Alltag und unser kleiner Hase, sowieso. Alles Liebe und frohe Ostern.",
			"author": null
		},
		{
			"id": "155118",
			"text": "Für den Fall, dass Ostern im Schnee versinkt: Versteckt keine weißen Eier!",
			"author": null
		},
		{
			"id": "155119",
			"text": "War der Osterhase schon bei Dir und hat Dir auch viele bunte Ostereier gebracht? Frohe Ostern",
			"author": null
		},
		{
			"id": "155122",
			"text": "Es ist das Osterfest alljährlich, für den Hasen recht beschwerlich.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "155123",
			"text": "Zu Weihnachten getanzt im Schnee, zu Ostern Frost im Zeh.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "155124",
			"text": "Was hoppelt da im grünen Gras, mein Kind es ist der Osterhase! Flink versteckt er Ei um Ei und auch für dich ist eins dabei!",
			"author": null
		},
		{
			"id": "155125",
			"text": "Endlich ist es so weit, willkommen in der Osterzeit. Der Hase nun die Eier bringt und fröhlich durch die Gärten springt. Wir wünschen Euch zum Osterfeste alles Liebe und das Beste!",
			"author": null
		},
		{
			"id": "155126",
			"text": "Wer Ostern kennt, kann nicht verzweifeln.",
			"author": "Dietrich Bonhoeffer"
		},
		{
			"id": "155127",
			"text": "Osternester im grünen Gras, Familienfeste machen Spaß! Ich wünsche euch allen geruhsame Feiertage!",
			"author": null
		},
		{
			"id": "155128",
			"text": "Passt gut auf euch auf, bleibt gesund und genießt die Feiertage. Alles Liebe zum Osterfest.",
			"author": null
		},
		{
			"id": "155129",
			"text": "Zum Osterfeste sage ich dir: Du gehörst zu mir!",
			"author": null
		},
		{
			"id": "155130",
			"text": "Ups, ich bin wohl etwas zu spät. Der Weihnachtsmann hat mich noch aufgehalten, aber trotzdem noch Frohe Ostern.",
			"author": null
		},
		{
			"id": "155132",
			"text": "Wir wünschen Euch allen ein frohes, segenreiches und erholsames Osterfest. Herzliche Grüße ihr Lieben!",
			"author": null
		},
		{
			"id": "155135",
			"text": "Der Frühling ist da und erweckt das Leben! Einen wunderschönen Ostertag wünsche ich euch, meine Lieben!",
			"author": null
		},
		{
			"id": "155136",
			"text": "Die Osterhasen-Familie hat in den letzten Tagen viele bunte Ostereier für uns bemalt, morgen ist Auslieferungstag. Frohe Ostern!",
			"author": null
		},
		{
			"id": "155137",
			"text": "Weht dir der Blumenduft um die Nase, ist es stets der Osterhase!",
			"author": null
		},
		{
			"id": "155138",
			"text": "Bei uns ist alle Tage Ostern, nur daß man einmal im Jahr Ostern feiert.",
			"author": "Martin Luther"
		},
		{
			"id": "155139",
			"text": "Zu Weihnachten getanzt im Schnee, zu Ostern Frost im Zeh.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "155140",
			"text": "Wer an Ostern nach Eiern sucht, hat an Weihnachten die Bescherung.",
			"author": null
		},
		{
			"id": "155141",
			"text": "Regnets in Ostern hinein so wird zu Wasser auch der Wein.",
			"author": null
		},
		{
			"id": "155142",
			"text": "Woher zu Ostern der Wind kommt gekrochen daher kommt er die nächsten sieben Wochen.",
			"author": null
		},
		{
			"id": "155143",
			"text": "Es tut gut, ein Priester zu Ostern, ein Kind zur Fastenzeit, ein Bauer zu Weihnachten und ein Narr zur Erntezeit zu sein.",
			"author": null
		},
		{
			"id": "155144",
			"text": "Das Herz hat auch seine Ostern, wo der Stein vom Grabe springt, den wir dem Staub nur weihten. Und was du ewig liebst, ist ewig dein.",
			"author": "Emanuel Geibel"
		},
		{
			"id": "155145",
			"text": "Wenn der Mensch nur Neujahr und Ostern, nur Christfest oder Pfingsten feiert, so kommen ihm endlich diese Ruhepunkte in der Geschichte seines Lebens so alltäglich vor, daß er darüber hinweggleitet ohne Erinnerung.",
			"author": "Wilhelm Hauff"
		},
		{
			"id": "155146",
			"text": "Das Leid ist unsrer Liebe Erdenpflicht, Die Wonne aber ihre Himmelfahrt. Kennst du dies Golgatha und Ostern nicht? Hat Gott je deiner Liebe Leid erspart? Wenn ja – dann sahst du nie ihr Gottgesicht, Erlebtest nie die tiefe Seligkeit. Das alte Wort ist wahr: „Durch Nacht zum Licht!” Die Liebe leidet und liebt selbst ihr Leid.",
			"author": null
		},
		{
			"id": "155147",
			"text": "Die Glocken läuten das Ostern ein In allen Enden und Landen, Und fromme Herzen jubeln darein: Der Lenz ist wieder erstanden! Es atmet der Wald, die Erde treibt Und kleidet sich lachend in Moose, Und aus den schönen Augen reibt Den Schlaf sich erwachend die Rose. Das schaffende Licht, es flammt und kreist Und sprengt die fesselnde Hülle; Und über den Wassern schwebt der Geist Unendlicher Liebesfülle.",
			"author": "Adolf Böttger"
		}
	]
}
