{"h1title":"Positive Zitate und Sprüche zum Nnachdenken","metatitel":"150 Positive Zitate und Sprüche zum Nnachdenken","metacontent":"Diese inspirierenden Zitate, Gedanken und Sprüche zum positiven Denken können den Geist stärken und jedem Hoffnung und Freude bringen. Sei positiv, denke positiv,","spruchcarddata":[{"id":5212001,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-1","text":"Wenn du positiv denkst, öffnest du die Tür zum Glück."},{"id":5212002,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-2","text":"Immer daran denken: Ein Lächeln kann Berge versetzen."},{"id":5212003,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-3","text":"Die Sonne wird immer wieder aufgehen, egal wie dunkel die Nacht war."},{"id":5212004,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-4","text":"Positive Gedanken sind wie ein Sonnenstrahl an einem regnerischen Tag."},{"id":5212005,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-5","text":"Glaube an dich selbst und du wirst alles erreichen können."},{"id":5212006,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-6","text":"Das Leben ist zu kurz, um negativ zu denken. Sei dankbar für jeden Tag und genieße das Glück."},{"id":5212007,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-7","text":"Höre nie auf, an Wunder zu glauben, denn das Leben steckt voller Überraschungen."},{"id":5212008,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-8","text":"Negatives denken erschafft Stürme, positives denken gesunde Sonnenstrahlen."},{"id":5212009,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-9","text":"Postive Gedanken sind wie kleine Sterne, die dir den Weg weisen."},{"id":5212010,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-10","text":"Der Weg zum Glück beginnt im Herzen. Öffne es für die Schönheit des Lebens."},{"id":5212011,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-11","text":"Dein Denken formt deine Realität - denke positiv und erschaffe ein glückliches Leben."},{"id":5212012,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-12","text":"Jedes Problem birgt auch eine Chance - fokussiere dich auf Lösungen."},{"id":5212013,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-13","text":"Der Weg zum Erfolg beginnt im Kopf - denke groß und handle mutig."},{"id":5212014,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-14","text":"Positive Gedanken bringen positive Resultate - wähle deine Gedanken weise aus."},{"id":5212015,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-15","text":"Das Leben ist zu kurz für negative Energie - lass dich von positiven Schwingungen leiten."},{"id":5212016,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-16","text":"In jeder Herausforderung liegt ein wertvoller Lernprozess - nutze ihn für dein persönliches Wachstum."},{"id":5212017,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-17","text":"Ein optimistischer Blickwinkel öffnet Türen, die du vorher nicht gesehen hast."},{"id":5212018,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-18","text":"Das Glück liegt in deiner Einstellung - denke positiv und schaffe dir deine eigene Freude."},{"id":5212019,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-19","text":"Deine Gedanken sind wie Samen, aus denen deine Zukunft erblüht - pflanze sie mit positiven Hoffnungen."},{"id":5212020,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-20","text":"Positives Denken ist der Schlüssel zum Erfolg - lass dich von negativen Gedanken nicht aufhalten."},{"id":5212021,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-21","text":"Du kannst die Sonne nicht aufhalten, aber du kannst lernen, im Regen zu tanzen."},{"id":5212022,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-22","text":"Das Glück hängt nicht davon ab, wer du bist oder was du hast, sondern was du denkst."},{"id":5212023,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-23","text":"Ein Lächeln kann die Welt verändern, also trage es stolz auf deinen Lippen."},{"id":5212024,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-24","text":"Du bist der Architekt deines eigenen Glücks - baue es mit positiven Gedanken auf."},{"id":5212025,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-25","text":"Denke positiv, und das Universum wird sich darum kümmern, alles zusammenzufügen."},{"id":5212026,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-26","text":"In jeder Herausforderung steckt eine Chance - nutze sie, um zu wachsen und zu lernen."},{"id":5212027,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-27","text":"Das Glück kommt zu denen, die es zulassen und dankbar für das sind, was sie haben."},{"id":5212028,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-28","text":"Der Weg zum Erfolg beginnt im Kopf - denke groß und erreiche Großes."},{"id":5212029,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-29","text":"Deine Gedanken formen deine Realität - denke positiv und manifestiere das Beste."},{"id":5212030,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-30","text":"Egal wie dunkel die Nacht ist, der Morgen bringt immer ein neues Licht - halte daran fest und denke positiv."},{"id":5212031,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-31","text":"Positives Denken ist wie ein Sonnenstrahl an einem trüben Tag."},{"id":5212032,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-32","text":"Jeder Tag ist eine neue Chance auf ein positives Leben."},{"id":5212033,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-33","text":"Strahle mit deinen Gedanken und ziehe Glück in dein Leben."},{"id":5212034,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-34","text":"Lasse deine Gedanken die Farben des Regenbogens tragen."},{"id":5212035,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-35","text":"Ein Lächeln kann die Welt verändern. Lasse dein Lächeln leuchten."},{"id":5212036,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-36","text":"Glaube an dich selbst und halte an deinen Träumen fest."},{"id":5212037,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-37","text":"Umgeben von positiven Gedanken wird jede Herausforderung zum Abenteuer des Lebens."},{"id":5212038,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-38","text":"Denke positiv und die Welt um dich herum wird sich verändern."},{"id":5212039,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-39","text":"Jeder Tag birgt neue Chancen für ein glückliches Leben."},{"id":5212040,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-40","text":"Negativität kann dich nicht stoppen, solange du positiv denkst."},{"id":5212041,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-41","text":"Sei dankbar für das, was du hast, und du wirst immer mehr bekommen."},{"id":5212042,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-42","text":"Das Leben ist voller Höhen und Tiefen, aber positive Gedanken helfen uns, sie zu überwinden."},{"id":5212043,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-43","text":"Du kannst die Sonne nicht kontrollieren, aber du kannst entscheiden, wie du sie wahrnimmst."},{"id":5212044,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-44","text":"Vertraue darauf, dass alles zur rechten Zeit und auf die beste Weise geschieht."},{"id":5212045,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-45","text":"Die Kraft der positiven Gedanken ist unendlich – nutze sie, um dein volles Potenzial zu entfalten."},{"id":5212046,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-46","text":"Das Glück liegt nicht im Ziel, sondern im Weg dorthin – also denke positiv und genieße den Weg!"},{"id":5212047,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-47","text":"Jeder Tag ist eine neue Chance, etwas Gutes zu erleben – gib negative Gedanken keine Chance!"},{"id":5212048,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-48","text":"Positives Denken ist wie eine gute Tasse Kaffee am Morgen – es bringt Energie und beflügelt den Geist!"},{"id":5212049,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-49","text":"Das Leben ist zu kurz für negative Gedanken – also lache öfter, liebe intensiver und denke positiv!"},{"id":5212050,"image":"positiv-nachdenken-botschaften-zitate/positiv-nachdenken-botschaften-zitate-50","text":"In jeder Herausforderung steckt auch eine Chance – denke positiv und finde sie!"}],"weiteredata":[{"id":5212051,"text":"Negative Gedanken sind wie Wolken, die die Sonne verdecken – lass sie vorüberziehen und denke positiv!"},{"id":5212052,"text":"Positives Denken öffnet Türen, die sonst verschlossen bleiben – also halte deinen Geist offen und denke positiv!"},{"id":5212053,"text":"Glaube an dich selbst und an die Kraft deiner positiven Gedanken – du kannst alles erreichen, was du dir vornimmst!"},{"id":5212054,"text":"Der Optimist sieht in jedem Problem eine Lösung, der Pessimist sieht in jeder Lösung ein Problem – sei ein Optimist und denke positiv!"},{"id":5212055,"text":"Die größten Erfolge entstehen aus positiven Gedanken – also glaube an dich, denke positiv und erfülle deine Träume!"},{"id":5212056,"text":"Glaube an die Kraft deiner Gedanken und lass nur positive Energie in dein Leben."},{"id":5212057,"text":"Lebe jeden Tag so, als hättest du heute alles, wovon du jemals geträumt hast."},{"id":5212058,"text":"Glaube an dich selbst und halte immer Ausschau nach den Möglichkeiten, die das Leben dir bietet."},{"id":5212059,"text":"Sei dankbar für das Gute in deinem Leben und konzentriere dich auf das, was du erreichen möchtest."},{"id":5212060,"text":"Dein Geist ist wie ein Garten - pflanze positive Gedanken und du wirst eine Fülle an Freude ernten."},{"id":5212061,"text":"Konzentriere dich auf das, was du kontrollieren kannst, und lass den Rest los."},{"id":5212062,"text":"Umarme Veränderungen und sieh sie als Chancen für persönliches Wachstum."},{"id":5212063,"text":"Lass dich nicht von Rückschlägen entmutigen, sie sind nur vorübergehende Hindernisse auf dem Weg zum Erfolg."},{"id":5212064,"text":"Sprich liebevoll zu dir selbst und glaube an deine eigene Stärke."},{"id":5212065,"text":"Jeder Tag ist eine neue Möglichkeit, das Beste aus dir selbst und aus deinem Leben herauszuholen. Seize the day!"},{"id":5212066,"text":"Nichts hindert uns mehr am Glücklichsein als unsere eigenen Gedanken."},{"id":5212067,"text":"Die Sonne scheint immer, auch wenn die Wolken im Weg sind."},{"id":5212068,"text":"Glaube an dich selbst, und alles wird möglich sein."},{"id":5212069,"text":"Die Qualität unseres Denkens bestimmt die Qualität unseres Lebens."},{"id":5212070,"text":"Wenn du positiv nachdenkst, ziehst du positive Energien an."},{"id":5212071,"text":"Lerne aus der Vergangenheit, aber lebe im Hier und Jetzt."},{"id":5212072,"text":"Glaube daran, dass das Universum immer für dich arbeitet."},{"id":5212073,"text":"Deine Gedanken formen deine Realität - denke positiv und erschaffe Wunder."},{"id":5212074,"text":"Positives Denken öffnet Türen, die du nie für möglich gehalten hast."},{"id":5212075,"text":"Lächle, denn ein strahlendes Gesicht zieht positive Energien an."},{"id":5212076,"text":"Jeder Tag ist eine Chance, das Gute im Leben zu sehen - nutze sie!"},{"id":5212077,"text":"Glaube an dich selbst und grenzenlose Möglichkeiten werden sich dir offenbaren."},{"id":5212078,"text":"Lass die Sonne deines positiven Denkens in jeden Bereich deines Lebens scheinen."},{"id":5212079,"text":"In jedem Problem steckt eine Chance zur persönlichen Entwicklung - entdecke sie!"},{"id":5212080,"text":"Die Kraft der positiven Gedanken kann Berge versetzen."},{"id":5212081,"text":"Suche nach dem Silberstreifen in jeder dunklen Wolke - positives Denken bringt Licht ins Leben."},{"id":5212082,"text":"Du bist der Regisseur deines eigenen Lebens - denke positiv und kreiere ein Meisterwerk."},{"id":5212083,"text":"Deine Gedanken sind der Grundstein für deine Realität - denke positiv und erschaffe das Leben, von dem du träumst."},{"id":5212084,"text":"Das Glück beginnt in deinem Kopf - denke positiv und es wird sich in jeder Faser deines Seins widerspiegeln."},{"id":5212085,"text":"Selbst in den dunkelsten Momenten gibt es einen Funken Hoffnung - denke positiv und entfache dieses Feuer des Glaubens."},{"id":5212086,"text":"Wenn du an dich glaubst, gibt es nichts, was du nicht erreichen kannst - denke positiv und ziehe das Unmögliche in Betracht."},{"id":5212087,"text":"Jeder Tag ist ein neuer Anfang - denke positiv und nutze die Chance, dein Leben zu verändern."},{"id":5212088,"text":"Positiv zu denken ist wie Sonnenschein für die Seele - lasse das Licht in dein Leben und lasse es erstrahlen."},{"id":5212089,"text":"Die größte Entdeckung ist, dass du dein Leben nach deinen Gedanken gestalten kannst - denke positiv und erfinde dich neu."},{"id":5212090,"text":"In jedem Problem liegt eine Chance für Wachstum und Entwicklung - denke positiv und löse die Herausforderungen des Lebens."},{"id":5212091,"text":"Wenn du deine Gedanken änderst, änderst du deine Welt - denke positiv und sieh, wie sich alles zum Besseren wendet."},{"id":5212092,"text":"Das Leben ist zu kurz, um negativ zu denken - wähle stattdessen die Freude und finde das Glück in den kleinen Dingen."},{"id":5212093,"text":"Glaube an dich selbst und positive Dinge werden deinen Weg kreuzen."},{"id":5212094,"text":"Sei dankbar für das, was du hast, und mehr gute Dinge werden in dein Leben kommen."},{"id":5212095,"text":"Lass negative Gedanken los und mache Platz für positive Veränderungen."},{"id":5212096,"text":"Die Sonne scheint immer, auch wenn du sie nicht sehen kannst. Glaube an das Gute im Leben."},{"id":5212097,"text":"Lebe im Hier und Jetzt und sei offen für die Möglichkeiten, die das Leben dir bietet."},{"id":5212098,"text":"Lerne aus deinen Fehlern und werde stärker als je zuvor."},{"id":5212099,"text":"Das Leben ist zu kurz, um traurig zu sein. Wähle Freude und Positivität."},{"id":5212100,"text":"Gib niemals auf, denn selbst die dunkelste Nacht endet mit einem Sonnenaufgang."},{"id":5212101,"text":"Deine Gedanken formen deine Realität. Denke positiv und erschaffe ein glückliches Leben."},{"id":5212102,"text":"Dein Geist ist wie ein Garten - pflanze positive Gedanken und erntet Freude und Glück."},{"id":5212103,"text":"Das Leben ist zu kurz, um sich mit negativen Gedanken zu belasten. Konzentriere dich auf das Positive und erlebe wahre Erfüllung."},{"id":5212104,"text":"Ein Lächeln ist der beste Weg, um die Welt um dich herum zu verändern. Sei positiv und verbreite positive Energie."},{"id":5212105,"text":"In jeder Herausforderung steckt auch eine Chance. Lass dich nicht entmutigen, sondern nutze sie, um wachsen und lernen."},{"id":5212106,"text":"Die Art, wie du über dich selbst denkst, beeinflusst deine Realität. Sei daher immer voller Selbstliebe und positiven Gedanken."},{"id":5212107,"text":"Trage eine Brille des Optimismus und du wirst die Schönheit des Lebens in jedem Augenblick sehen."},{"id":5212108,"text":"Du hast die Wahl - entweder in den Problemen steckenbleiben oder nach Lösungen suchen. Denke positiv und finde Wege, um voranzukommen."},{"id":5212109,"text":"Das Glück beginnt in deinem Geist. Erschaffe eine positive Denkweise und du wirst ein erfülltes und glückliches Leben führen."},{"id":5212110,"text":"Der Schlüssel zum Erfolg liegt darin, an dich selbst zu glauben und positiv über deine Fähigkeiten zu denken."},{"id":5212111,"text":"Jeden Tag bietet uns neue Chancen. Beginne den Tag mit einem positiven Gedanken und du wirst sehen, wie sich dein Leben zum Besseren verändert."},{"id":5212112,"text":"Jeder Tag ist eine Chance, das Positive im Leben zu erkennen."},{"id":5212113,"text":"Lasse dich nicht von negativen Gedanken runterziehen, sondern konzentriere dich auf das Gute."},{"id":5212114,"text":"Das Leben ist zu kurz, um sich in Negativität zu verlieren."},{"id":5212115,"text":"Statt über Probleme nachzudenken, suche nach Lösungen."},{"id":5212116,"text":"Deine Einstellung bestimmt deine Erfahrungen. Wähle also eine positive Einstellung."},{"id":5212117,"text":"Sei dankbar für das, was du hast, und konzentriere dich auf das, was du erreichen möchtest."},{"id":5212118,"text":"Negative Gedanken haben keinen Platz in einem positiven Leben."},{"id":5212119,"text":"Um die Sonne zu sehen, musst du manchmal die Wolken durchbrechen."},{"id":5212120,"text":"Positives Denken ist der Schlüssel zum Glück, denn es verändert unsere Perspektive auf das Leben."},{"id":5212121,"text":"Jeder Tag ist ein Geschenk, also nutze ihn, um positive Veränderungen in deinem Leben zu bewirken."},{"id":5212122,"text":"Das Glück liegt nicht im Besitz, sondern im Denken. Wer es besitzt, kann es überall finden."},{"id":5212123,"text":"Glaube an dich selbst und deine Fähigkeiten, denn Vertrauen ist der erste Schritt in Richtung Erfolg."},{"id":5212124,"text":"Herausforderungen sind nur Chancen, unser Potenzial zu entfalten und über uns hinauszuwachsen."},{"id":5212125,"text":"In jedem Ende liegt ein neuer Anfang, also verliere nie den Mut, auch nach Rückschlägen weiterzumachen."},{"id":5212126,"text":"Das Leben ist zu kurz für negative Gedanken, also fokussiere dich auf das Positive und sieh, wie es dich voranbringt."},{"id":5212127,"text":"Der Weg zum Glück beginnt mit einem dankbaren Herzen und der Fähigkeit, die kleinen Dinge im Leben zu schätzen."},{"id":5212128,"text":"Statt dich auf Probleme zu konzentrieren, suche nach Lösungen und gehe positiv an die Herausforderungen heran."},{"id":5212129,"text":"Jeder Tag bietet uns die Chance, uns selbst neu zu erfinden und unser Leben in positive Bahnen zu lenken."},{"id":5212130,"text":"Glaube an das Gute im Leben und es wird sich auf wundersame Weise entfalten."},{"id":5212131,"text":"Die Kraft der positiven Gedanken kann dein Schicksal verändern."},{"id":5212132,"text":"Umgeben von Optimismus ist selbst der schwerste Weg leicht zu bewältigen."},{"id":5212133,"text":"Hoffnung ist der Anker, der uns in stürmischen Zeiten festhält."},{"id":5212134,"text":"Jeder neue Tag bringt neue Chancen, also begrüße ihn mit offenen Armen."},{"id":5212135,"text":"Die Sonne scheint immer irgendwo, auch wenn du gerade eine dunkle Nacht durchmachst."},{"id":5212136,"text":"Hindernisse sind nur Gelegenheiten, um zu wachsen und stärker zu werden."},{"id":5212137,"text":"Deine Gedanken sind wie Samen. Pflanze sie in einem positiven Boden und ernte Glück."},{"id":5212138,"text":"Die Macht liegt in dir - nutze sie, um die Welt um dich herum zum Besseren zu verändern."},{"id":5212139,"text":"Das Leben ist zu kurz, um sich mit negativem Denken aufzuhalten. Strebe stets nach positiven Gedanken und werde zum Gestalter deines Glücks."},{"id":5212140,"text":"Positives Denken ist wie eine Sonnenbrille für die Seele. Sie schützt uns vor der Blendung des Lebens und lässt uns die Schönheit darin erkennen."},{"id":5212141,"text":"Jeder Tag ist eine neue Chance, positiv zu denken und das Beste aus sich herauszuholen. Nutze sie und mache jeden Tag zu einem kleinen Meisterwerk."},{"id":5212142,"text":"Die positive Einstellung ist der Schlüssel zum Glück."},{"id":5212143,"text":"Vertraue auf deinen inneren Optimisten und du wirst jede Herausforderung meistern."},{"id":5212144,"text":"Sieh in jedem Problem eine neue Möglichkeit, zu wachsen und zu lernen."},{"id":5212145,"text":"Lächle, denn das Leben wird schöner, wenn du positiv denkst."},{"id":5212146,"text":"Negatives Denken ist wie Dünger für Misserfolge. Pflanze stattdessen Samen der positiven Gedanken."},{"id":5212147,"text":"Glaube an dich selbst und du wirst Unglaubliches erreichen."},{"id":5212148,"text":"Ein Lächeln ist die schönste Sprache der Welt – sie kostet nichts und bewirkt so viel."},{"id":5212149,"text":"Wenn du das Positive in jeder Situation suchst, wirst du es auch finden."},{"id":5212150,"text":"Gib dem Negativen keine Macht über dein Leben. Konzentriere dich auf das Gute."},{"id":5212151,"text":"Glaube an das Unmögliche, denn nur so wirst du es möglich machen."}],"othersites":[{"image":"perfekter-spruch2","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch7","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch8","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch5","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}