{"h1title":"150 romantische Liebeszitate für Sie oder Ihn","metatitel":"150 romantische Liebeszitate für Sie oder Ihn","metacontent":"Romantische Liebeszitate zum Teilen mit jemand Besonderem! Schicke diese Liebeszitate an die Liebe deines Lebens und genieße das warme Gefühl der Romantik!","spruchcarddata":[{"id":5142001,"image":"romantische-liebeszitate/romantische-liebeszitate-1","text":"Die Liebe ist eine Sprache, die das Herz fließend spricht."},{"id":5142002,"image":"romantische-liebeszitate/romantische-liebeszitate-2","text":"In den Augen des Geliebten spiegelt sich die ganze Schönheit der Welt."},{"id":5142003,"image":"romantische-liebeszitate/romantische-liebeszitate-3","text":"Liebe ist wie ein Sonnenuntergang - atemberaubend, unvergesslich und voller Farben."},{"id":5142004,"image":"romantische-liebeszitate/romantische-liebeszitate-4","text":"Die Liebe ist der Duft der Blumen, der uns in wundervolle Träume trägt."},{"id":5142005,"image":"romantische-liebeszitate/romantische-liebeszitate-5","text":"Liebe bedeutet, gemeinsam durch Höhen und Tiefen zu gehen und dennoch stark zusammenzuhalten."},{"id":5142006,"image":"romantische-liebeszitate/romantische-liebeszitate-6","text":"Wenn du in den Armen desjenigen bist, den du liebst, ist die Zeit nur noch ein unwichtiges Detail."},{"id":5142007,"image":"romantische-liebeszitate/romantische-liebeszitate-7","text":"Die wahren Liebesgeschichten sind nicht die, die ein Happy End haben, sondern die, die nie enden."},{"id":5142008,"image":"romantische-liebeszitate/romantische-liebeszitate-8","text":"Die Liebe kennt keine Entfernungen - sie überbrückt jeden Abstand und verbindet zwei Herzen in inniger Verbundenheit."},{"id":5142009,"image":"romantische-liebeszitate/romantische-liebeszitate-9","text":"Liebe ist der Schlüssel, der das Tor zu unendlichem Glück öffnet."},{"id":5142010,"image":"romantische-liebeszitate/romantische-liebeszitate-10","text":"In jedem Menschen ruht ein Platz für die richtige Liebe - es ist nur eine Frage der Zeit, bis sie gefunden wird."},{"id":5142011,"image":"romantische-liebeszitate/romantische-liebeszitate-11","text":"Liebe ist das Gefühl, das uns fliegen lässt, auch wenn wir fest auf der Erde stehen."},{"id":5142012,"image":"romantische-liebeszitate/romantische-liebeszitate-12","text":"Die wahre Liebe ist wie ein Sonnenuntergang - unwiderstehlich schön und unvergänglich."},{"id":5142013,"image":"romantische-liebeszitate/romantische-liebeszitate-13","text":"In der Liebe sind es die kleinen Gesten, die den größten Unterschied machen."},{"id":5142014,"image":"romantische-liebeszitate/romantische-liebeszitate-14","text":"Fühle mit dem Herzen, denn das Herz kennt keine Grenzen in der Liebe."},{"id":5142015,"image":"romantische-liebeszitate/romantische-liebeszitate-15","text":"Die Liebe ist wie ein Märchen, das sich nur erfüllt, wenn wir an sie glauben."},{"id":5142016,"image":"romantische-liebeszitate/romantische-liebeszitate-16","text":"Das Schönste an der Liebe ist, dass man sie unendlich oft verschenken kann, ohne sie je zu verlieren."},{"id":5142017,"image":"romantische-liebeszitate/romantische-liebeszitate-17","text":"In meinen Augen findest du den Spiegel meiner Seele - und darin spiegelt sich nur Liebe für dich."},{"id":5142018,"image":"romantische-liebeszitate/romantische-liebeszitate-18","text":"Die Liebe ist der Schlüssel zu allem Glück - finde sie und du hast den Himmel auf Erden gefunden."},{"id":5142019,"image":"romantische-liebeszitate/romantische-liebeszitate-19","text":"Um jemanden zu lieben, müssen wir nicht perfekt sein, sondern bereit, perfekt unvollkommene Momente zu teilen."},{"id":5142020,"image":"romantische-liebeszitate/romantische-liebeszitate-20","text":"Die Liebe ist wie ein Puzzleteil, das in unserem Herzen fehlt - und wenn wir es finden, passt alles perfekt zusammen."},{"id":5142021,"image":"romantische-liebeszitate/romantische-liebeszitate-21","text":"Die Liebe ist das schönste Gefühl der Welt, sie verzaubert das Herz und lässt es tanzen."},{"id":5142022,"image":"romantische-liebeszitate/romantische-liebeszitate-22","text":"In der Liebe finden wir das Glück, das uns für immer vereint."},{"id":5142023,"image":"romantische-liebeszitate/romantische-liebeszitate-23","text":"Liebe ist nicht nur ein Wort, sondern ein Versprechen, das wir ein Leben lang halten."},{"id":5142024,"image":"romantische-liebeszitate/romantische-liebeszitate-24","text":"In der Liebe sind wir bereit, alles für den anderen zu tun und geben uns vollkommen hin."},{"id":5142025,"image":"romantische-liebeszitate/romantische-liebeszitate-25","text":"Die wahren Liebenden sind wie zwei Sterne, die durch das Universum gemeinsam leuchten."},{"id":5142026,"image":"romantische-liebeszitate/romantische-liebeszitate-26","text":"Liebe ist wie ein zarter Windhauch, der sanft unsere Seele berührt und uns in eine andere Welt entführt."},{"id":5142027,"image":"romantische-liebeszitate/romantische-liebeszitate-27","text":"Mit dir habe ich die Liebe gefunden, von der ich immer geträumt habe."},{"id":5142028,"image":"romantische-liebeszitate/romantische-liebeszitate-28","text":"Die Liebe kennt keine Grenzen, sie überwindet Distanzen und verbindet Herzen."},{"id":5142029,"image":"romantische-liebeszitate/romantische-liebeszitate-29","text":"In deinen Armen habe ich mein Zuhause gefunden, dort, wo Liebe und Geborgenheit wohnen."},{"id":5142030,"image":"romantische-liebeszitate/romantische-liebeszitate-30","text":"Liebe ist wie ein Märchen, das uns in eine Welt voller Glück und Romantik entführt."},{"id":5142031,"image":"romantische-liebeszitate/romantische-liebeszitate-31","text":"Liebe ist wie ein schöner Traum, aus dem man nie aufwachen möchte."},{"id":5142032,"image":"romantische-liebeszitate/romantische-liebeszitate-32","text":"Liebe kennt keine Grenzen und keine Zeit – sie ist für immer."},{"id":5142033,"image":"romantische-liebeszitate/romantische-liebeszitate-33","text":"Die Liebe ist das schönste Geschenk, das wir im Leben erhalten können."},{"id":5142034,"image":"romantische-liebeszitate/romantische-liebeszitate-34","text":"Liebe ist wie ein Feuer, das uns wärmt und niemals erlischt."},{"id":5142035,"image":"romantische-liebeszitate/romantische-liebeszitate-35","text":"In deinen Armen zu liegen ist wie zu Hause anzukommen – mein sicherer Hafen."},{"id":5142036,"image":"romantische-liebeszitate/romantische-liebeszitate-36","text":"Liebe ist, wenn das Glück des anderen wichtiger ist als das eigene."},{"id":5142037,"image":"romantische-liebeszitate/romantische-liebeszitate-37","text":"Liebe ist der Schlüssel, der alle Herzen öffnet und alle Wunden heilt."},{"id":5142038,"image":"romantische-liebeszitate/romantische-liebeszitate-38","text":"Gemeinsam mit dir kann ich die Welt erobern, denn unsere Liebe ist unschlagbar."},{"id":5142039,"image":"romantische-liebeszitate/romantische-liebeszitate-39","text":"In deinen Augen sehe ich die Sterne, die für unsere Liebe am Himmel funkeln."},{"id":5142040,"image":"romantische-liebeszitate/romantische-liebeszitate-40","text":"Liebe ist das schönste Abenteuer, das zwei Menschen gemeinsam erleben können."},{"id":5142041,"image":"romantische-liebeszitate/romantische-liebeszitate-41","text":"Die Liebe ist wie ein Funke, der zwei Herzen in Flammen setzt."},{"id":5142042,"image":"romantische-liebeszitate/romantische-liebeszitate-42","text":"In deinen Augen finde ich Glückseligkeit und Wärme – die Essenz einer tieferen Liebe."},{"id":5142043,"image":"romantische-liebeszitate/romantische-liebeszitate-43","text":"Jede Liebe braucht Geduld, Vertrauen und vor allem einen gemeinsamen Traum."},{"id":5142044,"image":"romantische-liebeszitate/romantische-liebeszitate-44","text":"Die wahre Liebe hört niemals auf, sondern wächst mit jedem Augenblick."},{"id":5142045,"image":"romantische-liebeszitate/romantische-liebeszitate-45","text":"Wenn zwei Seelen sich berühren, entsteht ein magischer Moment, der für immer im Herzen bleibt."},{"id":5142046,"image":"romantische-liebeszitate/romantische-liebeszitate-46","text":"Die Liebe ist wie eine Melodie, die das Herz zum Singen bringt."},{"id":5142047,"image":"romantische-liebeszitate/romantische-liebeszitate-47","text":"Wenn ich in deine Augen sehe, sehe ich meine Zukunft und alles, was ich je wollte."},{"id":5142048,"image":"romantische-liebeszitate/romantische-liebeszitate-48","text":"Liebe ist ein Abenteuer, das zwei Menschen gemeinsam bestreiten und niemals alleine kämpfen müssen."},{"id":5142049,"image":"romantische-liebeszitate/romantische-liebeszitate-49","text":"Die Liebe kennt keine Grenzen, Höhen oder Tiefen – sie ist einfach da und erobert unsere Herzen."},{"id":5142050,"image":"romantische-liebeszitate/romantische-liebeszitate-50","text":"Die wirklich romantischen Liebeszitate sind die, die uns daran erinnern, dass wir die Welt gemeinsam erkunden können und dass wir nie alleine sind."}],"weiteredata":[{"id":5142051,"text":"Liebe ist wie der Wind, sie ist unsichtbar, aber dennoch können wir ihre Wirkung spüren."},{"id":5142052,"text":"Wenn zwei Menschen füreinander bestimmt sind, finden sie immer einen Weg zueinander."},{"id":5142053,"text":"In der Liebe geht es nicht darum, jemanden zu finden, mit dem man sein Leben teilt, sondern jemanden, ohne den man nicht leben kann."},{"id":5142054,"text":"Die größte Wahrheit über die Liebe ist, dass sie kein Ende hat, sondern immer weiter wächst und gedeiht."},{"id":5142055,"text":"Die schönste Reise, die wir im Leben antreten können, ist die Reise der Liebe."},{"id":5142056,"text":"Die wahre Liebe erkennt man nicht daran, wie perfekt der andere ist, sondern daran, wie sehr man bereit ist, für ihn zu kämpfen."},{"id":5142057,"text":"Die Liebe ist der Schlüssel, der die Herzen öffnet und die Seele zum Leuchten bringt."},{"id":5142058,"text":"In der romantischen Liebe gibt es keine Grenzen, denn sie überwindet alles, was sich ihr in den Weg stellt."},{"id":5142059,"text":"Wenn zwei Herzen im Einklang schlagen, können sie gemeinsam jede Hürde überwinden und jede Herausforderung meistern."},{"id":5142060,"text":"Liebe ist wie ein Sonnenuntergang, sie ist atemberaubend schön und nur für diejenigen bestimmt, die sie zu schätzen wissen."},{"id":5142061,"text":"Die Liebe ist das schönste Abenteuer, das zwei Herzen gemeinsam erleben können."},{"id":5142062,"text":"Mit dir an meiner Seite blühen nicht nur die Blumen, sondern auch mein Herz."},{"id":5142063,"text":"In deinen Augen sehe ich nicht nur dich, sondern auch meine ganze Zukunft."},{"id":5142064,"text":"Liebe ist wie der Wind, man kann sie nicht sehen, aber man kann sie spüren."},{"id":5142065,"text":"Die Liebe gibt mir Flügel, um mit dir gemeinsam über alle Hindernisse zu fliegen."},{"id":5142066,"text":"Wenn aus zwei Herzen ein Puls wird, dann ist das Liebe."},{"id":5142067,"text":"Du bist der Regenbogen in meinem grauen Alltag, der mich immer wieder verzaubert."},{"id":5142068,"text":"Die schönsten Liebesgeschichten schreibt das Leben, aber meine Liebesgeschichte schreibe ich mit dir."},{"id":5142069,"text":"Liebe ist wie ein Puzzle, nur mit dir finde ich endlich mein fehlendes Teil."},{"id":5142070,"text":"Die Liebe ist ein Buch mit vielen Kapiteln, aber die schönsten Seiten schreibe ich mit dir."},{"id":5142071,"text":"Liebe ist der Funke, der unsere Herzen entzündet und unsere Seelen verbindet."},{"id":5142072,"text":"In deinen Armen habe ich mein Zuhause gefunden - mein Herz schlägt nur für dich."},{"id":5142073,"text":"Die Liebe ist wie ein Zauber, der uns die Welt in den schönsten Farben zeigt."},{"id":5142074,"text":"Jede Liebesgeschichte ist einzigartig, denn sie wird von zwei Herzen geschrieben."},{"id":5142075,"text":"Liebe ist kein Versprechen, sondern eine Entscheidung, für immer an der Seite des geliebten Menschen zu sein."},{"id":5142076,"text":"In der Liebe gibt es keine Grenzen - sie macht aus zwei Individuen eine unzertrennliche Einheit."},{"id":5142077,"text":"Liebe ist das Licht, das uns in den dunkelsten Zeiten den Weg zeigt und unsere Herzen erhellt."},{"id":5142078,"text":"Die wahren Schätze des Lebens werden nicht gesucht, sondern in den Armen derer gefunden, die wir lieben."},{"id":5142079,"text":"Liebe ist das schönste Geschenk, das wir einander machen können - sie nährt unsere Seele und erfüllt unser Dasein."},{"id":5142080,"text":"Manchmal reichen schon ein Blick und ein Lächeln, um das Feuer der Liebe in uns zu entfachen."},{"id":5142081,"text":"Die Liebe ist der Zauber, der die Welt in ein Paradies verwandelt."},{"id":5142082,"text":"In der Liebe zählt nicht der Anfang oder das Ende, sondern der Moment, in dem zwei Herzen eins werden."},{"id":5142083,"text":"Die Liebe besteht nicht darin, dass man einander ansieht, sondern dass man gemeinsam in die gleiche Richtung blickt."},{"id":5142084,"text":"Liebe ist wie ein Sonnenuntergang – sie lässt das Leben in den schönsten Farben erstrahlen."},{"id":5142085,"text":"Die Liebe kennt keine Grenzen, sie reist über Kontinente und überwindet alle Hindernisse."},{"id":5142086,"text":"In der Liebe gibt es keine Fehler, nur Lektionen, aus denen wir wachsen und uns weiterentwickeln."},{"id":5142087,"text":"Die Liebe ist wie ein Vogel – man kann sie nicht festhalten, sondern nur genießen, solange sie bei einem ist."},{"id":5142088,"text":"Der Kuss ist der Spiegel der Seele, er zeigt uns die tiefsten Gefühle und die innigste Verbundenheit."},{"id":5142089,"text":"Die Liebe gleicht einem Blumenstrauß – man muss sie pflegen und achtsam sein, damit sie in voller Pracht erblüht."},{"id":5142090,"text":"In der Liebe sind es die kleinen Gesten, die den größten Unterschied machen – ein Blick, eine Berührung, ein Lächeln."},{"id":5142091,"text":"Die Liebe ist das schönste Gefühl, das zwei Herzen verbindet und somit die Welt erhellt."},{"id":5142092,"text":"In deinen Augen sehe ich meine Zukunft und in deinen Armen finde ich mein Glück."},{"id":5142093,"text":"Die wahre Liebe kennt keine Grenzen, sie überwindet alle Hindernisse und macht uns unendlich stark."},{"id":5142094,"text":"Liebe ist wie ein zartes Pflänzchen, das nur durch Vertrauen und Hingabe wachsen und erblühen kann."},{"id":5142095,"text":"In der Liebe gibt es keinen Raum für Zweifel, nur Platz für bedingungslose Verbundenheit und tiefe Zuneigung."},{"id":5142096,"text":"Wenn zwei Seelen eine gemeinsame Melodie finden, dann erklingt die schönste Liebesballade, die die Welt je gehört hat."},{"id":5142097,"text":"Liebe ist wie ein Flügelschlag, der uns auf Wolken trägt und uns die süßesten Träume schenkt."},{"id":5142098,"text":"Die wahren Worte der Liebe werden nicht gesprochen, sondern in unseren Augen, unseren Gesten und unserer Zärtlichkeit erkannt."},{"id":5142099,"text":"Liebe ist das Licht, das unseren Weg erhellt, wenn wir im Dunkeln der Einsamkeit zu versinken drohen."},{"id":5142100,"text":"Die Liebe ist wie ein kostbarer Schatz, der nur durch gegenseitiges Geben und Nehmen wächst und niemals an Wert verliert."},{"id":5142101,"text":"Die Liebe ist wie ein Feuerwerk, das unsere Herzen zum Leuchten bringt."},{"id":5142102,"text":"In deinen Augen finde ich die schönsten Liebesgeschichten."},{"id":5142103,"text":"Die Liebe ist wie ein Regenbogen, der unsere Herzen in den schönsten Farben erstrahlen lässt."},{"id":5142104,"text":"Liebe ist wie Musik – sie berührt unsere Seelen und lässt uns im Einklang schwingen."},{"id":5142105,"text":"Liebe ist die schönste Reise, die man zu zweit antritt."},{"id":5142106,"text":"Deine Liebe ist wie ein Sonnenstrahl, der mich wärmt und mein Leben erhellt."},{"id":5142107,"text":"Liebe ist der Schlüssel, der unsere Herzen öffnet und wahre Glückseligkeit hineinfließen lässt."},{"id":5142108,"text":"In der Liebe finden wir die Kraft, unsere Träume zu verwirklichen."},{"id":5142109,"text":"Liebe ist der Anker, der uns in stürmischen Zeiten festhält und uns Sicherheit gibt."},{"id":5142110,"text":"Liebe ist wie ein perfektes Puzzle – unsere Herzen passen perfekt zusammen und ergeben ein wundervolles Gesamtbild."},{"id":5142111,"text":"Liebe ist, wenn man das Gefühl hat, dass die Welt stehen bleibt, während man sich in den Armen des anderen verliert."},{"id":5142112,"text":"Eine Liebe, die nicht auch die Seele berührt, ist wie ein Stern, der am Himmel verblasst."},{"id":5142113,"text":"In deinen Augen finde ich das schönste Lächeln, das mein Herz je erobert hat."},{"id":5142114,"text":"Wenn zwei Menschen im gleichen Rhythmus tanzen, dann ist das Liebe."},{"id":5142115,"text":"Liebe ist, wenn man in den Armen des anderen Zuhause ist, egal wo man sich gerade befindet."},{"id":5142116,"text":"Die wahre Liebe ist wie ein Buch, das niemals endet und mit jeder Seite an Schönheit gewinnt."},{"id":5142117,"text":"Mit dir an meiner Seite fühlt sich jeder Moment wie ein Stückchen Ewigkeit an."},{"id":5142118,"text":"Es ist nicht die Macht der Worte, sondern die Kraft der Berührung, die wahre Liebe offenbart."},{"id":5142119,"text":"Liebe ist das sanfte Flüstern zweier Seelen, die einander verstehen, ohne ein Wort zu sagen."},{"id":5142120,"text":"Die Liebe ist wie der Wind - man kann sie nicht sehen, aber man kann sie spüren und sie kann alles verändern."},{"id":5142121,"text":"Die Liebe ist der Zauber, der uns die Welt mit rosaroten Brillen sehen lässt."},{"id":5142122,"text":"Liebe ist wie der Duft einer Rose - sie verzaubert uns und lässt uns über die Dornen hinwegsehen."},{"id":5142123,"text":"Die schönsten Liebesgeschichten werden nicht in Büchern geschrieben, sondern in den Herzen zweier Menschen."},{"id":5142124,"text":"Wenn du liebst, achte nicht auf die Größe deiner Schritte, sondern auf die Tiefe deines Gefühls."},{"id":5142125,"text":"Liebe ist wie Musik, sie berührt unsere Seele und lässt unser Herz im Takt schlagen."},{"id":5142126,"text":"In deinen Augen sehe ich das Glück, in deinen Armen finde ich Geborgenheit - Liebe kennt keine Grenzen."},{"id":5142127,"text":"Die Sprache der Liebe besteht aus zarten Berührungen und sanften Worten, die tiefer gehen als jeder Ozean."},{"id":5142128,"text":"Die Liebe ist der Schlüssel, der alle Türen öffnet und Licht in die dunkelsten Räume bringt."},{"id":5142129,"text":"Liebe ist wie der Sternenhimmel - unendlich schön, voller Geheimnisse und manchmal auch voller Sternschnuppenmomente."},{"id":5142130,"text":"Wenn Liebe das Ziel ist, ist der Weg dorthin mit Lachen, Tränen und unvergesslichen Erinnerungen gepflastert."},{"id":5142131,"text":"Liebe ist nicht nur ein Wort, sondern ein Gefühl, das uns zum Leuchten bringt."},{"id":5142132,"text":"In der Liebe zählt nicht die Anzahl der Küsse, sondern die Intensität der Gefühle."},{"id":5142133,"text":"Wenn du in den Augen deines Partners das Funkeln der Liebe siehst, dann hast du alles erreicht."},{"id":5142134,"text":"Die schönste Liebesgeschichte ist die, die wir jeden Tag gemeinsam schreiben."},{"id":5142135,"text":"Liebe besteht nicht darin, dass man einander ansieht, sondern dass man gemeinsam in die gleiche Richtung blickt."},{"id":5142136,"text":"Die wahre Liebe ist wie ein Sonnenuntergang – sie ist atemberaubend und lässt dich den Atem anhalten."},{"id":5142137,"text":"Liebe ist der Schlüssel, der die Türen zu unseren Herzen öffnet und uns zur Vollkommenheit führt."},{"id":5142138,"text":"In der Liebe gibt es keine Grenzen – sie umarmt uns mit ihren Flügeln und lässt uns frei fliegen."},{"id":5142139,"text":"Die Liebe kann nicht gezähmt, sie kann nur gemeinsam gezüchtet werden."},{"id":5142140,"text":"Liebe ist wie Musik – sie berührt unsere Seele und lässt uns die schönsten Melodien erleben."},{"id":5142141,"text":"Liebe ist wie ein Sonnenuntergang, sie färbt das Leben in den schönsten Farben."},{"id":5142142,"text":"In der Liebe spielt es keine Rolle, wie lange man gemeinsam unterwegs ist, sondern wie intensiv man sich dabei fühlt."},{"id":5142143,"text":"Wenn zwei Herzen im gleichen Takt schlagen, entsteht ein wundervoller Liebessong, der nie endet."},{"id":5142144,"text":"Die Liebe ist eine Brücke, die zwei Menschen verbindet und sie über alle Hindernisse hinwegträgt."},{"id":5142145,"text":"Liebe ist der einzige Schatz, der größer wird, wenn man ihn teilt."},{"id":5142146,"text":"In deinen Augen sehe ich die ganze Welt, denn in ihnen spiegelt sich meine Liebe für dich wider."},{"id":5142147,"text":"Ein Kuss ist die schönste Art und Weise, zu sagen: Ich liebe dich."},{"id":5142148,"text":"Die Liebe ist wie ein zartes Pflänzchen. Sie benötigt Pflege, Vertrauen und Offenheit, um zu wachsen und zu erblühen."},{"id":5142149,"text":"Liebe kennt keine Grenzen, denn sie öffnet Türen zu den unendlichen Möglichkeiten des Herzens."},{"id":5142150,"text":"Wenn zwei Menschen sich lieben, können sie gemeinsam alles erreichen, denn die Liebe gibt ihnen die Kraft, über sich hinauszuwachsen."}],"othersites":[{"image":"perfekter-spruch2","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch10","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch8","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch5","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}