{
  "h1title": "Glückwünsche zur Rubinhochzeit",
  "metatitel": "150 Glückwünsche zur Rubinhochzeit mit Bildern (2023)",
  "metacontent": "150 Glückwünsche zur Rubinhochzeit ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "perfekter-spruch5",
      "header": "Glückwünsche zur Leinwandhochzeit",
      "slug": "https://perfekterspruch.de/leinwandhochzeit-sprueche/"
    },
    {
      "image": "lebensmotto-seite",
      "header": "Donnerstagsgrüße",
      "slug": "https://perfekterspruch.de/donnerstagsgruesse/"
    },
    {
      "image": "sprueche-zum-abschied-seite",
      "header": "Sprüche zum Abschied",
      "slug": "https://perfekterspruch.de/sprueche-zum-abschied/"
    },
    {
      "image": "perfekter-spruch10",
      "header": "Glückwünsche zur Perlenhochzeit",
      "slug": "https://perfekterspruch.de/perlenhochzeit-sprueche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "238001",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Möge Eure Liebe weiterhin so stark und strahlend wie ein Rubin sein.",
      "author": null
    },
    {
      "id": "238002",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-kurz",
      "text": "Zur Rubinhochzeit gratuliere ich von Herzen! Ihr habt bewiesen, dass wahre Liebe die Zeit überdauern kann und immer wieder aufs Neue erblühen kann.",
      "author": null
    },
    {
      "id": "238003",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-nichte",
      "text": "Happy Ruby Anniversary! Möge Eure Liebe so leuchtend und kostbar sein wie der Rubin, der das Symbol Eurer 40 Ehejahre ist.",
      "author": null
    },
    {
      "id": "238004",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-freundin",
      "text": "Alles Liebe zum 40. Hochzeitstag! Möget Ihr weiterhin jeden Tag zusammen lachen, streiten, lieben und das Leben in vollen Zügen genießen.",
      "author": null
    },
    {
      "id": "238005",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-frau",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Mögen eure Liebe und eurer Glück weiterhin so strahlend und stark wie ein Rubin sein.",
      "author": null
    },
    {
      "id": "238006",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-bilder",
      "text": "Alles Gute zum 40. Hochzeitstag! Ihr seid ein wunderbares Beispiel dafür, dass wahre Liebe ewig währt.",
      "author": null
    },
    {
      "id": "238007",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-tante",
      "text": "Wow, 40 Jahre voller Liebe, Vertrauen und Zusammenhalt - das ist wirklich inspirierend! Herzlichen Glückwunsch zu eurem besonderen Tag!",
      "author": null
    },
    {
      "id": "238008",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-bild",
      "text": "An eurem 40. Hochzeitstag möchte ich euch von ganzem Herzen gratulieren. Möget ihr weiterhin mit Liebe und Freude durch das Leben tanzen.",
      "author": null
    },
    {
      "id": "238009",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-sohn",
      "text": "Glückwunsch zu 40 Jahren voller Erinnerungen, Lachen und Liebe! Eure Rubinhochzeit ist ein großartiges Meisterwerk eurer gemeinsamen Reise.",
      "author": null
    },
    {
      "id": "238010",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-patenkind",
      "text": "Auf 40 Jahre Eheglück und eine Liebe, die stärker ist als jeder Edelstein! Herzlichen Glückwunsch zur Rubinhochzeit!",
      "author": null
    },
    {
      "id": "238011",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-whatsapp",
      "text": "Herzlichen Glückwunsch zu eurer Rubinhochzeit! Die Leidenschaft und Hingabe, die ihr füreinander empfindet, sind einfach bewundernswert.",
      "author": null
    },
    {
      "id": "238013",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-kind",
      "text": "Herzlichen Glückwunsch zu euren 40 Jahren gemeinsamen Lebensabenteuern. Eure Liebe erstrahlt wie ein kostbarer Rubin – wunderschön und unvergänglich.",
      "author": null
    },
    {
      "id": "238014",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-facebook",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Möget ihr weiterhin so viel Liebe und Glück in eurer Ehe erleben, wie ihr es in den letzten 40 Jahren getan habt.",
      "author": null
    },
    {
      "id": "238015",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-oma-opa",
      "text": "Alles Gute zur Rubinhochzeit! Ihr habt die Magie der Liebe und des Zusammenhalts bewiesen und seid ein wunderbares Beispiel für wahre Hingabe.",
      "author": null
    },
    {
      "id": "238016",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-kostenlos",
      "text": "Herzlichen Glückwunsch zum 40-jährigen Jubiläum eurer Ehe! Möge euer gemeinsamer Weg auch weiterhin von Liebe, Vertrauen und Harmonie geprägt sein.",
      "author": null
    },
    {
      "id": "238017",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-schoen",
      "text": "Euer 40-jähriges Ehejubiläum ist ein bemerkenswerter Meilenstein. Mögen all eure Träume weiterhin in Erfüllung gehen und euer Glück niemals verblassen.",
      "author": null
    },
    {
      "id": "238018",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-neffe",
      "text": "Herzlichen Glückwunsch zum 40. Hochzeitstag! Möget ihr weiterhin mit Liebe, Freude und Glück gesegnet sein wie an eurem wunderschönen Tag vor 40 Jahren.",
      "author": null
    },
    {
      "id": "238019",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-mann",
      "text": "Zu eurem 40-jährigen Hochzeitstag möchte ich euch herzlichst gratulieren. Eure gemeinsame Reise ist ein Vorbild für uns alle. Auf die nächsten 40 Jahre!",
      "author": null
    },
    {
      "id": "238020",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-frauen",
      "text": "Herzlichen Glückwunsch zum 40-jährigen Hochzeitstag! Möge eure Liebe niemals verblassen, sondern immer so lebendig sein wie ein funkelnder Rubin.",
      "author": null
    },
    {
      "id": "238021",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-oma",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! 40 Jahre voller Liebe, Treue und gemeinsamer Erinnerungen. Mögen noch viele weitere glückliche Jahre folgen!",
      "author": null
    },
    {
      "id": "238022",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-enkeltochter",
      "text": "Alles Liebe zur Rubinhochzeit! Eure Liebe hat die Zeit überdauert und ist stärker denn je. Genießt diesen besonderen Tag und feiert eure Liebe gebührend!",
      "author": null
    },
    {
      "id": "238023",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-mutter",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Möget ihr weiterhin in Liebe und Harmonie miteinander verweilen.",
      "author": null
    },
    {
      "id": "238024",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-onkel",
      "text": "Alles Gute zum 40. Hochzeitstag! Eure langjährige Bindung und eure Festigkeit sind bewundernswert.",
      "author": null
    },
    {
      "id": "238025",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-jugendlich",
      "text": "Liebe Glückwünsche zur Rubinhochzeit! Möget ihr weiterhin viele Jahre voller Glück, Gesundheit und Liebe erleben.",
      "author": null
    },
    {
      "id": "238026",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-persoenlich",
      "text": "Alles Liebe zum Rubinhochzeitstag! Eure Liebe zueinander ist wie ein glänzender Rubin - wertvoll, selten und schön.",
      "author": null
    },
    {
      "id": "238027",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-nachbarin",
      "text": "Herzlichen Glückwunsch zu 40 Jahren gemeinsamen Glücks! Möget ihr noch viele weitere wundervolle Jahre miteinander verbringen.",
      "author": null
    },
    {
      "id": "238028",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-enkel",
      "text": "Liebe Glückwünsche zur Rubinhochzeit! Eure Verbundenheit und Beständigkeit sind eine große Inspiration.",
      "author": null
    },
    {
      "id": "238029",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-eltern",
      "text": "Alles Gute zum 40. Hochzeitstag! Eure Liebe strahlt heller als jeder Rubin und erfüllt eure Herzen mit Freude.",
      "author": null
    },
    {
      "id": "238030",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-karte",
      "text": "Alles Liebe zum 40. Hochzeitstag! Möge euer gemeinsames Leben weiterhin mit Liebe, Lachen und kostbaren Erinnerungen gefüllt sein.",
      "author": null
    },
    {
      "id": "238031",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-grosseltern",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Mögen die kommenden Jahre genauso strahlend und voller Liebe sein wie die letzten 40!",
      "author": null
    },
    {
      "id": "238032",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-nachbar",
      "text": "Alles Gute zur Rubinhochzeit! Ihr seid ein wahrhaft inspirierendes Paar, das uns allen zeigt, wie eine starke und liebevolle Ehe aussehen kann.",
      "author": null
    },
    {
      "id": "238033",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-maedchen",
      "text": "Freude, Glück und ewige Liebe sollen euch auch weiterhin auf eurem gemeinsamen Weg begleiten. Herzlichen Glückwunsch zur Rubinhochzeit!",
      "author": null
    },
    {
      "id": "238035",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-cousine",
      "text": "Als Paar habt ihr bewiesen, dass Liebe alle Hindernisse überwinden kann. Alles Gute zur Rubinhochzeit und weiterhin viel Freude miteinander!",
      "author": null
    },
    {
      "id": "238036",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-bruder",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Eure lange Ehe ist ein wunderbares Beispiel dafür, wie viel gemeinsames Glück man erreichen kann.",
      "author": null
    },
    {
      "id": "238037",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-enkelsohn",
      "text": "Mögen die kommenden Jahre genauso voll von Lachen, Abenteuer und Zusammenhalt sein wie die letzten 40. Alles Gute zur Rubinhochzeit!",
      "author": null
    },
    {
      "id": "238038",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-maenner",
      "text": "Herzlichen Glückwunsch zu eurer Rubinhochzeit! Möge eure Liebe weiterhin so stark und glücklich wie ein Rubin strahlen.",
      "author": null
    },
    {
      "id": "238040",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-vater",
      "text": "Herzlichen Glückwunsch zum 40. Hochzeitstag! Eure Liebe ist wie ein kostbarer Rubin, der mit den Jahren nur noch wertvoller und strahlender wird.",
      "author": null
    },
    {
      "id": "238041",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-lang",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Möge eure Liebe weiterhin so stark und strahlend sein wie der Rubin selbst.",
      "author": null
    },
    {
      "id": "238042",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-opa",
      "text": "Zu eurem 40. Hochzeitstag sende ich euch die herzlichsten Glückwünsche! Es ist inspirierend zu sehen, wie ihr gemeinsam durch Höhen und Tiefen geht.",
      "author": null
    },
    {
      "id": "238043",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-enkelkind",
      "text": "Alles Liebe und Gute zur Rubinhochzeit! 40 Jahre zusammen sind eine wunderbare Leistung und ein Grund zum Feiern.",
      "author": null
    },
    {
      "id": "238044",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-herz",
      "text": "Möge euer Weg weiterhin von Liebe und Glück gesäumt sein. Herzlichen Glückwunsch zu 40 Jahren Ehe!",
      "author": null
    },
    {
      "id": "238045",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-nachtraeglich",
      "text": "Euch beiden zur Rubinhochzeit zu gratulieren, ist ein wahrer Genuss. Ihr seid ein wundervolles Beispiel für eine dauerhafte und glückliche Ehe.",
      "author": null
    },
    {
      "id": "238046",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-junge",
      "text": "Herzlichen Glückwunsch zu 40 Jahren voller Liebe und Vertrauen. Eure Beziehung ist ein Beweis dafür, dass die wahre Liebe alle Hindernisse überwinden kann.",
      "author": null
    },
    {
      "id": "238047",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-lustig",
      "text": "Mögen die nächsten 40 Jahre genauso aufregend sein wie die bisherigen. Herzlichen Glückwunsch zur beeindruckenden Rubinhochzeit!",
      "author": null
    },
    {
      "id": "238049",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-sprueche-cousin",
      "text": "Zu eurer Rubinhochzeit möchte ich euch von ganzem Herzen gratulieren. Möge der Glanz eurer Liebe niemals verblassen.",
      "author": null
    },
    {
      "id": "238050",
      "image": "rubinhochzeit-sprueche/rubinhochzeit-spruecheundefined",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! 40 Jahre voller Liebe, Zusammenhalt und wundervoller Erinnerungen - das ist wirklich beeindruckend!",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "238051",
      "text": "Alles Gute zum 40. Hochzeitstag! Eure Liebe ist wie ein funkelnder Rubin, der die Jahre überdauert hat. Mögen noch viele weitere glückliche Jahre folgen!",
      "author": null
    },
    {
      "id": "238052",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Möge euer gemeinsamer Weg weiterhin von Liebe und Harmonie geprägt sein.",
      "author": null
    },
    {
      "id": "238053",
      "text": "Alles Gute zum 40. Hochzeitstag! Ihr seid ein inspirierendes Vorbild für wahre Liebe und Ausdauer.",
      "author": null
    },
    {
      "id": "238054",
      "text": "Ein glückliches Leben zu zweit ist ein wahrer Segen. Herzlichen Glückwunsch zur Rubinhochzeit und möge eure Liebe weiterhin erblühen.",
      "author": null
    },
    {
      "id": "238055",
      "text": "Jahre gemeinsames Lachen, Tränen und Erinnerungen sind wahrlich etwas Besonderes. Herzlichen Glückwunsch zur Rubinhochzeit und auf weitere glückliche Jahre.",
      "author": null
    },
    {
      "id": "238056",
      "text": "Zur Rubinhochzeit gratuliere ich euch von Herzen. Mögen eure Tage stets von Liebe, Respekt und Freude erfüllt sein.",
      "author": null
    },
    {
      "id": "238057",
      "text": "Jahre Liebe sind ein wahrer Meilenstein. Herzlichen Glückwunsch zu eurer Rubinhochzeit und vielen Dank, dass ihr uns an eurem Glück teilhaben lasst.",
      "author": null
    },
    {
      "id": "238058",
      "text": "Möge eure Liebe so stark wie Rubine und so kostbar wie ein Schatz sein. Alles Gute zum 40. Hochzeitstag!",
      "author": null
    },
    {
      "id": "238059",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Euer Zusammenhalt und eure Liebe sind wahrhaft inspirierend.",
      "author": null
    },
    {
      "id": "238060",
      "text": "Jahre Liebe, Vertrauen und Zusammenhalt sind ein Grund zum Feiern. Herzlichen Glückwunsch zur Rubinhochzeit und auf viele weitere glückliche Jahre.",
      "author": null
    },
    {
      "id": "238061",
      "text": "Eure Rubinhochzeit zeigt uns, dass wahre Liebe keine Grenzen kennt. Alles Gute und Liebe für die nächsten 40 Jahre und darüber hinaus.",
      "author": null
    },
    {
      "id": "238062",
      "text": "Herzlichen Glückwunsch zu eurer Rubinhochzeit! Möge eure Liebe weiterhin so leuchtend und strahlend sein wie ein funkelnder Rubin.",
      "author": null
    },
    {
      "id": "238063",
      "text": "Alles Liebe und Gute zum 40. Hochzeitstag! Ihr seid ein wahrhaftiges Juwel in der Liebeswelt und habt uns alle inspiriert.",
      "author": null
    },
    {
      "id": "238064",
      "text": "Heute feiern wir 40 Jahre Glück und Liebe! Ihr seid das perfekte Beispiel dafür, dass wahre Liebe nie verblasst.",
      "author": null
    },
    {
      "id": "238065",
      "text": "Zu eurer Rubinhochzeit wünsche ich euch nicht nur weiterhin wundervolle Jahre voller Liebe, sondern auch Gesundheit, Glück und unendliche Freude.",
      "author": null
    },
    {
      "id": "238066",
      "text": "Mit 40 Jahren Ehe habt ihr gezeigt, dass eure Liebe wie ein kostbarer Rubin ist, der immer stärker wird. Herzlichen Glückwunsch!",
      "author": null
    },
    {
      "id": "238067",
      "text": "Jahre gemeinsames Lachen, Weinen und Wachsen - das ist wirklich etwas ganz Besonderes. Alles Liebe und Gute zur Rubinhochzeit!",
      "author": null
    },
    {
      "id": "238068",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Mögen eure Liebe und euer Glück noch viele weitere Jahre anhalten.",
      "author": null
    },
    {
      "id": "238069",
      "text": "Alles Gute zur Rubinhochzeit! Ihr seid ein wahrhaft inspirierendes Paar, das uns alle daran erinnert, dass wahre Liebe immer siegen kann.",
      "author": null
    },
    {
      "id": "238070",
      "text": "Herzliche Glückwünsche zur Rubinhochzeit! Eure Ehe ist ein wunderbares Beispiel für Beständigkeit, Vertrauen und bedingungslose Liebe.",
      "author": null
    },
    {
      "id": "238071",
      "text": "Alles Liebe zur Rubinhochzeit! Möget ihr noch viele gemeinsame Jahre in Liebe und Harmonie verbringen.",
      "author": null
    },
    {
      "id": "238072",
      "text": "Herzlichen Glückwunsch zum 40. Hochzeitstag! Eure Leidenschaft füreinander ist nach all den Jahren immer noch so stark wie der funkelnde Rubin.",
      "author": null
    },
    {
      "id": "238073",
      "text": "Alles Gute zur Rubinhochzeit! Eure Verbundenheit ist ansteckend und inspirierend für uns alle.",
      "author": null
    },
    {
      "id": "238074",
      "text": "Herzliche Glückwünsche zum 40. Jubiläum eurer Liebe! Möge euer gemeinsamer Pfad von Glück und Zufriedenheit gepflastert sein.",
      "author": null
    },
    {
      "id": "238075",
      "text": "Alles Liebe zur Rubinhochzeit! Eure Liebe ist ein kostbares Juwel, das im Laufe der Jahre nur noch schöner geworden ist.",
      "author": null
    },
    {
      "id": "238076",
      "text": "Herzlichen Glückwunsch zum 40. Hochzeitstag! Eure Beziehung ist ein wahrer Segen und zeigt uns, dass wahre Liebe alle Hindernisse überwinden kann.",
      "author": null
    },
    {
      "id": "238077",
      "text": "Alles Gute zur Rubinhochzeit! Möget ihr noch viele Jahre der Liebe, des Lachens und der gemeinsamen Abenteuer miteinander genießen.",
      "author": null
    },
    {
      "id": "238078",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Möge eure Liebe so kostbar und strahlend wie ein funkelnder Rubin bleiben!",
      "author": null
    },
    {
      "id": "238079",
      "text": "Alles Gute zum 40. Hochzeitstag! Ihr seid ein wunderbares Beispiel für Beständigkeit, Liebe und Verbundenheit.",
      "author": null
    },
    {
      "id": "238080",
      "text": "Es ist bemerkenswert, wie ihr nach 40 Jahren Ehe immer noch so jung, lebendig und verliebt seid. Herzlichen Glückwunsch zur Rubinhochzeit!",
      "author": null
    },
    {
      "id": "238081",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Möget ihr weiterhin so glücklich und verliebt sein wie am ersten Tag.",
      "author": null
    },
    {
      "id": "238082",
      "text": "Alles Gute zum 40-jährigen Hochzeitstag! Ihr seid ein wahrhaft inspirierendes Paar und ich wünsche euch noch viele Jahre voller Liebe und Harmonie.",
      "author": null
    },
    {
      "id": "238083",
      "text": "Zum 40. Jubiläum eurer Ehe sende ich euch die wärmsten Glückwünsche! Möget ihr weiterhin eure gemeinsamen Träume verwirklichen und einander unterstützen.",
      "author": null
    },
    {
      "id": "238084",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Eure Liebe zueinander ist wie ein kostbarer Edelstein, der im Laufe der Zeit nur an Glanz gewonnen hat.",
      "author": null
    },
    {
      "id": "238085",
      "text": "Zum 40-jährigen Ehejubiläum gratuliere ich von Herzen! Eure Beziehung ist ein leuchtendes Vorbild für wahre Liebe und Beständigkeit.",
      "author": null
    },
    {
      "id": "238086",
      "text": "Glückwunsch zur Rubinhochzeit! Euer gemeinsamer Weg ist wie ein kostbares Gemälde, das mit jedem Pinselstrich noch schöner wird.",
      "author": null
    },
    {
      "id": "238087",
      "text": "Herzlichen Glückwunsch zu 40 Jahren voller Höhepunkte und unvergesslicher Momente! Eure Liebe ist ein wahrer Schatz, den es zu schätzen gilt.",
      "author": null
    },
    {
      "id": "238088",
      "text": "Alles Gute zur Rubinhochzeit! Möget ihr weiterhin die kleinen Dinge im Leben gemeinsam genießen und eure Liebe festhalten wie einen kostbaren Rubin.",
      "author": null
    },
    {
      "id": "238089",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Möge eure Liebe weiterhin so stark und strahlend sein wie ein Rubin.",
      "author": null
    },
    {
      "id": "238090",
      "text": "Alles Gute zur 40. Hochzeitstag! Ihr seid ein Vorbild für wahre Liebe und Zusammenhalt.",
      "author": null
    },
    {
      "id": "238091",
      "text": "Liebe, möge euer gemeinsamer Weg mit Rubinen bedeckt sein, die euch Glück und Freude bringen. Herzlichen Glückwunsch zur Rubinhochzeit!",
      "author": null
    },
    {
      "id": "238092",
      "text": "Wow, 40 Jahre voller Liebe, Abenteuer und kostbarer Erinnerungen! Alles Gute zur Rubinhochzeit, möget ihr noch viele glückliche Jahre gemeinsam erleben.",
      "author": null
    },
    {
      "id": "238093",
      "text": "Eure Liebe ist wie ein wertvoller Rubinstein, der im Laufe der Jahre strahlender und begehrter wird. Herzlichen Glückwunsch zur Rubinhochzeit!",
      "author": null
    },
    {
      "id": "238094",
      "text": "Auf 40 Jahre voller Liebe, Vertrauen und dem gemeinsamen Aufbau von Erinnerungen. Herzlichen Glückwunsch zur Rubinhochzeit!",
      "author": null
    },
    {
      "id": "238095",
      "text": "Liebe, eure Beziehung ist stark wie ein Rubin, schön wie ein roter Sonnenuntergang und ein wahres Geschenk. Alles Gute zur Rubinhochzeit!",
      "author": null
    },
    {
      "id": "238096",
      "text": "Herzlichen Glückwunsch zu 40 Jahren Ehe! Möge euer gemeinsamer Weg mit Rubinen ausgelegt sein, die euer Leben mit Liebe und Erfolg erfüllen.",
      "author": null
    },
    {
      "id": "238097",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Möget ihr noch viele glückliche Jahre voller Liebe und Zuneigung miteinander teilen.",
      "author": null
    },
    {
      "id": "238098",
      "text": "Alles Gute zum 40. Hochzeitstag! Es ist wundervoll zu sehen, wie stark eure Bindung im Laufe der Jahre geworden ist.",
      "author": null
    },
    {
      "id": "238099",
      "text": "Die Rubinhochzeit markiert 40 Jahre Liebe, Respekt und Treue. Wir wünschen euch weiterhin unzählige Momente voller Freude und Glück.",
      "author": null
    },
    {
      "id": "238100",
      "text": "Eure 40 Jahre Ehe sind ein wahrhaft lobenswertes Beispiel für Beständigkeit und Zusammenhalt. Herzlichen Glückwunsch zur Rubinhochzeit!",
      "author": null
    },
    {
      "id": "238101",
      "text": "Möge eure Liebe in den nächsten Jahrzehnten weiterhin erblühen und strahlen wie ein funkelnder Rubin. Alles Gute zum 40. Hochzeitstag!",
      "author": null
    },
    {
      "id": "238102",
      "text": "Zum 40. Hochzeitstag wünschen wir euch von Herzen alles Gute. Eure Liebe zueinander ist wie ein wertvolles Juwel, das niemals verblassen wird.",
      "author": null
    },
    {
      "id": "238103",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! 40 Jahre gemeinsames Leben sind eine bemerkenswerte Leistung und eine Erinnerung daran, wie stark eure Liebe ist.",
      "author": null
    },
    {
      "id": "238104",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! 40 Jahre voller Liebe, Treue und gemeinsamer Erinnerungen – das ist wahrhaftig beeindruckend!",
      "author": null
    },
    {
      "id": "238105",
      "text": "Möge eure Liebe weiterhin so strahlend und kostbar sein wie ein Rubin! Alles Gute zum 40. Hochzeitstag!",
      "author": null
    },
    {
      "id": "238106",
      "text": "Jahre voller Liebe und Zusammenhalt – das ist eine wahre Inspiration! Alles Gute zum 40. Hochzeitstag und mögen noch viele weitere glückliche Jahre folgen.",
      "author": null
    },
    {
      "id": "238107",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Möge eure Liebe weiterhin so leidenschaftlich und stark sein wie ein Rubin.",
      "author": null
    },
    {
      "id": "238108",
      "text": "Alles Gute zur Rubinhochzeit! 40 Jahre gemeinsam zu verbringen ist eine beeindruckende Leistung – auf weitere glückliche Jahre!",
      "author": null
    },
    {
      "id": "238109",
      "text": "Herzliche Glückwünsche zur Rubinhochzeit! Mögen die Rubine in eurer Ehe weiterhin strahlen und euch an die kostbaren Momente erinnern.",
      "author": null
    },
    {
      "id": "238110",
      "text": "Alles Liebe zur Rubinhochzeit! Eure Liebe hat den Test der Zeit bestanden und ist zu einem funkelnden Juwel herangereift.",
      "author": null
    },
    {
      "id": "238111",
      "text": "Alles Gute zur Rubinhochzeit! Eure Liebe ist wie ein Rubinschimmer, der nie verblasst. Auf weitere Jahre voller Glück und Harmonie!",
      "author": null
    },
    {
      "id": "238112",
      "text": "Herzliche Glückwünsche zur Rubinhochzeit! Ihr seid ein inspirierendes Paar, das zeigt, dass wahre Liebe kein Verfallsdatum hat.",
      "author": null
    },
    {
      "id": "238113",
      "text": "Alles Liebe zur Rubinhochzeit! Mögen eure Herzen weiterhin wie Rubine funkeln und eure Liebe glühend bleiben.",
      "author": null
    },
    {
      "id": "238114",
      "text": "Herzlichen Glückwunsch zu 40 Jahren voller Liebe und Abenteuer! Eure Rubinhochzeit ist ein wahrhaft bemerkenswertes Ereignis.",
      "author": null
    },
    {
      "id": "238115",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Möge eure Liebe weiterhin so leidenschaftlich und stark wie ein Rubin sein.",
      "author": null
    },
    {
      "id": "238116",
      "text": "Alles Gute zum 40. Hochzeitstag! Eure Bindung und eure Verbundenheit sind wahrlich ein Grund zum Feiern und Bewundern.",
      "author": null
    },
    {
      "id": "238117",
      "text": "Ein Jubiläum, das ganz besondere Aufmerksamkeit verdient! Ich gratuliere euch herzlich zu 40 Jahren gemeinsamen Glücks und Erfolgs.",
      "author": null
    },
    {
      "id": "238118",
      "text": "Mögen die kommenden Jahre eures gemeinsamen Lebens so voller Freude und Liebe wie die vergangenen 40 Jahre sein. Herzlichen Glückwunsch zur Rubinhochzeit!",
      "author": null
    },
    {
      "id": "238119",
      "text": "Jahre voller Höhen und Tiefen habt ihr miteinander überwunden. Herzlichen Glückwunsch zu eurer Rubinhochzeit und zum Beweis eurer starken Verbindung.",
      "author": null
    },
    {
      "id": "238120",
      "text": "Liebe ist stark wie ein Rubin und kostbar wie kein anderer Schatz. Herzlichen Glückwunsch zu euren 40 Jahren Eheglück!",
      "author": null
    },
    {
      "id": "238121",
      "text": "Die Rubinhochzeit ist ein wunderbarer Meilenstein, der euer langjähriges Engagement und eure Liebe feiert. Herzlichen Glückwunsch zum 40. Hochzeitstag!",
      "author": null
    },
    {
      "id": "238122",
      "text": "Es ist inspirierend zu sehen, wie eure Liebe über die Jahre immer tiefer und stärker geworden ist. Herzlichen Glückwunsch zur Rubinhochzeit!",
      "author": null
    },
    {
      "id": "238123",
      "text": "Zu eurer Rubinhochzeit gratuliere ich euch von ganzem Herzen! Möge eure Liebe weiterhin so leidenschaftlich und stark wie ein Rubin sein.",
      "author": null
    },
    {
      "id": "238124",
      "text": "Herzlichen Glückwunsch zur Ruby Wedding! Ihr habt eine echte Meisterleistung vollbracht - 40 Jahre glücklich und miteinander verbunden zu sein.",
      "author": null
    },
    {
      "id": "238125",
      "text": "Auf 40 Jahre voller Liebe, Lachen und gemeinsamer Erinnerungen: Herzlichen Glückwunsch zur Rubinhochzeit! Ihr seid ein wahrhaft inspirierendes Paar.",
      "author": null
    },
    {
      "id": "238126",
      "text": "Mögen die kommenden Jahre eurer Ehe ebenso glücklich und erfüllt sein wie die ersten 40. Alles Gute zur Rubinhochzeit!",
      "author": null
    },
    {
      "id": "238127",
      "text": "Herzlichen Glückwunsch zu 40 Jahren liebevoller Partnerschaft. Möge eure Rubinhochzeit ein weiterer Meilenstein auf eurem Weg der Liebe sein.",
      "author": null
    },
    {
      "id": "238128",
      "text": "Zu eurer Rubinhochzeit wünsche ich euch Glück, Gesundheit und viel Freude. Ihr seid ein wahres Vorbild für wahre Liebe und Zusammenhalt.",
      "author": null
    },
    {
      "id": "238129",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Möge eure Liebe und euer Glück noch weitere 40 Jahre lang erblühen wie ein strahlender Rubin.",
      "author": null
    },
    {
      "id": "238130",
      "text": "Alles Gute zum 40. Hochzeitstag! Eure gemeinsame Reise ist mit jedem Jahr wertvoller geworden, genau wie ein funkelnder Rubin.",
      "author": null
    },
    {
      "id": "238131",
      "text": "Ich wünsche euch zu eurer Rubinhochzeit alles erdenklich Gute. Eure Liebe ist so wertvoll wie ein Rubin und strahlt genauso hell.",
      "author": null
    },
    {
      "id": "238132",
      "text": "Herzliche Glückwünsche zu eurem 40. Hochzeitstag! Eure Liebe ist ein wahrer Schatz, der mit jedem Jahr nur noch kostbarer wird – wie ein funkelnder Rubin.",
      "author": null
    },
    {
      "id": "238133",
      "text": "Alles Liebe zur Rubinhochzeit! Eure Liebe hat den Test der Zeit bestanden und ist zu einem strahlenden Juwel in euren Herzen geworden.",
      "author": null
    },
    {
      "id": "238134",
      "text": "Möge euer 40. Hochzeitstag als Rubinhochzeit eure Liebe noch weiter stärken und euch mit Glück und Harmonie segnen. Herzlichen Glückwunsch!",
      "author": null
    },
    {
      "id": "238135",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Möge eure Liebe noch viele weitere Jahrzehnte mit strahlender Leuchtkraft erfüllen.",
      "author": null
    },
    {
      "id": "238136",
      "text": "Alles Gute zum 40. Hochzeitstag! Eure Beziehung ist wie ein rubinrotes Juwel, das im Laufe der Jahre immer kostbarer geworden ist.",
      "author": null
    },
    {
      "id": "238137",
      "text": "Liebe, gratuliere zur Rubinhochzeit! Ich wünsche euch weiterhin eine romantische Reise voller gemeinsamer Erinnerungen und tiefer Zuneigung.",
      "author": null
    },
    {
      "id": "238138",
      "text": "Von Herzen alles Gute zur 40-jährigen Ehe! Euer Zusammenhalt und eure Harmonie sind wie der schimmernde Glanz eines Rubins - ein wahres Geschenk!",
      "author": null
    },
    {
      "id": "238139",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Möge eure Liebe so beständig und funkelnd bleiben wie ein kostbarer Rubin.",
      "author": null
    },
    {
      "id": "238140",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Möge eure Liebe weiterhin wie der funkelnde Rubin strahlen und euch Freude bringen.",
      "author": null
    },
    {
      "id": "238141",
      "text": "Wir gratulieren euch von Herzen zum 40. Hochzeitstag und wünschen euch weiterhin eine glückliche und erfüllte Ehe.",
      "author": null
    },
    {
      "id": "238142",
      "text": "Zu eurer Rubinhochzeit senden wir euch unsere besten Wünsche für viele weitere gemeinsame Jahre voller Liebe, Gesundheit und Glück.",
      "author": null
    },
    {
      "id": "238143",
      "text": "Möge eure Liebe auch nach 40 Jahren noch so stark und leidenschaftlich sein wie ein funkelnder Rubin. Alles Gute zu eurem Jubiläum!",
      "author": null
    },
    {
      "id": "238144",
      "text": "Jahre voller Liebe, Respekt und Zusammenhalt sind wahrlich ein Grund zu feiern! Alles Gute zur Rubinhochzeit und auf viele weitere glückliche Jahre.",
      "author": null
    },
    {
      "id": "238145",
      "text": "Wir wünschen euch zum 40. Hochzeitstag eine unvergessliche Zeit der Freude und Dankbarkeit. Möge eure Liebe wie ein wertvoller Rubin immer kostbar bleiben.",
      "author": null
    },
    {
      "id": "238146",
      "text": "Herzlichen Glückwunsch zum 40. Hochzeitstag! Möge eure Liebe weiterhin so strahlen wie der rubinrote Edelstein und euch für immer Glück und Freude bringen.",
      "author": null
    },
    {
      "id": "238147",
      "text": "Alles Liebe und Gute zur Rubinhochzeit! 40 Jahre gemeinsames Leben sind ein wahrhaft kostbares Geschenk. Genießt diesen besonderen Tag in vollen Zügen.",
      "author": null
    },
    {
      "id": "238148",
      "text": "Herzlichen Glückwunsch zur Rubinhochzeit! Mögen eure gemeinsamen Jahre noch viele weitere glückliche Erinnerungen und Momente der Liebe bringen.",
      "author": null
    },
    {
      "id": "238149",
      "text": "Alles Gute zum 40. Hochzeitstag! Ein Rubinthron steht euch zu, um eure innige Verbundenheit und Stärke zu symbolisieren.",
      "author": null
    },
    {
      "id": "238150",
      "text": "Zu eurer Rubinhochzeit sende ich euch herzliche Gratulationen und wünsche euch weiterhin eine Liebe, die so kostbar und strahlend wie der Rubin ist.",
      "author": null
    },
    {
      "id": "238151",
      "text": "underbare Jahre der Liebe, des Vertrauens und der Freundschaft - das ist wahrlich etwas Besonderes! Herzlichen Glückwunsch zur Rubinhochzeit!",
      "author": null
    },
    {
      "id": "238152",
      "text": "Herzlichen Glückwunsch zur 40-jährigen Ehe! Ihr seid ein wahrhaft inspirierendes Paar und eure Liebe ist ein wertvolles Beispiel für uns alle.",
      "author": null
    },
    {
      "id": "238153",
      "text": "Möge die Glut der Liebe, die euch vor 40 Jahren vereint hat, euch noch viele weitere Jahrzehnte wärmen. Herzlichen Glückwunsch zur Rubinhochzeit!",
      "author": null
    }
  ]
}
