{"h1title":"150 Ruhe in Frieden Sprüche und RIP Zitate","metatitel":"150 Ruhe in Frieden Sprüche und RIP Zitate","metacontent":"Ruhe in Frieden Sprüche und RIP Zitate, die Ihnen dabei helfen, Ihre Gefühle für den Verlust auszudrücken. Lesen Sie diese RIP Sprücheen, die zu Ihren Emotionen passen.","spruchcarddata":[{"id":5429001,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-1","text":"Ruhe in Frieden - mögen deine letzten Nachrichten ein Erbe des Friedens und der Harmonie hinterlassen."},{"id":5429002,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-2","text":"In friedvoller Stille gedenken wir deiner und hoffen, dass deine Nachrichten weiterhin die Welt beruhigen."},{"id":5429003,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-3","text":"Dein Vermächtnis der Ruhe erinnert uns daran, dass manchmal die leisesten Worte die tiefsten Auswirkungen haben können. Ruhe in Frieden."},{"id":5429004,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-4","text":"Mögen deine Nachrichten in Frieden ruhen und weiterhin positive Energie und Hoffnung verbreiten."},{"id":5429005,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-5","text":"Der Frieden deiner Worte wird uns immer begleiten, auch wenn du nicht mehr bei uns bist. Ruhe in Frieden."},{"id":5429006,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-6","text":"Möge dein Erbe der Ruhe und Eintracht in den Nachrichten weiterleben und uns inspirieren, dasselbe zu tun. Ruhe in Frieden."},{"id":5429007,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-7","text":"In den Wellen der Stille finden wir Trost, wenn wir an deine ruhebringenden Botschaften denken. Ruhe in Frieden."},{"id":5429008,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-8","text":"Deine Nachrichten waren wie ein sanfter Wind, der unsere Gedanken beruhigte. Mögest du in ewigem Frieden ruhen."},{"id":5429009,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-9","text":"Wir verabschieden uns von einem wahren Vermittler des Friedens. Deine Nachrichten werden immer in unseren Herzen weiterleben."},{"id":5429010,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-10","text":"Ruhe in Frieden - möge deine Seele ihre wohlverdiente Ruhe finden, während deine Nachrichten weiterhin unsere Welt mit Freundlichkeit erfüllen."},{"id":5429011,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-11","text":"In stiller Trauer gedenken wir einem wundervollen Menschen. Ruhe in Frieden."},{"id":5429012,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-12","text":"Die Erinnerungen an dich werden immer in unseren Herzen weiterleben. Ruhe in Frieden."},{"id":5429013,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-13","text":"Du bist nicht mehr hier, aber deine Spuren bleiben für immer. Ruhe in Frieden."},{"id":5429014,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-14","text":"In Gedanken sind wir bei dir und wünschen dir ewige Ruhe. Ruhe in Frieden."},{"id":5429015,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-15","text":"Ein wahrer Freund ist gegangen, doch wir werden dich nie vergessen. Ruhe in Frieden."},{"id":5429016,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-16","text":"Dein Lachen wird schmerzlich vermisst, aber wir wissen, dass du in Frieden bist. Ruhe in Frieden."},{"id":5429017,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-17","text":"Hier ruht ein Mensch, der die Welt ein Stück besser gemacht hat. Ruhe in Frieden."},{"id":5429018,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-18","text":"Im Abschied sind wir vereint in der Gewissheit, dass du nun in Frieden ruhst."},{"id":5429019,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-19","text":"Die Welt hat einen wertvollen Menschen verloren, der nun im Frieden seine ewige Ruhe gefunden hat."},{"id":5429020,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-20","text":"Danke, dass du ein Teil unseres Lebens warst. Wir wünschen dir, dass du nun in Frieden ruhen kannst."},{"id":5429021,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-21","text":"In Erinnerung bleibt die Ruhe, die du in Frieden gefunden hast."},{"id":5429022,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-22","text":"Ruhe in Frieden, denn deine Spuren bleiben unvergessen."},{"id":5429023,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-23","text":"Möge die Ruhe, die du im Jenseits findest, deiner Seele Frieden bringen."},{"id":5429024,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-24","text":"Ewige Ruhe sei dir gewiss, und mögest du in Frieden schlafen."},{"id":5429025,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-25","text":"In Gedanken und Gebeten begleiten wir dich auf deinem Weg in die ewige Ruhe."},{"id":5429026,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-26","text":"Mögest du in Frieden ruhen, während deine Erinnerung in unseren Herzen lebt."},{"id":5429027,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-27","text":"Ruhe in Frieden und lass uns die Kraft finden, mit deinem Verlust umzugehen."},{"id":5429028,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-28","text":"In der Stille des Friedens finden wir Trost und Hoffnung für die Zukunft."},{"id":5429029,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-29","text":"Mögest du in Frieden strahlen wie ein Stern am Himmel über uns."},{"id":5429030,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-30","text":"Ruhe in Frieden, denn dein Erbe der Liebe und Freundschaft wird für immer weiterleben."},{"id":5429031,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-31","text":"In Frieden ruhen, in unseren Herzen lebst du weiter."},{"id":5429032,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-32","text":"Möge deine Seele in Frieden ruhen, während wir deine Erinnerungen in Ehren halten."},{"id":5429033,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-33","text":"Ruhe in Frieden, dein Vermächtnis wird nie verblassen."},{"id":5429034,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-34","text":"Deine Spuren sind tief in unseren Herzen verankert, ruhe nun in Frieden."},{"id":5429035,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-35","text":"In Ruhe und Frieden magst du gehen, aber du wirst immer in unseren Erinnerungen weiterleben."},{"id":5429036,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-36","text":"Ruhe sanft, denn du hast deinen Platz im Himmel gefunden."},{"id":5429037,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-37","text":"Möge der Frieden dich umarmen, während wir uns von dir verabschieden."},{"id":5429038,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-38","text":"Im ewigen Frieden mögest du Ruhe und Erlösung finden."},{"id":5429039,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-39","text":"Deine Liebe und Güte werden uns immer begleiten, ruhe in Frieden."},{"id":5429040,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-40","text":"Mögest du in Frieden ruhen und das Licht der Ewigkeit finden."},{"id":5429041,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-41","text":"Ruhe in Frieden, du wirst für immer in unseren Herzen sein."},{"id":5429042,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-42","text":"Von den Sternen aus siehst du jetzt auf uns herab, in ewiger Ruhe."},{"id":5429043,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-43","text":"In stiller Trauer verabschieden wir uns von dir. Ruhe in Frieden."},{"id":5429044,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-44","text":"Möge der Frieden dich umarmen und deine Seele für immer beruhigen."},{"id":5429045,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-45","text":"Der Himmel hat einen weiteren Engel, der in Frieden ruht."},{"id":5429046,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-46","text":"In unseren Gedanken wirst du für immer weiterleben, ruhe sanft."},{"id":5429047,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-47","text":"Der Abschied schmerzt, doch wir wünschen dir Ruhe und Frieden in der Ewigkeit."},{"id":5429048,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-48","text":"Die Erinnerung an dich wird niemals verblassen, mögest du in Frieden ruhen."},{"id":5429049,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-49","text":"Mögest du in Frieden ruhen und die ewige Stille finden, die du verdienst."},{"id":5429050,"image":"ruhe-in-frieden-sprueche/ruhe-in-frieden-sprueche-50","text":"Inmitten des Schmerzes finden wir Trost in dem Wissen, dass du nun in Frieden bist."}],"weiteredata":[{"id":5429051,"text":"Möge deine Reise ins Jenseits von Frieden und Stille begleitet sein."},{"id":5429052,"text":"Mögest du in deinem ewigen Schlaf den wahren Frieden finden."},{"id":5429053,"text":"Deine Seele ruht nun endlich in Frieden, wir werden dich vermissen."},{"id":5429054,"text":"Möge das Licht des Friedens deine Seele in die ewige Ruhe führen."},{"id":5429055,"text":"In der Stille der Nacht werden wir an dich denken und deinen Frieden ehren."},{"id":5429056,"text":"Ruhe sanft in den Armen des Friedens, du wirst immer in unseren Herzen weiterleben."},{"id":5429057,"text":"Mögest du in Frieden ruhen und deine Reise zu den Sternen antreten."},{"id":5429058,"text":"In unseren Erinnerungen wirst du für immer in Frieden weiterleben."},{"id":5429059,"text":"Möge der Frieden dich umarmen und deine Seele trösten. Ruhe in Frieden."},{"id":5429060,"text":"Dein Verlust hinterlässt eine große Lücke, möge deine Seele in Frieden ruhen."},{"id":5429061,"text":"Du warst ein wundervoller Mensch, nun hast du endlich Ruhe gefunden."},{"id":5429062,"text":"Ruhe in Frieden, du wirst für immer in unseren Herzen weiterleben."},{"id":5429063,"text":"In Erinnerung an dich mögen all deine Sorgen und Ängste zur Ruhe kommen."},{"id":5429064,"text":"Mögest du in Frieden ruhen und dein Weg ins Licht führen."},{"id":5429065,"text":"Deine Seele hat ihren Frieden gefunden, mögest du nun frei sein von jeglichem Schmerz."},{"id":5429066,"text":"Es ist Zeit für dich, in Frieden zu ruhen, du hast dein Bestes gegeben."},{"id":5429067,"text":"Dein Geist möge in Frieden schweben und Harmonie finden."},{"id":5429068,"text":"In stiller Trauer verneigen wir uns vor einem geliebten Menschen. Ruhe in Frieden."},{"id":5429069,"text":"Die Welt hat einen besonderen Menschen verloren. Mögest du in Frieden ruhen."},{"id":5429070,"text":"Mit Tränen in den Augen verabschieden wir uns von einem wahren Engel. Ruhe in Frieden."},{"id":5429071,"text":"Der Himmel hat einen neuen Stern, der immer über uns wacht. Ruhe in Frieden."},{"id":5429072,"text":"Wir werden dich vermissen, aber deine Spuren bleiben für immer. Ruhe in Frieden."},{"id":5429073,"text":"Ein letzter Gruß an einen liebevollen Menschen, der nun seinen wohlverdienten Frieden gefunden hat."},{"id":5429074,"text":"Die Erinnerungen an dich werden für immer in unseren Herzen verweilen. Ruhe in Frieden."},{"id":5429075,"text":"Deine warme Ausstrahlung wird uns fehlen, aber unsere Liebe für dich bleibt unvergänglich. Ruhe in Frieden."},{"id":5429076,"text":"Der Abschied schmerzt, doch wir sind dankbar für die gemeinsame Zeit. Ruhe in Frieden."},{"id":5429077,"text":"In Gedanken sind wir bei dir und wünschen dir eine endlose Ruhe. Mögest du in Frieden ewig schlafen."},{"id":5429078,"text":"Ruhe in Frieden, liebe. Du wirst immer in unseren Herzen leben."},{"id":5429079,"text":"In stiller Trauer verabschieden wir uns von einem geliebten Menschen. Ruhe in Frieden."},{"id":5429080,"text":"Nichts kann den Schmerz des Verlusts lindern, aber mögest du in Frieden ruhen und von dort aus über uns wachen."},{"id":5429081,"text":"Die Welt hat einen besonderen Menschen verloren, aber im Himmel strahlt ein neuer Stern. Ruhe in Frieden."},{"id":5429082,"text":"In Gedanken sind wir bei den Hinterbliebenen. Möge der Verstorbene in ewigem Frieden ruhen."},{"id":5429083,"text":"Wir trauern um einen wertvollen Menschen, dessen Erinnerung in unseren Herzen weiterleben wird. Ruhe in Frieden."},{"id":5429084,"text":"Schmerz und Trauer erfüllen unsere Herzen, aber wir hoffen, dass du in Frieden und ohne jegliche Sorgen bist."},{"id":5429085,"text":"Dein Platz wird immer leer bleiben, aber du wirst niemals vergessen werden. Ruhe in Frieden,."},{"id":5429086,"text":"Ein kostbarer Mensch hat uns verlassen, aber seine Seele wird für immer bei uns bleiben. Ruhe in Frieden."},{"id":5429087,"text":"Wir sagen leise Auf Wiedersehen und hoffen, dass du nun in Frieden und Harmonie bist. Ruhe in Frieden, liebe."},{"id":5429088,"text":"In den stürmischen Nachrichten des Lebens brauchen wir manchmal die Ruhe im Frieden, um unser Gleichgewicht wiederzufinden."},{"id":5429089,"text":"Lasst uns denjenigen, die von uns gegangen sind, unsere ruhigen Gedanken und friedvollen Erinnerungen senden."},{"id":5429090,"text":"Die Nachrichten vom Verlust eines geliebten Menschen mögen laut sein, aber unsere Worte des Ruhe in Frieden sind leise und trösten die Seelen."},{"id":5429091,"text":"In unseren Herzen tragen wir die Erinnerungen an diejenigen, die nicht mehr bei uns sind und wünschen ihnen Frieden, wo immer sie jetzt sind."},{"id":5429092,"text":"In einer Welt voller Lärm und Hektik bringen unsere Worte des Ruhe in Frieden eine ersehnte Harmonie und Ruhe."},{"id":5429093,"text":"Jeder verdient seinen Frieden, und deshalb senden wir unsere ruhigen Gedanken und Gebete an diejenigen, die uns verlassen haben."},{"id":5429094,"text":"Der letzte Akt des Mitgefühls ist es, denjenigen, die fort sind, unsere Botschaft der Ruhe in Frieden zu senden."},{"id":5429095,"text":"Lasst uns allen verlorenen Seelen einen Platz der Ruhe, des Friedens und der ewigen Harmonie wünschen, fernab von den Unruhen dieser Welt."},{"id":5429096,"text":"Der Tod mag uns trennen, aber unsere Erinnerungen halten uns für immer verbunden."},{"id":5429097,"text":"Möge dein friedlicher Übergang dich in eine bessere Welt führen."},{"id":5429098,"text":"Du warst ein Segen in unserem Leben, und du wirst in unseren Herzen weiterleben. Ruhe in Frieden."},{"id":5429099,"text":"Du hast dein Leben mit Liebe und Güte erfüllt. Jetzt ruhe sanft und lege deine Lasten ab."},{"id":5429100,"text":"Wir mögen deine physische Anwesenheit verloren haben, aber deine spirituelle Präsenz wird immer bei uns sein. Ruhe in Frieden."},{"id":5429101,"text":"In den Erinnerungen und Geschichten, die wir teilen, wirst du für immer weiterleben. Ruhe in Frieden."},{"id":5429102,"text":"Möge dein Geist Frieden finden, während du zu den Sternen aufsteigst."},{"id":5429103,"text":"Die Welt mag einen wundervollen Menschen verloren haben, aber der Himmel hat einen neuen Engel gewonnen. Ruhe in Frieden."},{"id":5429104,"text":"Deine Hinterlassenschaft wird ewig in den Herzen derer weiterleben, die du berührt hast. Ruhe in Frieden."},{"id":5429105,"text":"In Gedanken verabschieden wir uns von einem geliebten Menschen. Ruhe in Frieden."},{"id":5429106,"text":"Die Erinnerungen an dich bleiben für immer in unseren Herzen. Ruhe sanft."},{"id":5429107,"text":"Wir lassen dich los, doch vergessen werden wir dich nie. Ruhe sanft."},{"id":5429108,"text":"Nicht mehr hier, doch immer präsent. Ruhe in Frieden."},{"id":5429109,"text":"Das Licht, das du in unser Leben gebracht hast, wird niemals erlöschen. Ruhe sanft."},{"id":5429110,"text":"Du warst nicht nur ein Teil unseres Lebens, sondern auch unserer Seele. Ruhe in Frieden."},{"id":5429111,"text":"Der Abschied schmerzt, doch der Trost liegt in den Erinnerungen. Ruhe sanft."},{"id":5429112,"text":"Du wirst fehlen, aber deine Spuren bleiben. Ruhe in Frieden."},{"id":5429113,"text":"Die Welt wird leer sein ohne dich, doch du wirst in unseren Herzen weiterleben. Ruhe sanft."},{"id":5429114,"text":"Mögest du in Frieden ruhen, geliebter Mensch, deine Erinnerungen werden immer in unseren Herzen weiterleben."},{"id":5429115,"text":"Du hast die Welt mit deiner Anwesenheit bereichert, nun möge dein friedlicher Abschied alle traurigen Herzen beruhigen."},{"id":5429116,"text":"In ewigem Frieden ruhen, mögen all deine Sorgen und Schmerzen dem Wind überlassen sein."},{"id":5429117,"text":"Dein Herz hat die Welt mit Zuversicht erfüllt, nun schlägt es in Frieden und hinterlässt uns mit kostbaren Erinnerungen."},{"id":5429118,"text":"Mögest du in der Ruhe des Friedens endlosen Trost und Glück finden, während wir hier unten deine Wärme und Güte vermissen."},{"id":5429119,"text":"Frieden sei mit dir auf deinem Weg zur Ewigkeit, wir werden von deiner Weisheit und Fürsorge stets inspiriert bleiben."},{"id":5429120,"text":"Der Frieden, den du in unsere Leben gebracht hast, wird auch nach deinem Abschied weiterhin strahlen. Ruhe in Frieden."},{"id":5429121,"text":"Mögest du in der endlosen Ruhe des Friedens die Freuden eines ewigen Paradieses finden. Deine Seele wird für immer geliebt und vermisst werden."},{"id":5429122,"text":"Die Welt hat einen wahren Helden verloren, doch du wirst immer in unseren Gedanken sein. Ruhe in Frieden und schau von oben auf uns herab."},{"id":5429123,"text":"Deine natürliche Sanftheit und Freundlichkeit haben uns alle berührt. Möge deine Reise ins Jenseits von Frieden und Wärme geprägt sein."},{"id":5429124,"text":"In unseren Gedanken wirst du immer weiterleben. Ruhe in Frieden."},{"id":5429125,"text":"Dein Licht hat uns verlassen, aber dein Erbe wird niemals verblassen. Ruhe in Frieden."},{"id":5429126,"text":"Inmitten des Chaos suchst du nun Stille. Ruhe in Frieden."},{"id":5429127,"text":"Ein Engel hat seine Flügel erhalten und ist nun im ewigen Frieden. Ruhe in Frieden."},{"id":5429128,"text":"Der Himmel hat einen neuen Stern, der über uns wacht. Ruhe in Frieden."},{"id":5429129,"text":"In unseren Herzen wirst du für immerfort ruhen. Ruhe in Frieden."},{"id":5429130,"text":"Dein Geist wird weiterhin in unseren Erinnerungen lebendig sein. Ruhe in Frieden."},{"id":5429131,"text":"Der Tod mag uns getrennt haben, aber unsere Liebe wird immer bestehen. Ruhe in Frieden."},{"id":5429132,"text":"Du hast deinen Lebensweg erfolgreich beendet und bist nun im Frieden angekommen. Ruhe in Frieden."},{"id":5429133,"text":"Mögest du in deiner letzten Ruhestätte Frieden finden und deine Seele erfüllt sein. Ruhe in Frieden."},{"id":5429134,"text":"In stillem Gedenken verabschieden wir uns von einem wundervollen Menschen. Ruhe in Frieden."},{"id":5429135,"text":"Dein Vermächtnis wird für immer in unseren Herzen weiterleben. Ruhe in Frieden."},{"id":5429136,"text":"In Erinnerungen schwelgend und mit Trauer im Herzen sagen wir leise: Ruhe in Frieden."},{"id":5429137,"text":"Die Welt hat einen ausdrucksstarken Geist verloren. Ruhe in Frieden."},{"id":5429138,"text":"Möge deine Seele in Frieden ruhen und deine Erinnerungen uns Kraft geben."},{"id":5429139,"text":"Wir verneigen uns vor deinem Mut und deiner Tapferkeit. Ruhe in Frieden."},{"id":5429140,"text":"Eines Tages begegnen wir uns wieder. Ruhe in Frieden, lieber Freund."},{"id":5429141,"text":"Dein Lächeln wird ewig in unseren Erinnerungen bleiben. Ruhe in Frieden."},{"id":5429142,"text":"Leise und voller Trauer nehmen wir Abschied von einem besonderen Menschen. Ruhe in Frieden."},{"id":5429143,"text":"Gone but never forgotten. Mögest du in Frieden ruhen."},{"id":5429144,"text":"Dein Geist wird immer bei uns sein. Ruhe in Frieden."},{"id":5429145,"text":"Die Erinnerung an dich wird uns immer begleiten. Ruhe in Frieden."},{"id":5429146,"text":"Du hast so viel Freude und Liebe verbreitet. Ruhe nun in Frieden."},{"id":5429147,"text":"Dein Vermächtnis wird weiterleben. Ruhe in Frieden."},{"id":5429148,"text":"Der Himmel hat einen wundervollen Menschen dazu gewonnen. Ruhe in Frieden."},{"id":5429149,"text":"Du hast einen unvergesslichen Eindruck hinterlassen. Ruhe nun in Frieden."},{"id":5429150,"text":"Du wirst schmerzlich vermisst werden. Ruhe in Frieden."}],"othersites":[{"image":"perfekter-spruch10","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch6","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch7","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch4","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}