{
	"id": "sarkastischesprueche",
	"h1title": "Sarkastische Sprüche",
	"metatitel": "140+ Sarkastische Sprüche mit Bildern zum runterladen (2023)",
	"metacontent": "140+ Sarkastische Sprüche ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "coole-sprueche-seite",
			"header": "Coole Sprüche",
			"slug": "https://perfekterspruch.de/coole-sprueche/"
		},
		{
			"image": "karma-sprueche-seite",
			"header": "Karma Sprüche",
			"slug": "https://perfekterspruch.de/karma-sprueche/"
		},
		{
			"image": "gute-sprueche-seite",
			"header": "Gute Sprüche",
			"slug": "https://perfekterspruch.de/gute-sprueche/"
		},
		{
			"image": "guten-morgen-lustig-seite",
			"header": "Guten Morgen lustig",
			"slug": "https://perfekterspruch.de/guten-morgen-lustig/"
		}
	],

	"spruchcarddata": [
		{
			"id": "161001",
			"image": "sarkastischesprueche/sarkastische-sprueche",
			"text": "Früh aufstehen ist der erste Schritt in die falsche Richtung!",
			"author": null
		},
		{
			"id": "161002",
			"image": "sarkastischesprueche/sarkastische-sprueche-lustig",
			"text": "Ich wusste ja das wird kein schöner Tag, aber mit dir habe ich nicht gerechnet.",
			"author": null
		},
		{
			"id": "161003",
			"image": "sarkastischesprueche/sarkastische-sprueche-bilder",
			"text": "Das Schönste ist: Ich kann mit Dummheit leben, andere müssen es.",
			"author": null
		},
		{
			"id": "161004",
			"image": "sarkastischesprueche/sarkastische-bilder",
			"text": "Wie geht’s, sagte ein Blinder zu einem Lahmen. Wie Sie sehen, antwortete der Lahme.",
			"author": "George Christoph Lichtenberg"
		},
		{
			"id": "161005",
			"image": "sarkastischesprueche/sarkastische-sprueche-whatsapp",
			"text": "Heirate oder heirate nicht, du wirst beides bereuen.",
			"author": "Søren Kierkegaard"
		},
		{
			"id": "161006",
			"image": "sarkastischesprueche/sarkastische-sprueche-facebook",
			"text": "Wenn es noch lange so weiter geht, hat die Zukunft keine Zukunft mehr.",
			"author": null
		},
		{
			"id": "161007",
			"image": "sarkastischesprueche/sarkastische-sprueche-kostenlos",
			"text": "Wenn der Mensch so viel Vernunft hätte, wie Verstand, wäre vieles einfacher.",
			"author": "Linus Pauling"
		},
		{
			"id": "161008",
			"image": "sarkastischesprueche/sarkastische",
			"text": "Wenn Unwissenheit Glück bedeutet, müsstest du der glücklichste Mensch auf Erden sein.",
			"author": null
		},
		{
			"id": "161009",
			"image": "sarkastischesprueche/sarkastische-spruech",
			"text": "Je älter man wird, desto mehr ähnelt die Geburtstagstorte einem Fackelzug.",
			"author": null
		},
		{
			"id": "161010",
			"image": "sarkastischesprueche/sarkastische-sprueche-lachen",
			"text": "Sarkasmus ist die hohe Kunst, Idioten zu beleidigen, ohne dass sie etwas merken.",
			"author": null
		}
	],

	"weiteredata": [
		{
			"id": "161011",
			"text": "Geschäftsidee: Wenn man alle Bücher einer Bibliothek ausleiht, kann man seine eigene Bibliothek starten.",
			"author": null
		},
		{
			"id": "161012",
			"text": "In unserer Zeit wird viel von Ironie und Humor geredet, besonders von Leuten, die nie vermocht haben, sie praktisch auszuüben.",
			"author": "Søren Kierkegaard"
		},
		{
			"id": "161013",
			"text": "Wenn Frauen unergründlich erscheinen, dann liegt es am fehlenden Tiefgang der Männer.",
			"author": null
		},
		{
			"id": "161014",
			"text": "Die Werbung ist die Kunst, auf den Kopf zu zielen und die Brieftasche zu treffen.",
			"author": null
		},
		{
			"id": "161015",
			"text": "Eine Diktatur ist ein Staat, in dem das Halten von Papageien mit Lebensgefahr verbunden ist.",
			"author": null
		},
		{
			"id": "161016",
			"text": "Liebe: das Licht des Lebens, in der Ehe kommt die Stromrechnung.",
			"author": null
		},
		{
			"id": "161017",
			"text": "Auch die schwächste Frau ist noch stark genug, um mehrere Männer auf den Arm zu nehmen. Hesterberg",
			"author": "Trude"
		},
		{
			"id": "161018",
			"text": "Es heißt, dass wir Könige auf Erden die Ebenbilder Gottes seien. Ich habe mich daraufhin im Spiegel betrachtet. Sehr schmeichelhaft für den lieben Gott ist das nicht.",
			"author": "Friedrich ll. der Große"
		},
		{
			"id": "161019",
			"text": "Es ist unmöglich, witzig zu sein ohne ein bisschen Bosheit. Die Bosheit eines guten Witzes ist der Widerhaken, der ihn haften lässt.",
			"author": "Richard Brinsley Sheridan"
		},
		{
			"id": "161020",
			"text": "You look good when your eyes are closed, but you look the best when my eyes closed.",
			"author": null
		},
		{
			"id": "161021",
			"text": "Mein Tag konnte wirklich nicht schlimmer werden – und dann kamst Du.",
			"author": null
		},
		{
			"id": "161022",
			"text": "Nichts ist so sehr für die gute alte Zeit verantwortlich wie das schlechte Gedächtnis.",
			"author": "Anatole France"
		},
		{
			"id": "161023",
			"text": "Was immer du tust, irgendwann wirst du es bereuen.",
			"author": "Thomas von Aquin"
		},
		{
			"id": "161024",
			"text": "Ein Zyniker ist ein Schuft, dessen mangelhafte Wahrnehmung Dinge sieht, wie sie sind, statt wie sie sein sollten.",
			"author": "Ambrose Bierce"
		},
		{
			"id": "161025",
			"text": "Seien Sie vorsichtig mit Gesundheitsbüchern - Sie könnten an einem Druckfehler sterben.",
			"author": "Mark Twain"
		},
		{
			"id": "161026",
			"text": "Gut sein ist edel, aber anderen zeigen, wie sie gut sein sollen, ist edler und macht weniger Mühe.",
			"author": "Mark Twain"
		},
		{
			"id": "161027",
			"text": "Ich habe noch nie eine Diskussion verloren... die in meinem Kopf stattfand.",
			"author": null
		},
		{
			"id": "161028",
			"text": "Genügsamkeit ist natürlicher Reichtum, Luxus ist künstliche Armut.",
			"author": "Sokrates"
		},
		{
			"id": "161029",
			"text": "Gehirn: ein Organ, mit dem wir denken, dass wir denken.",
			"author": "Ambrose Bierce"
		},
		{
			"id": "161030",
			"text": "Die Werbung ist die Kunst, auf den Kopf zu zielen und die Brieftasche zu treffen.",
			"author": null
		},
		{
			"id": "161031",
			"text": "Der Horizont der meisten Menschen ist ein Kreis mit dem Radius 0. Und das nennen sie ihren Standpunkt.",
			"author": "Albert Einstein"
		},
		{
			"id": "161032",
			"text": "Natürlich weiß ich, was mich noch aufheitern könnte, Peg! Aber ich glaube nicht, dass du mich verlassen wirst!",
			"author": null
		},
		{
			"id": "161033",
			"text": "Zynismus: ein Ding zu betrachten, wie es wirklich ist, und nicht, wie es sein sollte.",
			"author": "Oscar Wilde"
		},
		{
			"id": "161034",
			"text": "Fernsehen ist fabelhaft. Man bekommt nicht nur Kopfschmerzen davon, sondern erfährt auch gleich in der Werbung welche Tabletten dagegen helfen.",
			"author": "Bette Davies"
		},
		{
			"id": "161035",
			"text": "Die Gürtellinie ist eine fliegende Grenze, die von Generation zu Generation neu definiert werden muss.",
			"author": "Jürgen von der Lippe"
		},
		{
			"id": "161036",
			"text": "If had a dollar for every smart thing you say. I’ll be poor.",
			"author": null
		},
		{
			"id": "161037",
			"text": "Auch die besessensten Vegetarier beissen nicht gern ins Gras.",
			"author": "Joachim Ringelnatz"
		},
		{
			"id": "161038",
			"text": "Ein Zyniker ist ein Mensch, der von jedem Ding den Preis und von keinem den Wert kennt.",
			"author": "Oscar Wilde"
		},
		{
			"id": "161039",
			"text": "Wenn nur der Kutscher klar sieht, dann wird auch mit blinden Pferden das Ziel erreicht.",
			"author": "Johann Nepomuk Nestroy"
		},
		{
			"id": "161040",
			"text": "Sterben kann gar nicht so schwer sein – bisher hat es noch jeder geschafft.",
			"author": "Norman Mailer"
		},
		{
			"id": "161041",
			"text": "Vergebung ist das erste Anzeichen von Altersschwäche.",
			"author": null
		},
		{
			"id": "161042",
			"text": "Das Telefon ist eine Erfindung des Teufels, die die erfreuliche Möglichkeit, sich einen lästigen Menschen vom Leibe halten zu können, teilweise wieder zunichte macht.",
			"author": "Ambrose Bierce"
		},
		{
			"id": "161043",
			"text": "Wer im Leben selbst kein Ziel hat, kann wenigstens das Vorankommen der anderen stören.",
			"author": "Benjamin Franklin"
		},
		{
			"id": "161044",
			"text": "Golf ist der größte Spaß, den man mit angezogenen Hosen haben kann.",
			"author": null
		},
		{
			"id": "161045",
			"text": "Klar mag ich Menschen. Ich muss nur nicht gemeinsam mit ihnen in einem Raum sein.",
			"author": null
		},
		{
			"id": "161046",
			"text": "Ein Jubiläum ist ein Datum, an dem eine Null für eine Null von mehreren Nullen geehrt wird.",
			"author": null
		},
		{
			"id": "161047",
			"text": "Das Unglück ist, dass jeder denkt, der andere ist wie er, und dabei übersieht, dass es auch anständige Menschen gibt.",
			"author": "Heinrich Zille"
		},
		{
			"id": "161048",
			"text": "Die Ehe ist ein bewaffnetes Bündnis gegen die Außenwelt.",
			"author": "Gilbert Keith Chesterton"
		},
		{
			"id": "161049",
			"text": "Ehe: die einzige wirkliche Leibeigenschaft, die das Gesetz kennt.",
			"author": "John Stuart Mill"
		},
		{
			"id": "161050",
			"text": "Ein Zyniker ist ein Mensch, der von jedem Ding den Preis und von keinem den Wert kennt",
			"author": "Oscar Wilde"
		},
		{
			"id": "161051",
			"text": "Mit dem Tod habe ich nichts zu schaffen. Bin ich, ist er nicht. Ist er, bin ich nicht.",
			"author": "Epikur von Samos"
		},
		{
			"id": "161052",
			"text": "Ich spreche fließend ironisch.",
			"author": null
		},
		{
			"id": "161053",
			"text": "Das Publikum weiß erst dann, was es will, wenn es das, was es will, zu sehen bekommt.",
			"author": null
		},
		{
			"id": "161054",
			"text": "Es heißt, dass wir Könige auf Erden die Ebenbilder Gottes seien. Ich habe mich daraufhin im Spiegel betrachtet. Sehr schmeichelhaft für den lieben Gott ist das nicht.",
			"author": "Friedrich II. der Große"
		},
		{
			"id": "161055",
			"text": "Wer andere kennt, ist klug; wer sich selbst kennt, ist verzweifelt.",
			"author": "Dschuang Dsi"
		},
		{
			"id": "161056",
			"text": "Im Alter sind Kinder ein Trost, solange sie einen nicht besuchen kommen.",
			"author": "Sarah Bernhardt"
		},
		{
			"id": "161057",
			"text": "An einem Familientreffen sind nicht nur diejenigen Schuld, die es ausrichten, sondern auch die, die es nicht verhindern.",
			"author": "Karl Kraus"
		},
		{
			"id": "161058",
			"text": "Ein intelligenter Mann ist manchmal dazu gezwungen, betrunken zu sein, um die Zeit mit Idioten zu verbringen.",
			"author": "Ernest Hemingway"
		},
		{
			"id": "161059",
			"text": "Wow, das ist ja gar nicht mal so schön.",
			"author": null
		},
		{
			"id": "161060",
			"text": "Ohne Frauen gäbe es keine Zivilisation. Die haben die Männer nämlich nur hervorgebracht, um ihre Freundinnen zu beeindrucken.",
			"author": null
		},
		{
			"id": "161061",
			"text": "Die Männer von heute sind auch nicht mehr das, was sie noch nie gewesen sind.",
			"author": null
		},
		{
			"id": "161062",
			"text": "Ein Mann, das ist doch nur ein paar Zentimeter Fleisch mehr.",
			"author": null
		},
		{
			"id": "161063",
			"text": "Studien haben gezeigt, dass man besser schläft, wenn etwas Geliebtes in der Nähe ist. Also schlafe ich ab sofort neben Pizza.",
			"author": null
		},
		{
			"id": "161064",
			"text": "Frau: ein Geschöpf, das ständig in den Spiegel schaut und es vergisst, wenn es aus einer Parklücke herausfährt.",
			"author": null
		},
		{
			"id": "161065",
			"text": "Alimente zahlen ist wie ein totes Pferd mit Heu füttern.",
			"author": null
		},
		{
			"id": "161066",
			"text": "Am zuverlässigsten unterscheiden sich die einzelnen Fernsehprogramme noch immer durch den Wetterbericht.",
			"author": null
		},
		{
			"id": "161067",
			"text": "Warum verdrehst du die Augen? Suchst du dein Gehirn?",
			"author": null
		},
		{
			"id": "161068",
			"text": "Es würde mir nicht im Traum einfallen, einem Klub beizutreten, der bereit wäre, jemanden wie mich als Mitglied aufzunehmen.",
			"author": null
		},
		{
			"id": "161069",
			"text": "Im Himmel mag bessere Luft sein, aber in der Hölle ist ganz sicher die bessere Gesellschaft.",
			"author": "George Bernard Shaw"
		},
		{
			"id": "161070",
			"text": "Das Telefon ist eine Erfindung des Teufels, die die erfreuliche Möglichkeit, sich einen lästigen Menschen vom Leibe halten zu können, teilweise wieder zunichtemacht.",
			"author": "Ambrose Bierce"
		},
		{
			"id": "161071",
			"text": "Wer heutzutage Karriere machen will, muss schon ein bisschen Menschenfresser sein.",
			"author": "Salvador Dali"
		},
		{
			"id": "161072",
			"text": "Viele Menschen sind gut erzogen, um nicht mit vollem Mund zu sprechen, aber sie haben keine Bedenken, es mit leerem Kopf zu tun.",
			"author": "Orson Welles"
		},
		{
			"id": "161073",
			"text": "Und ich bleibe dabei: Meine Frau ist treu und die Erde ist eine Scheibe.",
			"author": null
		},
		{
			"id": "161074",
			"text": "Es ist in Ordnung, wenn du mich nicht magst. Nicht jeder hat einen guten Geschmack.",
			"author": null
		},
		{
			"id": "161075",
			"text": "Die schönsten Träume von Freiheit werden ja im Keller geträumt.",
			"author": "Friedrich Schiller"
		},
		{
			"id": "161076",
			"text": "Erst wenn du eine Meile in den Schuhen eines anderen gelaufen bist, weißt du, was für ein Dummkopf er ist.",
			"author": "Häuptling Dakota"
		},
		{
			"id": "161077",
			"text": "It’s okay if you don’t like me. Not everyone has good taste.",
			"author": null
		},
		{
			"id": "161078",
			"text": "Jefferson, dreh dich nicht um! - irgendwas ist dir von der Hühnerfarm zugelaufen.",
			"author": null
		},
		{
			"id": "161079",
			"text": "Nett kann ich auch, bringt aber nichts.",
			"author": null
		},
		{
			"id": "161080",
			"text": "Wenn der Mensch so viel Vernunft hätte, wie Verstand, wäre vieles einfacher.",
			"author": null
		},
		{
			"id": "161081",
			"text": "Die schlechten Menschen gewinnen, wenn man sie genauer kennenlernt; die guten verlieren.",
			"author": "Immanuel Kant"
		},
		{
			"id": "161082",
			"text": "Die Grundlage des Christentums ist ein Apfel.",
			"author": "Gustav Flaubert"
		},
		{
			"id": "161083",
			"text": "Es gibt nichts Stilleres als eine geladene Kanone.",
			"author": "Heinrich Heine"
		},
		{
			"id": "161084",
			"text": "Eine gute Regierung ist wie eine geregelte Verdauung; solange sie funktioniert, merkt man von ihr kaum etwas.",
			"author": null
		},
		{
			"id": "161085",
			"text": "Die Meinungen mancher Menschen sind so hilfreich wie ein Löffel bei einer Messerstecherei.",
			"author": null
		},
		{
			"id": "161086",
			"text": "Unglück macht Menschen. Wohlstand macht Ungeheuer.",
			"author": "Victor Hugo"
		},
		{
			"id": "161087",
			"text": "Der Grund, warum manche Mitarbeiter auf der Leiter des Erfolges nicht so recht vorankommen, ist darin zu suchen, dass sie glauben, sie stünden auf einer Rolltreppe.",
			"author": null
		},
		{
			"id": "161088",
			"text": "Egal wo man hingeht, da ist man dann.",
			"author": null
		},
		{
			"id": "161089",
			"text": "Gesegnet seien jene, die nichts zu sagen haben und den Mund halten.",
			"author": "Oscar Wilde"
		},
		{
			"id": "161090",
			"text": "Entwicklung – ein Taumel von einem Irrtum zum anderen.",
			"author": "Henrik Ibsen"
		},
		{
			"id": "161091",
			"text": "Moderator: ein Mensch, der schneller spricht als er denkt.",
			"author": null
		},
		{
			"id": "161092",
			"text": "Zwei Dinge sind unendlich, das Universum und die menschliche Dummheit, aber bei dem Universum bin ich mir noch nicht ganz sicher.",
			"author": "Albert Einstein"
		},
		{
			"id": "161093",
			"text": "Dumm ist der, der Dummes tut.",
			"author": "Forest Gump"
		},
		{
			"id": "161094",
			"text": "Fahr doch noch langsamer. Dann kommen wir noch zu spät.",
			"author": null
		},
		{
			"id": "161095",
			"text": "Das Tragische an jeder Erfahrung ist, dass man sie erst macht, nachdem man sie gebraucht hätte.",
			"author": "Friedrich Nietzsche"
		},
		{
			"id": "161096",
			"text": "Willst du sarkastisch sein, so fasse dich kurz; denn mit den Worten ist es wie mit den Sonnenstrahlen. Je schärfer sie gebündelt sind, desto tiefer brennen sie.",
			"author": null
		},
		{
			"id": "161097",
			"text": "An den Pessimismus gewöhnt man sich zuletzt wie an ein zu enges Sakko, das sich nicht mehr ändern lässt.",
			"author": "André Gide"
		},
		{
			"id": "161098",
			"text": "Frauen: glückliche Wesen. Weil sie keine Männer sind, brauchen sie keine Frauen zu heiraten",
			"author": "Madame de Stael"
		},
		{
			"id": "161099",
			"text": "Zyniker ist, wer alle menschlichen Handlungen in zwei Gruppen einteilt: offenkundig schlechte und verschleierte schlechte.",
			"author": "Henry Ward Beecher"
		},
		{
			"id": "161101",
			"text": "Ärgert dich dein Auge, so reiß es aus, ärgert dich deine Hand, so hau sie ab, ärgert dich deine Zunge, so schneide sie ab, und ärgert dich deine Vernunft, so werde katholisch.",
			"author": "Heinrich Heine"
		},
		{
			"id": "161102",
			"text": "Feder und Papier entzünden mehr Feuer als alle Streichhölzer der Welt.",
			"author": null
		},
		{
			"id": "161103",
			"text": "When people ask me stupid questions, it is my legal obligation to give a sarcastic remark.",
			"author": null
		},
		{
			"id": "161104",
			"text": "Aufgeblasenheit ist der zuverlässigste Schwimmgürtel im Strom des Lebens.",
			"author": "Wilhelm Raabe"
		},
		{
			"id": "161105",
			"text": "Mach bloß nicht zu viel!",
			"author": null
		},
		{
			"id": "161106",
			"text": "Liebe ist ein Zeitwort, ein Verhältniswort, ein Zahlwort oder ein Umstandswort – je nachdem.",
			"author": "Orson Welles"
		},
		{
			"id": "161107",
			"text": "Schweigsame Menschen werden noch langweiliger, wenn sie zu reden beginnen.",
			"author": "Jane Austen"
		},
		{
			"id": "161108",
			"text": "Ich hab übrigens wieder angefangen, Schallplatten zu kaufen. Besonders mag ich die hohen Kosten und das umständliche Handling.",
			"author": null
		},
		{
			"id": "161109",
			"text": "Glück ist, wenn das Pech die anderen trifft.",
			"author": "Horaz"
		},
		{
			"id": "161110",
			"text": "Die Parklücke ist größer als dein Bauch",
			"author": null
		},
		{
			"id": "161111",
			"text": "Ist Sommer geworden?",
			"author": null
		},
		{
			"id": "161112",
			"text": "Lache nie über die Dummheit der anderen. Sie ist deine Chance.",
			"author": "Winston Churchill"
		},
		{
			"id": "161113",
			"text": "Bitte weiter scrollen. Hier gibt es nichts zu sehen.",
			"author": null
		},
		{
			"id": "161114",
			"text": "Um ernst zu sein, genügt Dummheit, während zur Heiterkeit ein großer Verstand unerlässlich ist.",
			"author": "William Shakespeare"
		},
		{
			"id": "161115",
			"text": "Individualismus bedeutet heute, dass man alles tut, was alle anderen tun – bloß einzeln.",
			"author": null
		},
		{
			"id": "161116",
			"text": "Ich spreche drei Sprachen: ironisch, sarkastisch und zweideutig.",
			"author": null
		},
		{
			"id": "161117",
			"text": "Heirate oder heirate nicht, du wirst beides bereuen.",
			"author": "Sokrates"
		},
		{
			"id": "161118",
			"text": "Darf ich vorstellen ? Sarkasmus und Ironie, meine besten Freunde.",
			"author": null
		},
		{
			"id": "161119",
			"text": "Ich nehme mir fest vor, mir zu Silvester nichts fest vorzunehmen. Aber wahrscheinlich schaffe ich nicht mal das.",
			"author": null
		},
		{
			"id": "161120",
			"text": "Manches Vergnügen besteht darin, dass man es anderen vorenthält.",
			"author": "Edgar Wallace"
		},
		{
			"id": "161121",
			"text": "Satire ist ein Spiegel, in dem der Betrachter überlicherweise jedes andere Gesicht entdeckt, nur nicht sein eigenes.",
			"author": "Jonathan Swift"
		},
		{
			"id": "161122",
			"text": "Ich bewundere Männer. Sie können schweigen ohne dabei zu denken.",
			"author": null
		},
		{
			"id": "161123",
			"text": "Unsere Vollkommenheit besteht zum grossen Teil darin, dass wir einander in unseren Unvollkommenheiten ertragen.",
			"author": "Franz von Sales"
		},
		{
			"id": "161124",
			"text": "Eines der besten Mittel gegen das Altwerden ist das Dösen am Steuer eines fahrenden Autos.",
			"author": null
		},
		{
			"id": "161125",
			"text": "Ich bin durchaus nicht zynisch, ich habe nur meine Erfahrungen, was allerdings ungefähr auf dasselbe hinauskommt.",
			"author": "Oscar Wilde"
		},
		{
			"id": "161126",
			"text": "Verleumdung musst du frech betreiben – es wird schon etwas haften bleiben.",
			"author": "Karl Simrock"
		},
		{
			"id": "161127",
			"text": "Toleranz heißt: die eigenen Fehler entschuldigen. Genie heißt: sie nicht zu bemerken.",
			"author": "Arthur Schopenhauer"
		},
		{
			"id": "161128",
			"text": "Manche Menschen drücken nur deshalb ein Auge zu, damit sie besser zielen können.",
			"author": null
		},
		{
			"id": "161129",
			"text": "Natürlich finde ich dein Haus schön. Ich stehe schon immer auf alte Bauruinen mit modrigen Geruch.",
			"author": null
		},
		{
			"id": "161130",
			"text": "Gott schweigt – wenn wir jetzt bloß noch die Menschen dazu brächten, die Klappe zu halten.",
			"author": null
		},
		{
			"id": "161131",
			"text": "Bei deinen Leistungen solltest du direkt studieren!",
			"author": null
		},
		{
			"id": "161132",
			"text": "Du hast das Gehirn eines Vierjährigen und ich wette, der Knabe ist froh, dass er es los ist.",
			"author": null
		},
		{
			"id": "161133",
			"text": "Der beste Beweis für Menschenkenntnis ist stille Mordlust.",
			"author": null
		},
		{
			"id": "161134",
			"text": "Du hast alles in dir, was du zu deinem Unglück brauchst.",
			"author": null
		},
		{
			"id": "161135",
			"text": "Zukunftsforschung ist kratzen, bevor es einen juckt.",
			"author": null
		},
		{
			"id": "161136",
			"text": "Natürlich gibt es auch treue Männer. Wenn sie bloß nicht so hässlich wären.",
			"author": null
		},
		{
			"id": "161137",
			"text": "Menschen miteinander gibt es nicht. Es gibt nur Menschen, die herrschen, und solche, die beherrscht werden.",
			"author": "Kurt Tucholsky"
		},
		{
			"id": "161138",
			"text": "Optimismus ist Mangel an Information, Pessimismus ist Mangel an Perspektiven.",
			"author": null
		},
		{
			"id": "161139",
			"text": "Familie ist neben Religion die einzige gesellschaftlich sanktionierte Form von Wahnsinn.",
			"author": null
		},
		{
			"id": "161140",
			"text": "Die angenehmsten Menschen sind jene, die nie gelebt haben.",
			"author": "Edgar Allen Poe"
		},
		{
			"id": "161141",
			"text": "Ich bin nicht faul, ich bin im Energiesparmodus.",
			"author": null
		},
		{
			"id": "161142",
			"text": "Ich bin nicht ungeduldig, ich habe nur einen hohen Dringlichkeitsgrad.",
			"author": null
		},
		{
			"id": "161143",
			"text": "Ich bin nicht chaotisch, ich habe nur eine kreative Art zu organisieren.",
			"author": null
		},
		{
			"id": "161144",
			"text": "Ich bin nicht unbeholfen, ich habe nur einen hohen Unfallrisiko-Faktor.",
			"author": null
		},
		{
			"id": "161145",
			"text": "Ich bin nicht schüchtern, ich habe nur eine hohe soziale Hemmschwelle.",
			"author": null
		},
		{
			"id": "161146",
			"text": "Ich bin nicht unentschlossen, ich habe nur eine Vielzahl von Möglichkeiten zur Auswahl.",
			"author": null
		},
		{
			"id": "1611a47",
			"text": "Ich bin nicht unaufmerksam, ich habe nur eine kurze Aufmerksamkeitsspanne.",
			"author": null
		},
		{
			"id": "161148",
			"text": "Ich bin nicht unorganisiert, ich habe nur eine andere Methode der Ablage.",
			"author": null
		},
		{
			"id": "161149",
			"text": "Ich bin nicht ungeduldig, ich habe nur eine hohe Erwartungshaltung.",
			"author": null
		}
	]
}
