{
  "h1title": "Schicksal Sprüche",
  "metatitel": "150 Schicksal Sprüche mit Bildern zum herunterladen (2023)",
  "metacontent": "150 Schicksal Sprüche ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",
  "othersites": [
    {
      "image": "sprueche-zum-nachdenken-seite",
      "header": "Loyalität Sprüche",
      "slug": "https://perfekterspruch.de/loyalitaet-sprueche/"
    },
    {
      "image": "sprueche-zum-nachdenken-seite",
      "header": "Sprüche zum Nachdenken",
      "slug": "https://perfekterspruch.de/sprueche-zum-nachdenken/"
    },
    {
      "image": "gute-sprueche-seite",
      "header": "Spruch des Tages",
      "slug": "https://perfekterspruch.de/spruch-des-tages/"
    },
    {
      "image": "coole-sprueche-seite",
      "header": "Erinnerungen Sprüche",
      "slug": "https://perfekterspruch.de/coole-sprueche/"
    }
  ],
  "spruchcarddata": [
    {
      "id": "173001",
      "image": "schicksal-sprueche/schicksal-sprueche",
      "text": "Das Schicksal ist wie ein Wirbelsturm, der unsere Leben aufwühlt und uns zu stärkeren Menschen macht.",
      "author": null
    },
    {
      "id": "173002",
      "image": "schicksal-sprueche/schicksal-sprueche-whatsapp",
      "text": "Kein Mensch kann seinem Schicksal entkommen, es ist vorbestimmt und unaufhaltsam.",
      "author": null
    },
    {
      "id": "173003",
      "image": "schicksal-sprueche/schicksal-sprueche-liebe",
      "text": "Unser Schicksal ändern wir nicht, aber wir können es akzeptieren und daraus lernen.",
      "author": null
    },
    {
      "id": "173004",
      "image": "schicksal-sprueche/schicksal-sprueche-kurz",
      "text": "Wenn du dein Schicksal erfüllst, erlebst du die größten Wunder des Lebens.",
      "author": null
    },
    {
      "id": "173005",
      "image": "schicksal-sprueche/schicksal-sprueche-5",
      "text": "Das Schicksal ist eine Herausforderung, die man am besten annehmen sollte, um sich weiterzuentwickeln.",
      "author": null
    },
    {
      "id": "173006",
      "image": "schicksal-sprueche/schicksal-sprueche-6",
      "text": "Es gibt keine Wege ins Unglück – nur Abzweigungen im Weg des Schicksals.",
      "author": null
    },
    {
      "id": "173007",
      "image": "schicksal-sprueche/schicksal-sprueche-7",
      "text": "Gib deinem Leben einen Sinn und folge dem Pfad des Schicksals!",
      "author": null
    },
    {
      "id": "173008",
      "image": "schicksal-sprueche/schicksal-sprueche-8",
      "text": "Das Schicksal ist unser bester Lehrer und bester Freund zugleich!",
      "author": null
    },
    {
      "id": "173009",
      "image": "schicksal-sprueche/schicksal-sprueche-9",
      "text": "Die Kraft des Universums trägt dich auf dem Weg zum Glück! Folge dem Ruf des Schicksals!",
      "author": null
    },
    {
      "id": "173010",
      "image": "schicksal-sprueche/schicksal-sprueche-10",
      "text": "Man muss das Unvermeidliche annehmen und daraus die Kraft schöpfen, um sein Schicksal zu meistern!",
      "author": null
    },
    {
      "id": "173018",
      "image": "schicksal-sprueche/schicksal-sprueche-18",
      "text": "Das Schicksal lässt sich nicht überlisten; es ist unabänderlich wie der Lauf der Zeit.",
      "author": null
    },
    {
      "id": "173019",
      "image": "schicksal-sprueche/schicksal-sprueche-19",
      "text": "Das Schicksal lässt sich nicht erzwingen, aber es kann durch Mut und Entschlossenheit bewältigt werden.",
      "author": null
    },
    {
      "id": "173020",
      "image": "schicksal-sprueche/schicksal-sprueche-20",
      "text": "Es gibt kein größeres Glück als den Weg des Schicksals zu akzeptieren und ihm zu folgen, ohne daran zu verzweifeln.",
      "author": null
    },
    {
      "id": "173021",
      "image": "schicksal-sprueche/schicksal-sprueche-21",
      "text": "Unser Schicksal liegt in unseren Händen - ob wir uns dem stellen oder nicht, bleibt uns überlassen.",
      "author": null
    },
    {
      "id": "173022",
      "image": "schicksal-sprueche/schicksal-sprueche-22",
      "text": "Wenn du vom Schicksal begleitet bist, hast du alles was du brauchst - ein unendliches Vertrauen in dich selbst und die Kraft zum Handeln",
      "author": null
    },
    {
      "id": "173023",
      "image": "schicksal-sprueche/schicksal-sprueche-23",
      "text": "Der Weg des Schicksals ist unergründlich; man muss ihn mit Mut und Geduld gehen.",
      "author": null
    },
    {
      "id": "173024",
      "image": "schicksal-sprueche/schicksal-sprueche-24",
      "text": "Glaube an dein Schicksal, aber vertraue auf deine Fähigkeiten, um deinen Weg zu finden",
      "author": null
    },
    {
      "id": "173025",
      "image": "schicksal-sprueche/schicksal-sprueche-25",
      "text": "Das Einzige was man gegen das Schicksal tun kann, ist sich auf seinem Weg treu zu bleiben und immer weiterzugehen",
      "author": null
    },
    {
      "id": "173026",
      "image": "schicksal-sprueche/schicksal-sprueche-26",
      "text": "Es gibt keine größere Freiheit als dem Schicksal folgen zu können und den Mut zu haben, seinen eigenen Weg zu gehen",
      "author": null
    },
    {
      "id": "173027",
      "image": "schicksal-sprueche/schicksal-sprueche-27",
      "text": "Wer nach dem Willen des Schicksals lebt, findet Trost in jedem Moment und erhält Frieden seines Herzens",
      "author": null
    },
    {
      "id": "173028",
      "image": "schicksal-sprueche/schicksal-sprueche-28",
      "text": "Das Schicksal ist wie ein Schleier, der uns überraschende Wendungen schenkt.",
      "author": null
    },
    {
      "id": "173029",
      "image": "schicksal-sprueche/schicksal-sprueche-29",
      "text": "Nicht alles, was das Schicksal schreibt, ist in Stein gemeißelt.",
      "author": null
    },
    {
      "id": "173030",
      "image": "schicksal-sprueche/schicksal-sprueche-30",
      "text": "Lass dein Schicksal nicht über dich bestimmen, sondern bestimme selbst dein Schicksal.",
      "author": null
    },
    {
      "id": "173031",
      "image": "schicksal-sprueche/schicksal-sprueche-31",
      "text": "Es liegt an dir, deine Bestimmung zu erkennen und anzunehmen.",
      "author": null
    },
    {
      "id": "173032",
      "image": "schicksal-sprueche/schicksal-sprueche-32",
      "text": "Das Leben hat immer etwas für uns bereit – man muss nur aufpassen und die Zeichen sehen",
      "author": null
    },
    {
      "id": "173033",
      "image": "schicksal-sprueche/schicksal-sprueche-33",
      "text": "Der Wille verändert das Schicksal.",
      "author": null
    },
    {
      "id": "173034",
      "image": "schicksal-sprueche/schicksal-sprueche-34",
      "text": "Unser Glück liegt in unseren Händen - es hängt von unseren Entscheidungen ab.",
      "author": null
    },
    {
      "id": "173035",
      "image": "schicksal-sprueche/schicksal-sprueche-35",
      "text": "Das Schicksal kann uns ein Geschenk machen oder uns in die Knie zwingen - aber wir haben immer die Wahl.",
      "author": null
    },
    {
      "id": "173036",
      "image": "schicksal-sprueche/schicksal-sprueche-36",
      "text": "Nichts im Leben passiert ohne Grund - wir müssen nur den Mut haben, diese Gründe zu finden.",
      "author": null
    },
    {
      "id": "173037",
      "image": "schicksal-sprueche/schicksal-sprueche-37",
      "text": "Glaube an dich und lasse deinem Herzen folgen - der Weg zum Glück beginnt bei dir selbst.",
      "author": null
    },
    {
      "id": "173038",
      "image": "schicksal-sprueche/schicksal-sprueche-38",
      "text": "Glaube, dass das Schicksal niemals zögert, sein versprochenes Glück zu geben.",
      "author": null
    },
    {
      "id": "173039",
      "image": "schicksal-sprueche/schicksal-sprueche-39",
      "text": "Das Schicksal ist der Weg deines Lebens, also lerne es zu akzeptieren und gehe ihn mit Mut.",
      "author": null
    },
    {
      "id": "173040",
      "image": "schicksal-sprueche/schicksal-sprueche-40",
      "text": "Der Weg des Schicksals ist unvorhersehbar, aber wenn du auf dich vertraust wirst du herausfinden wo er hinführt.",
      "author": null
    },
    {
      "id": "173041",
      "image": "schicksal-sprueche/schicksal-sprueche-41",
      "text": "Manchmal kann das Schicksal die schwere Last eines Menschen sein aber auch die größte Freude derselben Person schenken.",
      "author": null
    },
    {
      "id": "173042",
      "image": "schicksal-sprueche/schicksal-sprueche-42",
      "text": "Das Ende des jeden Weges liegt immer in den Händen des Schicksals und man muss sich dem stellen was es einem bringt – ob gut oder schlecht.",
      "author": null
    },
    {
      "id": "173043",
      "image": "schicksal-sprueche/schicksal-sprueche-43",
      "text": "Wenn man anfängt sich dem Schicksal hinzugeben, öffnet es vollkommen neue Türen für einen und verändert alles für immer.",
      "author": null
    },
    {
      "id": "173044",
      "image": "schicksal-sprueche/schicksal-sprueche-44",
      "text": "Die Kraft des Schicksals kann uns zur richtigen Zeit am richtigen Ort sein lassen um etwas großartiges zu tun oder erleben!",
      "author": null
    },
    {
      "id": "173045",
      "image": "schicksal-sprueche/schicksal-sprueche-45",
      "text": "Folge nicht blind dem Pfad des Schicksals sondern gehe deinen eigenen - es ist besser als jeder andere!",
      "author": null
    },
    {
      "id": "173046",
      "image": "schicksal-sprueche/schicksal-sprueche-46",
      "text": "Erinnere dich an die Worte des großen Philosophen: „Das Schicksal ist so gnädig wie du es machst“ - bedeuten Sie dir etwas?",
      "author": null
    },
    {
      "id": "173047",
      "image": "schicksal-sprueche/schicksal-sprueche-47",
      "text": "Erwarte nicht mehr vom Leben als das was das Schicksal bereit ist dir zu geben – lerne es zu schätzen und erfreue dich an jedem Tag!",
      "author": null
    },
    {
      "id": "173048",
      "image": "schicksal-sprueche/schicksal-sprueche-48",
      "text": "Schicksal ist kein Zufall, sondern ein Weg, der uns an Orte führt, die wir nie erwartet hätten.",
      "author": null
    },
    {
      "id": "173049",
      "image": "schicksal-sprueche/schicksal-sprueche-49",
      "text": "Das Schicksal ist unsere größte Lehrerin: Sie lehrt uns, dass alles möglich ist und niemand vor dem Unbekannten geschützt ist.",
      "author": null
    },
    {
      "id": "173050",
      "image": "schicksal-sprueche/schicksal-sprueche-50",
      "text": "Unser Schicksal liegt in unserer Hand – wir haben die Wahl zwischen Mut und Angst.",
      "author": null
    }
  ],
  "weiteredata": [
    {
      "id": "173051",
      "text": "Gehe deinen Weg – auch wenn das Schicksal manchmal unerwartete Wendungen nimmt.",
      "author": null
    },
    {
      "id": "173052",
      "text": "Das Schicksal lässt sich nicht bezwingen; es kann aber mit Mut und Entschlossenheit gemeistert werden.",
      "author": null
    },
    { "id": "173053", "text": "Befolge stets den Pfad des Herzens – denn dort ruht dein Schicksal!", "author": null },
    {
      "id": "173054",
      "text": "Diejenigen unter uns, die bereit sind, ihren Träumen zu folgen und Risiken einzugehen, machen ihr eigenes Schicksal!",
      "author": null
    },
    {
      "id": "173055",
      "text": "Wer seinem Schicksal widersteht, trifft am Ende immer die richtige Entscheidung!",
      "author": null
    },
    {
      "id": "173056",
      "text": "Unerwartete Ereignisse prägen das Leben - doch letztlich liegt es an uns selbst, ob wir im Regen tanzen oder frieren.",
      "author": null
    },
    {
      "id": "173057",
      "text": "Das Schicksal lässt uns nie alleine, es ist immer da, um uns zu führen.",
      "author": null
    },
    { "id": "173058", "text": "Das Leben ist ein Geschenk und das Schicksal bestimmt den Weg.", "author": null },
    { "id": "173059", "text": "Gutes oder schlechtes Schicksal ist die Folge unserer Handlungen.", "author": null },
    {
      "id": "173060",
      "text": "Unser Schicksal liegt in der Hand des Höchsten; Er schenkt uns Mut und Kraft, auch in den dunkelsten Tagen.",
      "author": null
    },
    {
      "id": "173061",
      "text": "Dein Schicksal steht dir nicht schon bevor: Du kannst es mit deinen eigenen Händen gestalten!",
      "author": null
    },
    {
      "id": "173062",
      "text": "Man muss immer versuchen, sein Schicksal zu akzeptieren und daraus das Beste zu machen.",
      "author": null
    },
    { "id": "173063", "text": "Man kann dem Schicksal nicht entfliehen; wir sind mit ihm verbunden.", "author": null },
    {
      "id": "173064",
      "text": "Es gibt keine Zufälle im Leben – alles ist Teil des großen Planes des Schicksals.",
      "author": null
    },
    {
      "id": "173065",
      "text": "Wer seiner Bestimmung folgt, findet auch in finsterster Nacht den Weg ins Licht.",
      "author": null
    },
    {
      "id": "173066",
      "text": "Das Schicksal ist wie ein Wind; wir können ihn nicht sehen, aber wir spüren ihn.",
      "author": "Alexander Pope"
    },
    {
      "id": "173067",
      "text": "Man kann gegen das Schicksal ankämpfen, aber man sollte sich vor dem Ergebnis fürchten.",
      "author": "Sophokles"
    },
    {
      "id": "173068",
      "text": "Das Schicksal legt uns Hindernisse in den Weg, damit wir sie überwinden und stärker werden.",
      "author": null
    },
    {
      "id": "173069",
      "text": "Es gibt kein Gesetz des Schicksals, was nicht an der Zeit geändert werden kann.",
      "author": "Ralph Waldo Emerson"
    },
    {
      "id": "173070",
      "text": "Egal was dein Schicksal ist, es liegt an dir es zu akzeptieren oder dagegen anzukämpfen",
      "author": "Sun Tz"
    },
    {
      "id": "173071",
      "text": "Das Schicksal ist etwas, was du gestaltest, nicht etwas, dass auf dich herabregnen muss",
      "author": "Ovi"
    },
    {
      "id": "173072",
      "text": "Gib dem Schicksal nie die Möglichkeit zu sagen: Ich habe gewonnen!",
      "author": null
    },
    {
      "id": "173073",
      "text": "Wenn deine Bestimmung besiegelt ist, kannst du dein Schicksal nicht ändern. – William Shakespeare",
      "author": null
    },
    {
      "id": "173074",
      "text": "Dein Schicksal liegt in deinen Händen; nutze jede Gelegenheit um es zu formen",
      "author": "Buddh"
    },
    {
      "id": "173075",
      "text": "Das Glück hat seine eigene Art und Weise schlechtes und gutes ins Leben zu bringen; man muss lernen es zu akzeptieren“ – Albert Einstei",
      "author": null
    },
    { "id": "173076", "text": "Alles, was dir im Leben widerfährt, ist ein Teil deines Schicksals.", "author": null },
    { "id": "173077", "text": "Unser Schicksal liegt nicht in den Sternen, sondern in uns selbst.", "author": null },
    {
      "id": "173078",
      "text": "Du kannst das Rad des Schicksals nicht zurückdrehen, aber du kannst es lenken.",
      "author": null
    },
    { "id": "173079", "text": "Dein Schicksal wird nie stärker als deine Entschlossenheit sein.", "author": null },
    {
      "id": "173080",
      "text": "Dein Schicksal liegt in deiner Hand, nicht in den Händen anderer Menschen.",
      "author": null
    },
    {
      "id": "173081",
      "text": "Der Wille ändert das Schicksal und keine Macht der Welt kann ihn brechen!",
      "author": null
    },
    {
      "id": "173082",
      "text": "Unser Schicksal wird von unserer Einstellung bestimmt; jeder Tag ist eine neue Möglichkeit, die Zukunft zu gestalten und unserem Glück hinterherzujagen!",
      "author": null
    },
    {
      "id": "173083",
      "text": "Unser Leben mag uns vorgegebene Wege vorschreiben – aber unser Geist setzt die Richtung fest!",
      "author": null
    },
    {
      "id": "173084",
      "text": "Das Glück findet dich nicht automatisch; du musst bereit sein es anzunehmen und deinem Schicksal folgen!",
      "author": null
    },
    {
      "id": "173085",
      "text": "Das Schicksal ist das, was wir aus dem machen, was uns widerfährt.",
      "author": "Ambrose Bierce"
    },
    {
      "id": "173086",
      "text": "Unser Schicksal liegt nicht darin, was uns geschieht, sondern in unserer Reaktion auf das Geschehene.",
      "author": "Epiktet"
    },
    {
      "id": "173087",
      "text": "Schicksal ist nichts weiter als ein Geschenk des Lebens an jene, die bereit sind es zu akzeptieren und damit umzugehen.",
      "author": null
    },
    {
      "id": "173088",
      "text": "Es gibt kein glückliches Schicksal ohne Mut und Tapferkeit.",
      "author": "Charlotte Brontë"
    },
    {
      "id": "173089",
      "text": "Manchmal müssen wir uns von etwas lösen, damit unser Schicksal sich erfüllen kann.",
      "author": "Paulo Coelho"
    },
    { "id": "173090", "text": "Ich begrüße mein Schicksal mit offenen Armen.", "author": "Virgil" },
    {
      "id": "173091",
      "text": "Du musst dein Leben selbst in die Hand nehmen und mit stolzem Herzen dein eigenes Schicksal schmieden! – Friedrich Nietzsche",
      "author": null
    },
    {
      "id": "173092",
      "text": "Das Schicksal ist wie ein Fluss, der sich ständig ändert und formt, aber in seinem Lauf immer weitergeht.",
      "author": null
    },
    {
      "id": "173093",
      "text": "Das Schicksal kann nur verstanden werden, wenn man es als Teil des großen Ganzen betrachtet.",
      "author": null
    },
    {
      "id": "173094",
      "text": "Schicksal erlaubt uns nicht, die Vergangenheit zu ändern, aber es kann uns helfen, die Zukunft zu gestalten.",
      "author": null
    },
    {
      "id": "173095",
      "text": "Das Schicksal gibt uns nicht immer das, was wir wollen; aber es gibt uns immer das Richtige",
      "author": null
    },
    {
      "id": "173096",
      "text": "Man kann das Unvermeidliche nicht aufhalten - man muss lernen, damit umzugehen.",
      "author": null
    },
    {
      "id": "173097",
      "text": "Manchmal führt uns unser Schicksal an Orte, an denen wir noch nie zuvor gewesen sind.",
      "author": null
    },
    {
      "id": "173098",
      "text": "Das Leben geht bisweilen seltsame Wege und überrascht dich mit dem Unerwarteten.",
      "author": null
    },
    {
      "id": "173099",
      "text": "Es liegt an dir zu akzeptieren, was du nicht ändern kannst und dein Bestes zu geben, um daraus etwas Positives zu machen.",
      "author": null
    },
    {
      "id": "173100",
      "text": "Wir haben keine Kontrolle über unsere Herkunft oder unser Schicksal - aber wir haben die Kraft des Willens, um unsere Zukunft zu formen.",
      "author": null
    },
    {
      "id": "173101",
      "text": "Unser Schicksal hängt von unseren Entscheidungen ab; also halte deine Entscheidung gut fest!",
      "author": null
    },
    {
      "id": "173102",
      "text": "Alles, was uns das Schicksal zuteilt, können wir nicht ändern, aber wir können entscheiden, wie wir uns ihm stellen.",
      "author": null
    },
    {
      "id": "173103",
      "text": "Das Schicksal ist ein mächtiger Meister: Es versucht immer, die besten Ergebnisse aus der schlechten Situation zu bekommen.",
      "author": null
    },
    {
      "id": "173104",
      "text": "Wenn sich unser Leben so fügt, als hätten alle Ereignisse einen Sinn und eine Richtung, dann ist es das Schicksal.",
      "author": null
    },
    {
      "id": "173105",
      "text": "Nichts im Universum geschieht ohne Grund - alles unterliegt dem Gesetz des Schicksals.",
      "author": null
    },
    {
      "id": "173106",
      "text": "Unser Leben ist das Ergebnis unserer Entscheidungen - aber manchmal steuert uns das Schicksal auf seinem Weg.",
      "author": null
    },
    {
      "id": "173107",
      "text": "Niemand kann dem Schicksal entkommen, aber jeder kann lernen es zu akzeptieren und sich danach zu richten.",
      "author": null
    },
    {
      "id": "173108",
      "text": "Manchmal ist es besser loszulassen und sich vom Fluss des Lebens tragen zu lassen als gegen sein Schicksal anzukämpfen.",
      "author": null
    },
    {
      "id": "173109",
      "text": "Unser Leben liegt in den Händen des Schicksals - aber wir haben die Macht, unsere Zukunft zu gestalten und unsere Träume zu verwirklichen!",
      "author": null
    },
    {
      "id": "173110",
      "text": "Das Schicksal hat nichts mit Zufall zu tun, es ist ein Weg der uns lehrt, was wir sehen müssen.",
      "author": null
    },
    { "id": "173111", "text": "Das Schicksal kann aus dem Unmöglichen das Mögliche machen.", "author": null },
    {
      "id": "173112",
      "text": "Man kann das Schicksal nicht ändern, aber man kann die Art und Weise ändern, wie man damit umgeht.",
      "author": null
    },
    { "id": "173113", "text": "Wenn du dein Schicksal bekämpfst, bekämpfst du dich selbst.", "author": null },
    {
      "id": "173114",
      "text": "Man kann das Schicksal nicht verhindern, aber man kann lernen, es zu akzeptieren.",
      "author": null
    },
    {
      "id": "173115",
      "text": "Das Schicksal ist kein Spiel der Chance; Es ist ein Spiel des Mutes und des Glaubens an sich selbst.",
      "author": null
    },
    {
      "id": "173116",
      "text": "Unser Schicksal hängt nur von unseren Gedanken ab und die Art und Weise, wie wir unser Leben gestalten.",
      "author": null
    },
    {
      "id": "173117",
      "text": "Das Schicksal ist wie ein Windhauch, der uns in eine ungewisse Richtung weht",
      "author": null
    },
    { "id": "173118", "text": "Der Weg des Lebens ist durch sein Schicksal vorgezeichnet", "author": null },
    { "id": "173119", "text": "Es gibt keine Fehler im Schicksal, nur neue Wege.", "author": null },
    {
      "id": "173120",
      "text": "Unser Schicksal will nicht, dass wir aufgeben, sondern dass wir uns anstrengen und es überwinden",
      "author": null
    },
    { "id": "173121", "text": "Das Schicksal ist gerecht: Was man sät, erntet man auch", "author": null },
    {
      "id": "173122",
      "text": "Schicksal ist nicht etwas, was dir passiert, sondern das Ergebnis deiner Entscheidungen und Handlungen",
      "author": null
    },
    { "id": "173123", "text": "Das Schicksal kann jeden treffen – aber du bestimmst dein Glück!", "author": null },
    {
      "id": "173124",
      "text": "Lerne die Regeln des Schicksals zu akzeptieren und nutze die Chancen die es dir bietet",
      "author": null
    },
    {
      "id": "173125",
      "text": "Auch wenn du keinen Einfluss auf dein Schicksal hast, hast du doch die Wahl wie du damit umgehst",
      "author": null
    },
    {
      "id": "173126",
      "text": "Jeder hat sein eigenes Schicksal – aber jeder kann anderen helfen ihres zu verbessern.",
      "author": null
    },
    {
      "id": "173127",
      "text": "Das Schicksal ist ein weiser Lehrer; Es lehrt uns, dass wir nicht alles kontrollieren können und manchmal müssen wir uns fügen.",
      "author": null
    },
    { "id": "173128", "text": "Wer sein Schicksal akzeptiert, findet den Weg durch jedes Hindernis.", "author": null },
    {
      "id": "173129",
      "text": "Das Schicksal ist eine starke Kraft und kann manchmal die unmöglichsten Dinge möglich machen.",
      "author": null
    },
    {
      "id": "173130",
      "text": "Manchmal ändert sich unser Schicksal ohne unser Zutun und es liegt an uns zu lernen, damit umzugehen.",
      "author": null
    },
    {
      "id": "173131",
      "text": "Man kann sein Schicksal nicht immer beeinflussen, aber man sollte es versuchen, auf die bestmögliche Weise zu nutzen.",
      "author": null
    },
    {
      "id": "173132",
      "text": "Lasse dein Schicksal nicht deine Entscheidungen lenken, sondern lasse deine Entscheidungen dein Schicksal formen.",
      "author": null
    },
    {
      "id": "173133",
      "text": "Das Leben besteht aus viel mehr als Glück oder Pech – es ist eine Kombination aus unserem Tun und dem Willen des Schicksals.",
      "author": null
    },
    {
      "id": "173134",
      "text": "Das Schicksal ist ein Kreisel, der sich ständig dreht und uns immer wieder an seltsame Orte führt.",
      "author": null
    },
    {
      "id": "173135",
      "text": "Unser Schicksal ist nicht vorhersehbar, aber wir haben die Macht, es zu gestalten.",
      "author": null
    },
    { "id": "173136", "text": "Wenn du dein Schicksal bekämpfst, kannst du es am Ende sogar ändern.", "author": null },
    {
      "id": "173137",
      "text": "Deine Zukunft liegt in deinen Händen - lass dich nicht von deinem Schicksal beherrschen!",
      "author": null
    },
    {
      "id": "173138",
      "text": "Vertraue auf dein Schicksal und lasse es dir helfen, neue Wege zu beschreiten.",
      "author": null
    },
    {
      "id": "173139",
      "text": "Wir alle müssen unseren Weg durch das Labyrinth des Lebens finden; folge dem Pfad deines Schicksals!",
      "author": null
    },
    {
      "id": "173140",
      "text": "Glaube an das Gute, das in jedem Menschen schlummert - vertraue auf die Kraft des Schicksals!",
      "author": null
    },
    {
      "id": "173141",
      "text": "Nichts im Leben ist wie es scheint; folge dem Weg deines Herzens und vertraue auf dein Schicksal!",
      "author": null
    },
    {
      "id": "173142",
      "text": "Du musst Mut haben, um gegen das Schicksal zu kämpfen – aber du bist stark genug!",
      "author": null
    },
    {
      "id": "173143",
      "text": "Glaube an dich selbst – verstehe den tieferen Sinn hinter allem was passiert und gehe den Weg des Schicksals mit Hoffnung im Herzen!",
      "author": null
    },
    { "id": "173144", "text": "Das Schicksal ist wie ein Wildpferd, es lässt sich nicht zähmen.", "author": null },
    { "id": "173145", "text": "Das Schicksal kennt keine Pause, es läuft unaufhörlich weiter.", "author": null },
    {
      "id": "173146",
      "text": "Unser Leben ist das Ergebnis unserer Entscheidungen und des Schicksals.",
      "author": null
    },
    {
      "id": "173147",
      "text": "Das Schicksal hat vor niemandem Halt gemacht und macht auch vor dir nicht Halt – du musst den Weg finden, um damit zurechtzukommen.",
      "author": null
    },
    { "id": "173148", "text": "Nimm dein Schicksal an und bau deine Zukunft darauf auf!", "author": null },
    {
      "id": "173149",
      "text": "Wir können unser Schicksal nicht ändern, aber wir können uns dafür entscheiden, wie wir damit umgehen wollen",
      "author": null
    },
    {
      "id": "173150",
      "text": "Es ist immer jemand da, der dich bei deiner Reise durchs Leben begleitet und dir hilft, Hindernisse zu überwinden.",
      "author": null
    }
  ]
}
