{
	"h1title": "Schönes Wochenende Bilder",
	"metatitel": "Schönes Wochenende Bilder zum herunterladen (2022)",
	"metacontent": "Hier findest du eine große Auswahl an Schönes Wochenende Bildern zum herunterladen, kopieren und teilen.",

	"othersites": [
		{
			"image": "guten-morgen-samstag-seite",
			"header": "Guten Morgen Samstag",
			"slug": "https://perfekterspruch.de/guten-morgen-samstag/"
		},
		{
			"image": "guten-morgen-sonntag-seite",
			"header": "Guten Morgen Sonntag",
			"slug": "https://perfekterspruch.de/guten-morgen-sonntag/"
		},
		{
			"image": "guten-morgen-freitag-seite",
			"header": "Guten Morgen Freitag",
			"slug": "https://perfekterspruch.de/guten-morgen-freitag/"
		},
		{
			"image": "sonntagsgruesse-seite",
			"header": "Sonntagsgrüße",
			"slug": "https://perfekterspruch.de/sonntagsgruesse/"
		}
	],

	"spruchcarddata": [
		{
			"id": "120001",
			"image": "schoeneswochenendebilder/schoenes-wochenende-bilder",
			"text": "Ein schönes Wochenende wünsche ich Dir! Ruhe, Spaß und Freunde!",
			"author": null
		},
		{
			"id": "120002",
			"image": "schoeneswochenendebilder/schoenes-wochenende-bilder-kurz",
			"text": "Ich wünsche allen ein wunderschönes Wochenende",
			"author": null
		},
		{
			"id": "120003",
			"image": "schoeneswochenendebilder/schoenes-wochenende-bilder-facebook",
			"text": "Hallo Wochenende, du darfst so lange bleiben, wie du willst!",
			"author": null
		},
		{
			"id": "120004",
			"image": "schoeneswochenendebilder/schoenes-wochenende-bilder-lustig",
			"text": "Dieses Wochenende mache ich mal was anderes: Nämlich nichts!",
			"author": null
		},
		{
			"id": "120005",
			"image": "schoeneswochenendebilder/schoenes-wochenende-lustig",
			"text": "Was ist Glück? Glück ist, wenn man am nächsten Tag keinen Wecker stellen muss. In diesem Sinne: Schönes Wochenende!",
			"author": null
		},
		{
			"id": "120006",
			"image": "schoeneswochenendebilder/schoenes-wochenende-sprueche",
			"text": "Guten Morgen, ich wünsche dir einen wunderschönen Tag und ein schönes Wochenende. Bleib gesund!",
			"author": null
		},
		{
			"id": "120007",
			"image": "schoeneswochenendebilder/schoenes-wochenende-spruch",
			"text": "Kennst du dieses Gefühl, wenn du am Wochenende mehr geschafft hast, als du dir vorgenommen hast? – Ich auch nicht.",
			"author": null
		},
		{
			"id": "120008",
			"image": "schoeneswochenendebilder/schoenes-wochenende-bild",
			"text": "5 Tage haben wir auf dieses Ereignis hingearbeitet und jetzt ist es endlich soweit! Ich wünsche allen ein tolles Wochenende.",
			"author": null
		},
		{
			"id": "120009",
			"image": "schoeneswochenendebilder/schoenes-wochenende-bilder-whatsapp",
			"text": "Ich wünsche dir ein super schönes Wochenende mit ganz viel Spaß. Lass es dir gut gehen!",
			"author": null
		},
		{
			"id": "120010",
			"image": "schoeneswochenendebilder/schoenes-wochenende-arbeit",
			"text": "Ich gebe immer 100 Prozent. 10 Prozent von Montag bis Freitag und den Rest am Wochenende.",
			"author": null
		},
		{
			"id": "120011",
			"image": "schoeneswochenendebilder/schoenes-wochenende-sehr-lustig",
			"text": "In der Woche sind wir uns alle in einem Punkt einig: Das Wochenende kann gar nicht schnell genug kommen.",
			"author": null
		},
		{
			"id": "120012",
			"image": "schoeneswochenendebilder/schoenes-wochenende-bilder-wein",
			"text": "Heute kann es regnen, stürmen oder schneien, ich sitz vor dem Fernseher und trinke meinen Wein.",
			"author": null
		},
		{
			"id": "120013",
			"image": "schoeneswochenendebilder/wochenende-bilder",
			"text": "Endlich Wochenende :-) ich wünsche euch alle ein paar entspannte Tage und hoffe, dass ihr keinen Gedanken an den Stress im Büro verwenden müsst.",
			"author": null
		},
		{
			"id": "120014",
			"image": "schoeneswochenendebilder/schoenes-wochenende",
			"text": "Montag ist der schlimmste Tag, Dienstag uns der Chef nicht mag, Mittwoch, ist es angenehm, Donnerstag wird bald vergehen, Freitag läutet das Ende ein, denn es wird Wochenende sein.",
			"author": null
		},
		{
			"id": "120015",
			"image": "schoeneswochenendebilder/schoenes-wochenende-Tiere",
			"text": "Die ersten fünf Tage nach dem Wochenende sind immer die Schlimmsten!",
			"author": null
		},
		{
			"id": "120016",
			"image": "schoeneswochenendebilder/wochenende-schoenes-bilder",
			"text": "5 harte Tage haben wir hinter uns gebracht und können endlich das wohlverdiente Wochenende genießen. Ich sehe euch am Montag!",
			"author": null
		},
		{
			"id": "120017",
			"image": "schoeneswochenendebilder/schoenes-wochenende-bilder-kollege",
			"text": "Lass es an diesem Morgen ruhig angehen. Am Wochenende kann früh aufstehen schon mal den ganzen Tag dauern.",
			"author": null
		},
		{
			"id": "120018",
			"image": "schoeneswochenendebilder/schoenes-wochenende-bilder-kostenlos",
			"text": "Es ist Wochenende. Ich wäre dann soweit, abgeholt und ans Meer gebracht zu werden.",
			"author": null
		},
		{
			"id": "120019",
			"image": "schoeneswochenendebilder/schoenes-wochenende-bilder-kollegen",
			"text": "Meine lieben Kollegen, wir haben diese Woche viel geschafft. Ich wünsche Ihnen allen ein schönes Wochenende und eine erholsame Zeit.",
			"author": null
		},
		{
			"id": "120020",
			"image": "schoeneswochenendebilder/schoenes-wochenende-bilder-suess",
			"text": "Können wir das Wochenende noch mal starten? Ich war noch nicht bereit.",
			"author": null
		}
	],
	"weiteredata": [
		{
			"id": "120021",
			"text": "Langes Wochenende: Ans WLAN kuscheln und es sich auf der Couch bequem machen.",
			"author": null
		},
		{
			"id": "120022",
			"text": "Gehe ins Wochenende. Begib dich direkt dorthin. Gehe nicht zur Arbeit und ziehe keine schlechte Laune ein!",
			"author": null
		},
		{
			"id": "120023",
			"text": "Und die Moral von der Geschicht: Manchmal ist man besser dicht!",
			"author": null
		},
		{
			"id": "120024",
			"text": "Guten Morgen und jaaaaa: Es ist endlich Freitag!",
			"author": null
		},
		{
			"id": "120025",
			"text": "Die einzige Sache, die schneller als das Licht ist, ist das Wochenende.",
			"author": null
		},
		{
			"id": "120026",
			"text": "Endlich Wochenende. Zeit, um regungslos auf der Couch zu liegen und einen Zwei-Tages-Netflix-Marathon einzulegen.",
			"author": null
		},
		{
			"id": "120027",
			"text": "Gib deinem Mann einen Fisch und er hat Nahrung für den Zeit. Zeig ihm, wie man fischt und du bist ihn das ganze Wochenende los!",
			"author": null
		},
		{
			"id": "120028",
			"text": "Ich habe mich schon lange nicht mehr so sehr auf das Wochenende gefreut. Ich glaube seit letztem Freitag nicht mehr.",
			"author": null
		},
		{
			"id": "120029",
			"text": "Ich wünsche dir ein Wochenende voller schöner Abenteuer und dass der nächste Montag noch unendlich weit entfernt ist.",
			"author": null
		},
		{
			"id": "120030",
			"text": "Trotz jahrelanger Forschung ist es Wissenschaftlern nicht gelungen das Phänomen zu entschlüsseln, dass Montag so verdammt nah an Freitag ist, Freitag aber unglaublich weit von Montag entfernt ist.",
			"author": null
		},
		{
			"id": "120031",
			"text": "Wie war dein Wochenende? Hell, dunkel, hell, dunkel, Montag!",
			"author": null
		},
		{
			"id": "120032",
			"text": "Das Schlimmste an Wochenenden sind immer diese 30 Minuten, in denen man zum Einkaufen eine Hose anziehen muss.",
			"author": null
		},
		{
			"id": "120033",
			"text": "Mit den Jahren lernt man dann ja, wo auf der Arbeit die Stärken liegen. Meine sind Urlaub und Wochenende.",
			"author": null
		},
		{
			"id": "120034",
			"text": "Vergiss an diesem Wochenende all die Tränen, Ängste und Sorgen und danke GOTT für das schöne Leben. Haben Sie ein schönes Wochenende.",
			"author": null
		},
		{
			"id": "120035",
			"text": "Juhuuu, heute ist internationaler Prosecco-Tag. Naja okay, Freitag. Es ist Freitag!",
			"author": null
		},
		{
			"id": "120036",
			"text": "Im Grunde haben die Leute am Wochenende immer Freude gemacht. Obwohl du ein Super-Esel bist, solltest du trotzdem den Tag feiern. Hab ein super Wochenende.",
			"author": null
		},
		{
			"id": "120037",
			"text": "Hallo liebes Wochenende. Sei doch nicht schüchtern. Wir lieben dich doch!",
			"author": null
		},
		{
			"id": "120038",
			"text": "Gib mir Bücher, einen guten Wein, entspannte Musik und kuscheliges Wetter! Wieso? Na, es ist Wochenende!",
			"author": null
		},
		{
			"id": "120039",
			"text": "Mit dem Wochenende ist es wie bei der Deutschen Bahn: Man muss viel zu lange darauf warten.",
			"author": null
		},
		{
			"id": "120040",
			"text": "Liebes Wochenende, kannst du diesmal vielleicht ein wenig länger bleiben? Ich bin nicht bereit, dich nach so kurzer Zeit wieder gehen zu lassen!",
			"author": null
		},
		{
			"id": "120041",
			"text": "Motto fürs Wochenende: Wer torkelt, hat mehr vom Weg.",
			"author": null
		},
		{
			"id": "120042",
			"text": "Mit dem Wochenende ist es wie bei der Deutschen Bahn – Man muss viel zu lange darauf warten!",
			"author": null
		},
		{
			"id": "120043",
			"text": "Ich wünsche dir ein wundervolles Wochenende mit vielen fantastischen Errinerungen, die dich berühren und zum Glück deines Lebens beitragen.",
			"author": null
		},
		{
			"id": "120044",
			"text": "Die erste 5 Tage nach dem Wochenende sind die härtesten!",
			"author": null
		},
		{
			"id": "120045",
			"text": "Endlich muss ich eure Gesichtern für 2 Tage mal nicht sehen. Ich wünsche euch trotzdem allen ein schönes Wochenende mit viel Spaß!",
			"author": null
		},
		{
			"id": "120046",
			"text": "Es ist Wochenende... Du kannst jetzt rauskommen!",
			"author": null
		},
		{
			"id": "120047",
			"text": "Wenn der Freitag ein Gesicht hätte, dann würde ich es küssen.",
			"author": null
		},
		{
			"id": "120048",
			"text": "Da sind sie wieder, meine typischen Sonntagsprobleme: Welche Jogginghose ziehe ich an? Wie liege ich am bequemsten? Wer macht mir Essen?",
			"author": null
		},
		{
			"id": "120049",
			"text": "Ich wäre dann jetzt bereit für das nächste Wochenende!",
			"author": null
		},
		{
			"id": "120050",
			"text": "Vergiss an diesem Wochenende Kummer und Sorgen und danke Gott für das Leben!",
			"author": null
		},
		{
			"id": "120051",
			"text": "Einen schönen Freitagabend und ein erholsames Wochenende wünsche ich Ihnen.",
			"author": null
		},
		{
			"id": "120052",
			"text": "Genieße also deinen Freitagabend und hab ein schönes Wochenende. Für die kommende Woche wünsche ich dir viel Kraft, Gesundheit und Liebe.",
			"author": null
		},
		{
			"id": "120053",
			"text": "Endlich Wochenende! Ich wünsche euch allen erholsame Tage und schicke euch viele liebe Grüße.",
			"author": null
		},
		{
			"id": "120054",
			"text": "Hallo Wochenende. Du kannst solange bleiben, wie du magst.",
			"author": null
		},
		{
			"id": "120055",
			"text": "Montagfrüh schon ans Wochenende denken.",
			"author": null
		},
		{
			"id": "120056",
			"text": "Ich wünsche dir eine fantastisches Wochenende. Genieß die Zeit mit deiner Familie und deinen Freunden.",
			"author": null
		},
		{
			"id": "120057",
			"text": "Nimm dir an diesem Morgen etwas Zeit für dich und genieß die Ruhe. In diesem Sinne wünsche ich dir ein schönes Wochenende.",
			"author": null
		},
		{
			"id": "120058",
			"text": "Sag‘ mir die drei magischen Worte! – Morgen ist Wochenende.",
			"author": null
		},
		{
			"id": "120059",
			"text": "Am Wochenende kann früh aufstehen schon mal den ganzen Tag dauern.",
			"author": null
		},
		{
			"id": "120060",
			"text": "Heute haben wir Wochenende und das soll gefeiert werden. Lass deinen Stress und deine Sorgen bei Seite und konzentriere ich auf die schönen Dinge im Leben!",
			"author": null
		},
		{
			"id": "120061",
			"text": "Hallo Oma und Opa! Ich wünsche euch ein wunderschönes Wochenende mit vielen Sonnigen Momenten. Genießt die Zeit mit viel Glück und Heiterkeit.",
			"author": null
		},
		{
			"id": "120062",
			"text": "Die 20 Jahre sind völlig spurlos an Dir vorbeigezogen. Schließlich waren es die Wochenenden, die Dich gezeichnet haben!",
			"author": null
		},
		{
			"id": "120063",
			"text": "Dieses Wochenende werden wir viel Spaß haben. Ich danke dir dafür, dass du in mein Leben gekommen bist. Ich genieße jeden einzelnen Tag mit dir. Deshalb wünsche ich dir schonmal ein wunderschönes Wochenende. Ich freue mich dich bald endlich wieder in meine Arme schließen zu können.",
			"author": null
		},
		{
			"id": "120064",
			"text": "Heute beginnt das Wochenende! Lasst uns ab jetzt nur noch die Regenbögen genießen und die Stürme ignorieren!",
			"author": null
		},
		{
			"id": "120065",
			"text": "Guten Tag, ich bin der Freitag. Starten wir ins Wochenende!",
			"author": null
		},
		{
			"id": "120066",
			"text": "Heute verbringe ich den ganzen Tag auf dem Sofa mit einer Flasache Wein. Ich wünsche dir ein wundervollen Start in das Wochenende. ",
			"author": null
		},
		{
			"id": "120067",
			"text": "Noch einmal morgens weinen, dann ist Wochenende.",
			"author": null
		},
		{
			"id": "120068",
			"text": "Wenn Freitag eine Person wäre, würde ich ihn umarmen und einen Kuss auf die Wange geben.",
			"author": null
		},
		{
			"id": "120069",
			"text": "Es ist Wochenende. Schalte einen Gang zurück und lass deine Seele wieder auf eine Ebene mit deinem Körper kommen.",
			"author": null
		},
		{
			"id": "120070",
			"text": "Sonntage: Schlafe, bis du hungrig bist und esse, bis du müde bist!",
			"author": null
		},
		{
			"id": "120071",
			"text": "Motto für das Wochenende: Wer torkelt, hat mehr vom Weg.",
			"author": null
		},
		{
			"id": "120072",
			"text": "Ich werde jetzt 2 Tage lang die Füße hochlegen und rein gar nichts machen - und erst recht nicht an euch denken!",
			"author": null
		},
		{
			"id": "120073",
			"text": "Nahezu unglaublich wie weit manche dieses „schwer zu kriegen“ Spiel treiben. Ein Beispiel: Mein Schwarm hat am Wochenende geheiratet.",
			"author": null
		},
		{
			"id": "120074",
			"text": "Ich wünsche euch ein wundervolles Wochenede mit vielen tollen Momenten und Errinerungen. Ich hoffe wir sehen uns bald wieder.",
			"author": null
		},
		{
			"id": "120075",
			"text": "Heute lasse ich die Seele baumeln und mache absolut garnichts. In diesem Sinne wünsche ich dir ein wundervolles Wochenende!",
			"author": null
		},
		{
			"id": "120076",
			"text": "Die Woche war anschrengend, doch jetzt haben wir es endlich geschafft. Das Wochenende ist da und wir können endlich entspannen und viel Zeit damit verbringen, absolut garnichts zu machen.",
			"author": null
		},
		{
			"id": "120077",
			"text": "Heute wird nicht gearbeitet sondern entspannt. Ich habe damit auch schön auf meine Coutch angefangen. In diesem Sinne, Schönes Wochenend!",
			"author": null
		},
		{
			"id": "120078",
			"text": "Ich kann es schon riechen. Dieser Duft vom Freitag!",
			"author": null
		},
		{
			"id": "120079",
			"text": "Endlich ist Wochenende und wir können alle entspannen und nichts tun. Dabei wünsche ich dir viel Erfolg!",
			"author": null
		},
		{
			"id": "120080",
			"text": "Das schönste Ende, was es gibt ist und bleibt das Wochenende!",
			"author": null
		},
		{
			"id": "120081",
			"text": "Das Beste am Freitag? Den Wecker für morgen auszustellen.",
			"author": null
		},
		{
			"id": "120082",
			"text": "Sorgen, Sorgen kommen am Morgen, sind am Freitag schnell verborgen.",
			"author": null
		},
		{
			"id": "120083",
			"text": "Ich weiß es ist schwer aber jetzt müsst ihr Zwei Tage ohne mich aushalten. Ich wünsche euch dafür viel Kraft!",
			"author": null
		},
		{
			"id": "120084",
			"text": "Guten Morgen, ich wünsche dir ein sonniges Wochenende und jede Menge gute Laune!",
			"author": null
		},
		{
			"id": "120085",
			"text": "Mein Verstand ist übers Wochenende verreist! GEIL... Endlich sturmfrei!",
			"author": null
		},
		{
			"id": "120086",
			"text": "Ich wünsche dir ein wunderschönes, entspannendes Wochenende und freue mich, dich am Montag wieder in neuer Frische im Büro begrüßen zu können!",
			"author": null
		},
		{
			"id": "120087",
			"text": "Ich habe bereits Montag an das Wochenende gedacht und endlich kann ich es aussprechen: Ich wünsche dir einen erholsamen Morgen und ein schönes Wochenende.",
			"author": null
		},
		{
			"id": "120088",
			"text": "Das Wochenende ist mein bester Freund und ich liebe es, Freunde zu treffen.",
			"author": null
		},
		{
			"id": "120089",
			"text": "Heute ist der Start ins Wochenende. Dafür wünsche ich dir viel Erfolt. Ich hoffe du wirst all deine Ziele und wünsche erreichen können-",
			"author": null
		},
		{
			"id": "120090",
			"text": "Wochenende ist für alle da!",
			"author": null
		},
		{
			"id": "120091",
			"text": "Es ist Wochenende. Einfach mal die Seele baumeln lassen.",
			"author": null
		},
		{
			"id": "120092",
			"text": "Endlich Wochenende, dass Leben hat wieder einen Sinn. ",
			"author": null
		},
		{
			"id": "120093",
			"text": "Das einzig wahre Happy End: das Wochenende!",
			"author": null
		},
		{
			"id": "120094",
			"text": "Hirn: Juhu, endlich Freitag! Leber: Oh nein, nicht schon wieder!",
			"author": null
		},
		{
			"id": "120095",
			"text": "Entspannt euch heute so gut es geht. In Zwei Tagen geht das Chaos wieder von vorne los.",
			"author": null
		},
		{
			"id": "120096",
			"text": "Fußball, Bier und Feiern - Damit lässt sich das Wochenende gut verbringen. Ich hoffe du wirst auch so viel Spaß habeb. Viele Grüße!",
			"author": null
		},
		{
			"id": "120097",
			"text": "Hallo Wochenende, Du darfst gerne so lange bleiben, wie Du willst!",
			"author": null
		},
		{
			"id": "120098",
			"text": "Sätze, die jeder gerne hört: Essen ist fertig. Ich mag Dich. Du hattest recht. Wir haben Wochenende!",
			"author": null
		},
		{
			"id": "120099",
			"text": "Auf geht es mit sexy Hüftschwung in ein tolles Wochenende!",
			"author": null
		},
		{
			"id": "120101",
			"text": "Wir brauchen wirklich noch einen Tag zwischen Samstag und Sonntag.",
			"author": null
		},
		{
			"id": "120102",
			"text": "Wie war dein Wochenende? Meins war hell, dunkel, hell, dunkel, Montag!",
			"author": null
		},
		{
			"id": "120103",
			"text": "Danke lieber Gott, dass du uns durch die Woche gebracht hast. Endlich Wochenende!",
			"author": null
		},
		{
			"id": "120104",
			"text": "Es ist Wochenende und wir können alle Feiern. Ich hoffe ihr werden auch so viel Spaß haben wie ich und auf dem Weg, dass finden wonach ihr sucht.",
			"author": null
		},
		{
			"id": "120105",
			"text": "Dieses Wochenende wir entspannt so gut es geht. Genießt die Tage und lass euch nicht ärgern.",
			"author": null
		},
		{
			"id": "120106",
			"text": "Kalorien werden am Wochenende NICHT gezählt!",
			"author": null
		},
		{
			"id": "120107",
			"text": "Das ist mein Plan für das Wochenende!",
			"author": null
		},
		{
			"id": "120108",
			"text": "Viele Stunden sind vergangen, viele Tage hin gegangen, doch nun ist das Wochenende da, endlich hip hip hurra.",
			"author": null
		},
		{
			"id": "120109",
			"text": "Endlich geschafft! Jetzt haben wir Wochenende. Genießt die Zeit mit euren liebsten!",
			"author": null
		},
		{
			"id": "120110",
			"text": "Nun haben wir Wochenende und können feiern. Oder doch lieber zuhause auf der Coutch verbringen?",
			"author": null
		},
		{
			"id": "120111",
			"text": "Guten Morgen. Nach vielen durchfeierten Nächten siehst du immer noch super aus. In diesem Sinne: Ein schönes Wochenende!",
			"author": null
		},
		{
			"id": "120112",
			"text": "Die Zeit von Samstag Abend bis Sonntag Morgen kann an diesem Wochenende verdammt knapp werden.",
			"author": null
		},
		{
			"id": "120113",
			"text": "Im nächsten Leben nehm ich nur noch an den Wochenenden teil.",
			"author": null
		},
		{
			"id": "120114",
			"text": "Ich wünsche dir einen wundervollen Morgen und ein fantastisches Wochenende mit vielen Glücklichen Erinnerungen. ",
			"author": null
		},
		{
			"id": "120115",
			"text": "Wer am Montag scheiße aussieht, hatte ein geiles Wochenende.",
			"author": null
		},
		{
			"id": "120116",
			"text": "Genieß die Zeit mit deinen Liebsten und lass dich an diesem tollen Wochenende nicht stressen!",
			"author": null
		},
		{
			"id": "120117",
			"text": "Wir haben die Woche nun hinter uns. Ich hoffe du hast sie gut überstanden und kannst jetzt entspannt ins Wochenende gleiten.",
			"author": null
		},
		{
			"id": "120118",
			"text": "Nichts auf der Welt ist kostspieliger als eine Frau, die am Wochenende viel Zeit hat.",
			"author": null
		},
		{
			"id": "120119",
			"text": "Ich wünsche euch allen ein wunderschönes Wochenende und dass ihr die freien Tage genießen könnt. Dazu noch ein große Packung Gesundheit und Freude.",
			"author": null
		},
		{
			"id": "120120",
			"text": "Habt ein fantastisches Wochenende mit vielen tollen Momenten, die eurer Leben bereichern werden.",
			"author": null
		},
		{
			"id": "120121",
			"text": "Wochenende! Endlich können wir die Seele baumeln lassen und nur das tun, worauf wir lust haben.",
			"author": null
		},
		{
			"id": "120122",
			"text": "Genieß das Wochenende maximal! Viel vergnügen dabei und hab Spaß mit allem was du tust.",
			"author": null
		},
		{
			"id": "120123",
			"text": "Lasst das Wochenende beginnen!",
			"author": null
		},
		{
			"id": "120124",
			"text": "Hallo Chef! Ich wünsche dir ein paar schöne Tage, an denen du gut entspannen kannst und all die Sorgen von der Arbeit vergessen kannst.",
			"author": null
		},
		{
			"id": "120125",
			"text": "Lass dir an diesem Wochenende viel Zeit! Dazu wünsche ich dir viel Gesundheit und freude, sei auch mit dabei!",
			"author": null
		},
		{
			"id": "120126",
			"text": "Ein schönes Wochenende beginnt mit Kaffee schön alleine und in Ruhe.",
			"author": null
		},
		{
			"id": "120127",
			"text": "Arbeiten Sie hier? Nein, ich warte nur aufs Wochenende!",
			"author": null
		},
		{
			"id": "120128",
			"text": "Glaube mir, bessere Tage werden kommen - Sie heißen Samstag und Sonntag!",
			"author": null
		},
		{
			"id": "120129",
			"text": "Zu sagen „Es ist verrückt“ und zu sagen „Wir tun es trotzdem“ – Das ist das Leben. Ein schönes Wochenende an alle!",
			"author": null
		},
		{
			"id": "120130",
			"text": "Wochenende, endlich Zeit zum Putzen, Waschen, Bügeln und Aufräumen.",
			"author": null
		},
		{
			"id": "120131",
			"text": "Kennt ihr das, wenn man am Wochenende mehr erledigt hat, als man sich vorgenommen hat? Ich auch nicht.",
			"author": null
		},
		{
			"id": "120132",
			"text": "Wenn dir alle ein schönes Wochenende wünschen, du aber am Samstag arbeiten musst.",
			"author": null
		},
		{
			"id": "120133",
			"text": "Und wer sind Sie ? Na, ich bin der Freitag. Das wurde auch mal Zeit mein Freund. Nächstes Mal kommst du früher!",
			"author": null
		},
		{
			"id": "120134",
			"text": "Meinem Sofa geht es heute nicht so gut, darum bleibe ich heute lieber bei ihm und kuschel etwas.",
			"author": null
		},
		{
			"id": "120135",
			"text": "Wenn der Wetterbericht für‘s Wochenende zwanzig Grad ankündigt, dann heißt das möglicherweise, daß es samstags elf und sonntags neun Grad warm wird.",
			"author": null
		},
		{
			"id": "120136",
			"text": "Lieber ein lohnendes Wochenende, als ein Ende des Wochenlohns.",
			"author": null
		},
		{
			"id": "120137",
			"text": "Am Wochenende ist Papa Sieger bei der Kaninchenschau geworden.",
			"author": null
		},
		{
			"id": "120138",
			"text": "Ich habe am Wochenende nichts gemacht. Ich habe faul gelenzt.",
			"author": null
		},
		{
			"id": "120139",
			"text": "Unser Installateur nimmt grundsätzlich keine Termine für montags an. „Da sind wir immer voll ausgelastet mit den von Heimwerkern am Wochenende angerichteten Schäden.“",
			"author": null
		}
	]
}
