{
	"h1title": "Schoenen Tag Sprüche",
	"metatitel": "Schoenen Tag Sprüche mit Bildern zum kopieren & herunterladen",
	"metacontent": "Hier findest du eine große Auswahl an schönen Tag Sprüche mit passenden Bildern zum runterladen, kopieren und teilen.",

	"othersites": [
		{
			"image": "guten-morgen-lustig-seite",
			"header": "Guten Morgen lustig",
			"slug": "https://perfekterspruch.de/guten-morgen-lustig/"
		},
		{
			"image": "schoenen-abend-bilder-fuer-die-seele-seite",
			"header": "Schönen Abend Bilder für die Seele",
			"slug": "https://perfekterspruch.de/schoenen-abend-bilder/"
		},
		{
			"image": "schoenes-wochenende-bilder-seite",
			"header": "Schönes Wochenende Bilder",
			"slug": "https://perfekterspruch.de/schoenes-wochenende-bilder/"
		},
		{
			"image": "positive-sprueche-seite",
			"header": "Positive Sprüche",
			"slug": "https://perfekterspruch.de/positive-sprueche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "119001",
			"image": "schoenentag/schoenen-tag-kurz",
			"text": "Ich wünsche Dir einen schönen Tag!",
			"author": null
		},
		{
			"id": "119002",
			"image": "schoenentag/schoenen-tag-gruesse",
			"text": "Liebe Grüße zu einem wunderschönen Tag!",
			"author": null
		},
		{
			"id": "119003",
			"image": "schoenentag/schoenen-tag-sprueche",
			"text": "Ich wünsche allen meinen Freunden einen schönen Tag!",
			"author": null
		},
		{
			"id": "119004",
			"image": "schoenentag/schoenen-tag-whatsapp",
			"text": "Ich sende dir ganz liebe Grüße und wünsche dir einen wunderschönen Tag!",
			"author": null
		},
		{
			"id": "119005",
			"image": "schoenentag/schoenen-tag-facebook",
			"text": "Ich wünsche euch einen wunderschönen Tag!",
			"author": null
		},
		{
			"id": "119006",
			"image": "schoenentag/schoenen-tag-bild",
			"text": "Heute ist der richtige Tag, um glücklich zu sein. Schönen Tag!",
			"author": null
		},
		{
			"id": "119007",
			"image": "schoenentag/schoenen-tag-bilder",
			"text": "Zack, Zack aus dem Bett! Wünsche euch einen schönen Tag!",
			"author": null
		},
		{
			"id": "119008",
			"image": "schoenentag/schoenen-tag-pinterest",
			"text": "Ich wünsche dir einen zauberhaften Tag ohne Stress und Sorgen",
			"author": null
		},
		{
			"id": "119009",
			"image": "schoenentag/schoenen-tag",
			"text": "Kuck, Kuck. Wollte Dir nur schnell einen schönen Tag wünschen.",
			"author": null
		},
		{
			"id": "119010",
			"image": "schoenentag/schoenen-tag-liebe",
			"text": "Ich liebe dich und wünsche Dir einen wunderschönen Tag!",
			"author": null
		}
	],
	"weiteredata": [
		{
			"id": "119011",
			"text": "Gut geschlafen? Dann wünsche ich dir einen tollen Start in den Tag.",
			"author": null
		},
		{
			"id": "119012",
			"text": "Wer den Tag mit dem Herzen begrüßt, macht ihn zu seinem Freund.",
			"author": null
		},
		{
			"id": "119013",
			"text": "Jeder Tag ohne ein Lächeln ist ein verlorener Tag.",
			"author": null
		},
		{
			"id": "119014",
			"text": "Gähnen ist ein stummer Schrei nach Kaffee.",
			"author": null
		},
		{
			"id": "119015",
			"text": "Nach jedem guten Schlaf, folgt ein noch besserer Morgen.",
			"author": null
		},
		{
			"id": "119016",
			"text": "Heute ist so ein Tag, da braucht selbst mein Kaffee einen Kaffee.",
			"author": null
		},
		{
			"id": "119017",
			"text": "Guten Morgen! Der Tag freut sich schon auf dich.",
			"author": null
		},
		{
			"id": "119018",
			"text": "Ein Tag im Leben ist kostbarer als jeder Diamant.",
			"author": null
		},
		{
			"id": "119019",
			"text": "Jeden Morgen wache ich auf und sage, ich lebe noch, ein Wunder. Und so mache ich weiter.",
			"author": "Jim Carrey"
		},
		{
			"id": "119020",
			"text": "Jeder Tag ohne ein Lächeln ist ein verlorener Tag.",
			"author": null
		},
		{
			"id": "119021",
			"text": "Wenn du einen Tag nie vergessen willst, dann tu Dinge, die ihn unvergesslich machen.",
			"author": null
		},
		{
			"id": "119022",
			"text": "Anstatt dich darüber aufzuregen, dass du aufstehen musst, solltest du lieber früh darüber sein, dass du es kannst.",
			"author": null
		},
		{
			"id": "119023",
			"text": "Glück, Gesundheit wünsch ich dir, genieß den Tag das gönn ich dir. Lad dir viele Gäste ein, es soll ein schöner Festtag sein.",
			"author": null
		},
		{
			"id": "119024",
			"text": "Wenn die Nacht anbricht, ist der Tag vorbei.",
			"author": null
		},
		{
			"id": "119025",
			"text": "Ich bin heute früh aufgestanden. Da war kein Wurm!",
			"author": null
		},
		{
			"id": "119026",
			"text": "Ein jeder Morgen ist etwas ganz besonderes. Würdige ihn.",
			"author": null
		},
		{
			"id": "119027",
			"text": "Ich wünsche dir einen sonnigen und glücklichen Tag!",
			"author": null
		},
		{
			"id": "119028",
			"text": "Manchmal will ich nicht aufstehen. Doch dann fällt mir ein, dass es Leute gibt, die ich nerven muss!",
			"author": null
		},
		{
			"id": "119029",
			"text": "Der Morgen ist die Jugend des Tages.",
			"author": null
		},
		{
			"id": "119030",
			"text": "Manchmal ist das Erreichen des Freitags wertvoller und schöner als sechs Richtige im Lotto. Vor allem ist es wahrscheinlicher.",
			"author": null
		},
		{
			"id": "119032",
			"text": "Guten Morgen Sonnenschein, lass die Wärme in Dein Herz hinein. Viele Sonnenstrahlen kitzeln Dich, einer ganz besonders, dass bin ich.",
			"author": null
		},
		{
			"id": "119033",
			"text": "Beginne jeden Tag mit einem Lächeln.",
			"author": null
		},
		{
			"id": "119034",
			"text": "Guten Morgen! Meine erste gute Tag heute. Ein Lächeln für Dich, damit Dein Tag schön wird!",
			"author": null
		},
		{
			"id": "119035",
			"text": "Das einzige, das hier heute läuft, ist die Kaffeemaschine.",
			"author": null
		},
		{
			"id": "119037",
			"text": "Menschliches Glück stammt nicht so sehr aus großen Glücksfällen, die sich selten ereignen, als vielmehr aus kleinen glücklichen Umständen, die jeden Tag vorkommen.",
			"author": null
		},
		{
			"id": "119038",
			"text": "Heute ist mal wieder so ein Tag, an dem selbst mein Kaffee erst noch einen Kaffee braucht.",
			"author": null
		},
		{
			"id": "119039",
			"text": "Ich kann auf Brötchen, Kaffee, Zeitung und Aufstehen verzichten, aber nicht darauf, Dir einen guten Morgen zu wünschen!",
			"author": null
		},
		{
			"id": "119040",
			"text": "Die erste Morgenstunde ist das Steuerruder des Tages.",
			"author": "Augustinus Aurelius"
		},
		{
			"id": "119041",
			"text": "Jeder Tag ist ein neuer Anfang.",
			"author": null
		},
		{
			"id": "119042",
			"text": "Dieser eine Tag im Leben, an dem alles perfekt ist, den werde ich noch erleben.",
			"author": null
		},
		{
			"id": "119043",
			"text": "Die Eintagsfliege hat es wirklich nicht leicht, aber trotzdem genießt sie den Tag.",
			"author": null
		},
		{
			"id": "119044",
			"text": "Der schönste Satz, mit dem man geweckt werden kann: Du kannst noch liegen bleiben, ich bringe dir Kaffee ans Bett.",
			"author": null
		},
		{
			"id": "119045",
			"text": "Wenn du die Absicht hast, dich zu erneuern, tu es jeden Tag.",
			"author": null
		},
		{
			"id": "119046",
			"text": "Ein Tag ist mehr als 24 Stunde.",
			"author": null
		},
		{
			"id": "119047",
			"text": "Es macht nicht schöner diese Welt der Besitz von Gut und Geld – Du bist es selbst, der es vermag, schöner zu machen jeden Tag!",
			"author": null
		},
		{
			"id": "119048",
			"text": "Ich mag meinen Kaffee schwarz und meinen Morgen hell.",
			"author": "Terri Guillemets"
		},
		{
			"id": "119050",
			"text": "Früh beginnt für dich der Tag, ein Kuss von mir, weil ich dich mag.",
			"author": null
		},
		{
			"id": "119051",
			"text": "Öffne die Augen, erlebe die Zeit, ein schöner Morgen steht für Dich bereit. Und jemand der dich ganz besonders mag, wünscht dir einen wunderschönen Tag!",
			"author": null
		},
		{
			"id": "119052",
			"text": "Gute Freunde lässt man morgens in Ruhe, bis sie ihren Kaffee getrunken haben.",
			"author": null
		},
		{
			"id": "119053",
			"text": "Morgenstund hat Gold im Mund, wer lange schläft bleibt auch gesund.",
			"author": null
		},
		{
			"id": "119054",
			"text": "Guten Morgen, Lieblingsmensch. Was stellen wir heute wieder dummes an?",
			"author": null
		},
		{
			"id": "119055",
			"text": "Guten Morgen Freunde. Ich bin nicht wach.. Ich bin nur online.",
			"author": null
		},
		{
			"id": "119056",
			"text": "Ein Strauß schöner Blumen, ein Stück Kuchen dazu, ich lade dich ein - meine Liebe bist du!",
			"author": null
		},
		{
			"id": "119057",
			"text": "Wer am Morgen zerknittert aufwacht, hat am Tag die besten Entfaltungsmöglichkeiten!",
			"author": null
		},
		{
			"id": "119058",
			"text": "Guten Morgen Müdigkeit. Du darfst nun schlafen gehen.",
			"author": null
		},
		{
			"id": "119059",
			"text": "Morgen beginnt der erste Tag vom Rest deines Lebens.",
			"author": null
		},
		{
			"id": "119062",
			"text": "Das F in Montag steht für Freude. Na dann, guten Morgen!",
			"author": null
		},
		{
			"id": "119064",
			"text": "Sei bereit den Weg alleine zu gehen, wenn keiner mehr mithalten kann.",
			"author": null
		},
		{
			"id": "119065",
			"text": "Auf jeden Abend folgt ein Morgen. Auf einen trüben Morgen folgt ein heiterer Tag.",
			"author": null
		},
		{
			"id": "119066",
			"text": "Jeden Morgen erwachst du wieder neu in deinem Leben. Ich wünsche dir heute, morgen, und bei jedem neuen Erwachen Liebe, Glück und Gesundheit.",
			"author": null
		},
		{
			"id": "119067",
			"text": "Guten Morgen ist umgezogen, er lebt jetzt mit gute Laune und schöner Tag in einem Land vor unserer Zeit.",
			"author": null
		},
		{
			"id": "119068",
			"text": "Man sollte jeden Tag als eine Gabe annehmen.",
			"author": null
		},
		{
			"id": "119070",
			"text": "Öffne die Augen, erlebe die Zeit, ein schöner Morgen steht für Dich bereit. Und jemand der dich ganz besonders mag, wünscht dir einen wunderschönen Tag!",
			"author": null
		},
		{
			"id": "119071",
			"text": "Beginne jeden Tag mit einem positiven Gedanken und deine Welt verändert sich.",
			"author": null
		},
		{
			"id": "119072",
			"text": "Ich wünsch dir einen guten Tag, dass keiner dich heut ärgern mag. Alles soll dir heut gelingen, und vieles soll dir Freude bringen.",
			"author": null
		},
		{
			"id": "119073",
			"text": "Ich kann auf Brötchen, Kaffee, Zeitung und Aufstehen verzichten, aber nicht darauf, Dir einen guten Morgen zu wünschen!",
			"author": null
		},
		{
			"id": "119075",
			"text": "Wenn ich morgens nicht aufstehen müsste, wäre die Tageszeit gar nicht so schlimm.",
			"author": null
		},
		{
			"id": "119076",
			"text": "Der Tag beginnt, die Sonne scheint und wenn auch mal der Himmel weint, dann denk an mich und glaube mir, ich schick die Sonne schnell zu Dir.",
			"author": null
		},
		{
			"id": "119077",
			"text": "Sie wachten zusammen bis in der Früh’, sie herzten sich und küssten. Des Morgens beim Frühstück taten sie, als ob sie von nichts was wüssten.",
			"author": "Wilhelm Busch"
		},
		{
			"id": "119078",
			"text": "Vor dir liegt ein guter Tag. Wach auf und lächle!",
			"author": null
		},
		{
			"id": "119080",
			"text": "Bei Tage ist es kinderleicht, die Dinge nüchtern und unsentimental zu sehen. Nachts ist das eine ganz andere Geschichte.",
			"author": null
		},
		{
			"id": "119081",
			"text": "Tage wie dieser machen das Leben lebenswert.",
			"author": null
		},
		{
			"id": "119082",
			"text": "Ein Tag ist auch nur ein Tag.",
			"author": null
		},
		{
			"id": "119083",
			"text": "Sobald Du Dich auf die andere Seite drehst, nach der Stunde, wenn es ums Aufstehen geht, ist alles vorbei. Steh’ sofort auf!",
			"author": "Sir Walter Scott"
		},
		{
			"id": "119084",
			"text": "Das beste Mittel jeden Tag gut zu beginnen ist, beim Erwachen daran zu denken, ob man nicht wenigstens einem Menschen an diesem Tage eine Freude machen könnte.",
			"author": "Friedrich Wilhelm Nietzsche"
		},
		{
			"id": "119085",
			"text": "Ich wünsche dir ein wundervollen und Sonnigen Tag. Ich hoffe du erreichst heute all deine Ziele!",
			"author": null
		},
		{
			"id": "119086",
			"text": "Frischer Morgen! Frisches Herz! Himmelwärts! Lass den Schlaf nun, lass die Sorgen!",
			"author": "Freiherr von Eichendorff"
		},
		{
			"id": "119087",
			"text": "Der schönste Tag im Leben eines Mannes ist der, an dem er endlich beschließt ihr zu sagen, dass er sie liebt.",
			"author": null
		},
		{
			"id": "119088",
			"text": "Öffne die Augen, erlebe die Zeit, ein schöner Morgen steht für dich bereit. Und jemand der dich ganz besonders mag, wünscht dir einen wunderschönen Tag!",
			"author": null
		},
		{
			"id": "119089",
			"text": "Beginne jeden Morgen mit einem guten Gedanken.",
			"author": null
		},
		{
			"id": "119090",
			"text": "Carpe Diem – Nutze den Tag. Denn jeder Tag bringt neue Chancen.",
			"author": null
		},
		{
			"id": "119091",
			"text": "Aufgewacht – Die Sonne lacht!",
			"author": null
		},
		{
			"id": "119092",
			"text": "Jeden Morgen in meinem Garten öffnen neue Blüten sich dem Tag. Überall ein heimliches Erwarten, das nun länger nicht mehr zögern mag.",
			"author": "Matthias Claudius"
		},
		{
			"id": "119093",
			"text": "Ein Tag in absoluter Harmonie, das ist Leben. Gib jedem Tag die Chance, der schönste deines Lebens zu werden.",
			"author": null
		},
		{
			"id": "119094",
			"text": "Wenn Du am Morgen erwachst, denke darüber nach, welch’ köstlicher Schatz es ist, zu leben, zu atmen und sich freuen zu können.",
			"author": "Marc Aurel"
		},
		{
			"id": "119095",
			"text": "Guten Morgen! Ich hätte nie gedacht, dass ich den Mut besitze, einen Engel zu wecken. Aber ich glaube, jetzt ist es zu spät.",
			"author": null
		},
		{
			"id": "119097",
			"text": "Wie trinkst Du Deinen Kaffee? Ständig!",
			"author": null
		},
		{
			"id": "119098",
			"text": "Ich bin wie eine Uhr, die sich jeden Tag von neuem richten muss, weil sie jeden Tag immer wieder von neuem nachgeht.",
			"author": "Christian Morgenstern"
		},
		{
			"id": "119099",
			"text": "Wenn Du aus den Federn steigst, den Schlaf aus Deinen Augen reibst, weisst Du gleich es wird ein schöner Tag, denn da ist ein Mensch, der Dich von Herzen mag.",
			"author": null
		},
		{
			"id": "119101",
			"text": "Guten Morgen Herzensmensch! Ich wünsche dir einen schönen Tag!",
			"author": null
		},
		{
			"id": "119102",
			"text": "Jeder neue Morgen ist ein neuer Anfang unseres Lebens.",
			"author": "Dietrich Bonhoeffer"
		},
		{
			"id": "119103",
			"text": "Wenn du mit dem falschen Fuß aufgestanden bist, dann leg dich nochmal hin und versuchs mit dem anderen, denn jeder Tag ist kostbar.",
			"author": null
		},
		{
			"id": "119104",
			"text": "Es blitzt ein Tropfen Morgentau im Strahl des Sonnenlichts; ein Tag kann eine Perle sein und ein Jahrhundert nichts.",
			"author": "Gottfried Keller"
		},
		{
			"id": "119105",
			"text": "Ein schöner Moment ist wichtiger als Geld, denn dieser ist es, der für immer hält.",
			"author": null
		},
		{
			"id": "119106",
			"text": "Ich begrüße Dich, Du schöner Tag! Möge er mir Kraft verleihen, um Gutes zu tun, damit ich am Abend ins Bett gehen kann, ohne mich zu schämen.",
			"author": null
		},
		{
			"id": "119108",
			"text": "Möge dein Kaffee stark und der Montag kurz sein.",
			"author": null
		},
		{
			"id": "119109",
			"text": "Ich weiß, dass du eigentlich kein Frühaufsteher bist, aber heute früh raus musst. Deshalb umso mehr: Hab einen guten Morgen und guten Start in den Tag!",
			"author": null
		},
		{
			"id": "119110",
			"text": "Vorbei ist die lange schwarze Nacht, die Augen werden aufgemacht. Die Sonne scheint Dir auf die Nase, guten Morgen du süßer Hase!",
			"author": null
		},
		{
			"id": "119111",
			"text": "Wer von seinem Tag nicht zwei Drittel für sich selbst hat, ist ein Sklave.",
			"author": null
		},
		{
			"id": "1191xx",
			"text": "Ich wünsche dir einen wunderschönen guten Tag meine Liebe!",
			"author": null
		},
		{
			"id": "1191xx",
			"text": "Hali Halo, heute wird ein entspannter Tag, lass dich nicht ärgern.",
			"author": null
		},
		{
			"id": "1191xx",
			"text": "Guten Morgen, schönen Tag! Mach heute nur das was du magst!",
			"author": null
		},
		{
			"id": "1191xx",
			"text": "Huhu, ich wünsche dir ein schönen Tag und ein tolles Wochenende.",
			"author": null
		},
		{
			"id": "1191xx",
			"text": "Ich wünsche dir einen guten start in die Woche und einen schönen und entspannten Tag.",
			"author": null
		},
		{
			"id": "1191xx",
			"text": "Lass es heute ruhig angehen. Lass dich nicht ärgern und komm durch den Tag.",
			"author": null
		},
		{
			"id": "1191xx",
			"text": "Ich wünsche euch einen schönen Tag und eine entspannte Woche!",
			"author": null
		}
	]
}
