{"h1title":"150 SchwangerschaftsankündigungsSprüche und Formulierungen","metatitel":"150 Schwangerschaftsankündigungen und Formulierungen","metacontent":"SchwangerschaftsankündigungsSprüche und Formulierungsideen, um deine Schwangerschaft auf kreative Weise mit deinen Liebsten anzukündigen.","spruchcarddata":[{"id":5131001,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-1","text":"Eine kleine Überraschung hat sich in unser Leben geschlichen, wir erwarten ein Baby - wir können es kaum erwarten!"},{"id":5131002,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-2","text":"Freude, Glück und Vorfreude, denn ein kleines Wunder wächst in mir heran."},{"id":5131003,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-3","text":"Überglücklich möchten wir verkünden, dass wir bald zu dritt sein werden - unser größtes Abenteuer steht bevor!"},{"id":5131004,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-4","text":"Unser größtes Geschenk steht kurz vor der Tür, bald werden wir Eltern - unsere Herzen schlagen höher!"},{"id":5131005,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-5","text":"Die schönste Zeit beginnt, denn wir bekommen Familienzuwachs - unsere Liebe wird in einem kleinen Wunder weitergetragen."},{"id":5131006,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-6","text":"Ein kleiner Schatz ist unterwegs, erfüllt uns mit Glück und Stolz - wir können es kaum fassen!"},{"id":5131007,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-7","text":"Die Liebe wird sichtbar, denn ein kleines Wunder wächst in meinem Bauch - wir sind unendlich dankbar."},{"id":5131008,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-8","text":"Mit Stolz und Freude möchten wir verkünden, dass bald ein kleines Wunder unser Leben bereichern wird."},{"id":5131009,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-9","text":"Ein neues Kapitel beginnt, ein kleiner Engel kommt bald auf die Welt - wir sind so glücklich und aufgeregt!"},{"id":5131010,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-10","text":"Unser größter Wunsch wird wahr, denn wir erwarten ein Baby - unsere Herzen strahlen vor Vorfreude!"},{"id":5131011,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-11","text":"Ein kleines Wunder hat sich in unser Leben geschlichen - wir freuen uns, euch mitteilen zu können, dass wir bald zu dritt sein werden!"},{"id":5131012,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-12","text":"Unser größtes Abenteuer steht uns bevor - wir erwarten Nachwuchs und könnten nicht glücklicher sein!"},{"id":5131013,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-13","text":"Als unser größtes Geschenk möchten wir euch mitteilen, dass wir bald Eltern werden."},{"id":5131014,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-14","text":"Wir können es kaum erwarten, unsere Familie um ein weiteres Mitglied zu erweitern - ein kleiner Engel ist unterwegs!"},{"id":5131015,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-15","text":"Die nächsten neun Monate werden magisch sein - wir sind voller Vorfreude auf unseren kleinen Sonnenschein!"},{"id":5131016,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-16","text":"Wir haben einen neuen Grund, uns jeden Morgen zu freuen - eine Schwangerschaft, die unser Herz zum Strahlen bringt!"},{"id":5131017,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-17","text":"Große Neuigkeiten: Wir sind nicht mehr zu zweit, sondern bald zu dritt! Liebe Grüße von der wachsenden Babykugel."},{"id":5131018,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-18","text":"Unser größtes Projekt steht an - wir werden zum ersten Mal Eltern und sind überglücklich!"},{"id":5131019,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-19","text":"In unserem Nest wird es bald nicht mehr ruhig sein - wir erwarten Nachwuchs und können es kaum erwarten, ihn zu treffen!"},{"id":5131020,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-20","text":"Die beste Überraschung, die das Leben bieten kann: ein kleines Wunder ist unterwegs und wird unser Herz im Sturm erobern!"},{"id":5131021,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-21","text":"Ein kleines Wunder wird unser Leben bereichern - wir werden Eltern!"},{"id":5131022,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-22","text":"Unser größtes Abenteuer beginnt - wir erwarten Nachwuchs!"},{"id":5131023,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-23","text":"Freude, Glück und ein Babybauch - wir werden Eltern, die Liebe ist auch!"},{"id":5131024,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-24","text":"Wir haben eine süße Nachricht zu verkünden - unser Baby wird bald hier sein!"},{"id":5131025,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-25","text":"Demnächst werden wir zu dritt sein - wir erwarten ein kleines Wunder!"},{"id":5131026,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-26","text":"Das größte Geschenk liegt jetzt in unserem Bauch - wir werden bald Mama und Papa sein!"},{"id":5131027,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-27","text":"Eine neue Ära bricht in unserem Leben an - wir freuen uns, ein Baby anzukündigen!"},{"id":5131028,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-28","text":"In neun Monaten wird aus unserem Glück ein kleines Bündel voller Liebe sein!"},{"id":5131029,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-29","text":"Vorfreude und Aufregung erfüllen unser Herz - ein Baby ist unterwegs, wie schmerzlich und zart!"},{"id":5131030,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-30","text":"Unser größter Wunsch wird wahr - wir dürfen ein kleines Wunder auf dieser Welt willkommen heißen!"},{"id":5131031,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-31","text":"Der Storch kommt bald vorbeigeflogen, denn wir erwarten ein kleines Wunder!"},{"id":5131032,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-32","text":"Die besten Überraschungen kommen oft in kleinen Paketen - wir werden bald Eltern!"},{"id":5131033,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-33","text":"Wir haben ein süßes Geheimnis, das wir nicht länger für uns behalten können - bald wird unser kleines Wunder da sein!"},{"id":5131034,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-34","text":"Unsere Familie wächst um winzige Füße - wir sind überglücklich, unsere Schwangerschaft bekannt zu geben!"},{"id":5131035,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-35","text":"Ein neues Kapitel beginnt, denn wir erwarten unseren größten Schatz!"},{"id":5131036,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-36","text":"Wir freuen uns, bald den Titel Mama und Papa tragen zu dürfen - ein Baby ist unterwegs!"},{"id":5131037,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-37","text":"Die Welt wird schon bald ein bisschen rosiger - wir bekommen Familienzuwachs!"},{"id":5131038,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-38","text":"Ein süßes Geheimnis ist nun kein Geheimnis mehr - wir werden bald zu dritt sein!"},{"id":5131039,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-39","text":"Eine kleine Überraschung wächst unter unserem Herzen - wir erwarten ein Baby!"},{"id":5131040,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-40","text":"Das größte Abenteuer unseres Lebens steht uns bevor - wir sind voller Vorfreude auf unser kleines Wunder!"},{"id":5131041,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-41","text":"Ein kleines Wunder wird uns bald bereichern - wir erwarten Nachwuchs und sind überglücklich!"},{"id":5131042,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-42","text":"Die schönste Neuigkeit aller Zeiten: Wir werden bald zu dritt sein!"},{"id":5131043,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-43","text":"Große Freude und Vorfreude - wir haben unser erstes Baby in Planung!"},{"id":5131044,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-44","text":"Unsere Familie bekommt Zuwachs - wir freuen uns auf unser kleines Wunder!"},{"id":5131045,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-45","text":"Überglücklich dürfen wir verkünden, dass wir bald Eltern werden!"},{"id":5131046,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-46","text":"Die beste Nachricht, die wir je verkündet haben - wir erwarten ein Baby!"},{"id":5131047,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-47","text":"Große Vorfreude liegt in der Luft - ein Baby wird unsere Herzen bald erobern!"},{"id":5131048,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-48","text":"Die Liebe wird stärker, das Glück größer - wir werden Eltern eines kleinen Wunders!"},{"id":5131049,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-49","text":"Ein neues Kapitel beginnt - wir dürfen euch verkünden, dass ein kleines Wunder unterwegs ist!"},{"id":5131050,"image":"schwangerschaftsankuendigung-sprueche/schwangerschaftsankuendigung-sprueche-50","text":"Unser größtes Abenteuer steht bevor - ein Baby wird unsere Welt auf den Kopf stellen!"}],"weiteredata":[{"id":5131051,"text":"Ein kleines Wunder wandert durch unsere Herzen - wir freuen uns, euch mitzuteilen, dass wir Nachwuchs erwarten!"},{"id":5131052,"text":"Unsere Familie wächst um zwei süße Füßchen - wir werden Eltern!"},{"id":5131053,"text":"Eine süße Liebeserklärung an das Leben - wir erwarten ein Baby!"},{"id":5131054,"text":"Der Countdown zur größten Reise unseres Lebens hat begonnen - wir sind bald stolze Eltern!"},{"id":5131055,"text":"Die schönste Nachricht, die wir je überbringen durften: Wir werden Mama und Papa!"},{"id":5131056,"text":"Freude teilen, Liebe vermehren - bei uns ist ein Baby unterwegs!"},{"id":5131057,"text":"Die Zukunft wird bunter, lauter und wunderbar - wir erwarten Nachwuchs!"},{"id":5131058,"text":"Das größte Abenteuer beginnt - wir sind in froher Erwartung!"},{"id":5131059,"text":"Eine kleine Seele wird Teil unserer Welt - wir freuen uns auf unser Babyglück!"},{"id":5131060,"text":"Pssst... ein Baby zieht bei uns ein und bringt ganz viel Freude und Liebe mit sich!"},{"id":5131061,"text":"Wir sind überglücklich, euch mitteilen zu dürfen, dass wir bald zu dritt sein werden!"},{"id":5131062,"text":"Ein kleines Wunder wächst in meinem Bauch - wir erwarten ein Baby!"},{"id":5131063,"text":"Ein neuer Lebensabschnitt beginnt - wir werden Eltern!"},{"id":5131064,"text":"Unser größtes Abenteuer steht bevor: Eine Schwangerschaftsüberraschung!"},{"id":5131065,"text":"In unserem Nest wächst ein kleines Küken heran - Euer Enkelkind!"},{"id":5131066,"text":"Nachwuchsalarm! Wir erwarten ein Baby - die Vorfreude ist riesig!"},{"id":5131067,"text":"Das schönste Geschenk des Lebens erwartet uns: Wir werden Eltern!"},{"id":5131068,"text":"Bald wird unser Glück perfekt sein - ein Baby bereichert unser Leben!"},{"id":5131069,"text":"Eine Schwangerschaftsüberraschung: Wir bekommen Familienzuwachs!"},{"id":5131070,"text":"Liebe Freunde und Familie, wir haben euch etwas ganz Besonderes zu verkünden: Wir erwarten ein Baby!"},{"id":5131071,"text":"Das größte Wunder ist unterwegs - wir freuen uns, unsere Schwangerschaft mit euch zu teilen!"},{"id":5131072,"text":"Wir platzen vor Freude, euch mitteilen zu dürfen, dass wir bald zu dritt sein werden!"},{"id":5131073,"text":"Eine kleine Hand wird sich bald im großen Spiel des Lebens mit uns einreihen - wir erwarten ein Baby!"},{"id":5131074,"text":"Gemeinsam haben wir beschlossen, unser Glück zu teilen - bald wird unser Kinderwagen größer!"},{"id":5131075,"text":"Ein neues Abenteuer beginnt - wir sind überglücklich, unsere Schwangerschaft verkünden zu können!"},{"id":5131076,"text":"Freude, Liebe und Vorfreude - unser größtes Geschenk ist unterwegs!"},{"id":5131077,"text":"Es wächst etwas in uns heran und wir können es kaum erwarten, es mit der Welt zu teilen!"},{"id":5131078,"text":"In unserem Nest wächst ein kleiner Schatz heran - wir sind bald stolze Eltern!"},{"id":5131079,"text":"Unser Leben wird bald um ein kleines Wunder bereichert - wir sind dankbar und aufgeregt!"},{"id":5131080,"text":"Wir freuen uns darauf, den kleinen Fußabdrücken unserer Familie ein weiteres hinzuzufügen - Schwangerschaft verkündet!"},{"id":5131081,"text":"Ein kleiner Wunderbauch wächst heran, wir freuen uns, dies mit euch zu teilen!"},{"id":5131082,"text":"Drei kleine Worte, die unser Leben für immer verändern werden: Wir erwarten Nachwuchs!"},{"id":5131083,"text":"Die Familie wächst um zwei winzige Füße, bald sind wir zu dritt!"},{"id":5131084,"text":"Mit voller Vorfreude verkünden wir: Wir werden Eltern!"},{"id":5131085,"text":"Ein neues Kapitel beginnt, wir werden Mama und Papa!"},{"id":5131086,"text":"Kleiner Bauch, große Freude - wir erwarten unser erstes Kind!"},{"id":5131087,"text":"Es gibt Rosarot in unserer Zukunft - wir erwarten eine kleine Prinzessin!"},{"id":5131088,"text":"Mit großer Freude dürfen wir verkünden: Wir werden bald zu fünft sein!"},{"id":5131089,"text":"Ein kleines Wunder heranwachsen zu sehen, ist das größte Geschenk im Leben."},{"id":5131090,"text":"Wir haben News: Bald sind wir nicht mehr zu zweit, sondern zu dritt! Freut euch mit uns!"},{"id":5131091,"text":"Ein kleines Wunder ist unterwegs, wir werden bald Eltern sein!"},{"id":5131092,"text":"Unser größtes Abenteuer beginnt bald - wir erwarten Nachwuchs!"},{"id":5131093,"text":"Ein neues Kapitel in unserem Leben wird aufgeschlagen - wir dürfen bald stolze Eltern sein!"},{"id":5131094,"text":"Genug Platz im Herzen für noch mehr Liebe – wir freuen uns auf unser kleines Wunder!"},{"id":5131095,"text":"Nachwuchsalarm – bald wird unser Familienzuwachs erwartet!"},{"id":5131096,"text":"Jeder Tag wird ab jetzt zu einem Countdown – wir können es kaum erwarten, unser Baby in den Armen zu halten!"},{"id":5131097,"text":"Mit großer Freude verkünden wir, dass wir bald zu dritt sein werden!"},{"id":5131098,"text":"Eine ganz besondere Nachricht: Bald werden wir Mama und Papa sein!"},{"id":5131099,"text":"Unsere Liebe wird sich bald vervielfachen – wir erwarten Nachwuchs!"},{"id":5131100,"text":"Freudige Nachrichten: Bald sind wir zu viert! Die Vorfreude auf unser Baby ist riesig!"},{"id":5131101,"text":"Ein kleines Wunder wächst in uns heran, wir freuen uns, es endlich verkünden zu können!"},{"id":5131102,"text":"Eine zauberhafte Nachricht: Bald werden wir zu dritt sein!"},{"id":5131103,"text":"Der Storch hat uns nicht vergessen, wir erwarten unser eigenes kleines Glück!"},{"id":5131104,"text":"Wir haben einen Grund zur Freude: Bald werden wir Eltern!"},{"id":5131105,"text":"Könnt ihr es glauben? Wir werden ein Baby bekommen!"},{"id":5131106,"text":"Eine Nachricht, die uns überwältigt: Wir werden bald Mama und Papa sein!"},{"id":5131107,"text":"Frohe Kunde: Es gibt Nachwuchs in unserer kleinen Familie!"},{"id":5131108,"text":"Die schönste Reise beginnt jetzt: Wir erwarten ein Baby!"},{"id":5131109,"text":"Große Neuigkeiten: Bald werden wir unsere eigene kleine Familie haben!"},{"id":5131110,"text":"Freudentränen vor Glück: Unser größtes Abenteuer steht bevor - wir werden Eltern!"},{"id":5131111,"text":"Ein Wunder geschieht, unser Baby ist unterwegs, wir könnten nicht glücklicher sein!"},{"id":5131112,"text":"Wir sind überglücklich, eine neue Rolle als zukünftige Eltern anzunehmen!"},{"id":5131113,"text":"Unser Team bekommt bald Zuwachs, wir erwarten ein kleines Wunder!"},{"id":5131114,"text":"Die Familie wächst, wir erwarten voller Vorfreude unser erstes Kind!"},{"id":5131115,"text":"Eine neue Reise beginnt, wir sind überwältigt von der Ankunft unseres kleinen Engels!"},{"id":5131116,"text":"Wir haben aufregende Neuigkeiten zu teilen: Bald sind wir zu Dritt!"},{"id":5131117,"text":"Der nächste Lebensabschnitt beginnt, wir sind bald stolze Eltern!"},{"id":5131118,"text":"Freudige Nachrichten: Unser Baby wird uns bald mit Liebe und Glück erfüllen!"},{"id":5131119,"text":"Endlich dürfen wir es verraten: Ein kleiner Sonnenschein ist auf dem Weg!"},{"id":5131120,"text":"Ein süßes Geheimnis ist gelüftet, unsere Familie zieht bald ein neues Wunder auf!"},{"id":5131121,"text":"Ein winzig kleiner Bauch wird größer, denn wir erwarten ein neues Familienmitglied."},{"id":5131122,"text":"Ein kleines Wunder, das unter meinem Herzen wächst - wir freuen uns, euch unsere Schwangerschaft bekanntzugeben."},{"id":5131123,"text":"Der Countdown läuft - eine süße Überraschung ist auf dem Weg zu uns."},{"id":5131124,"text":"Mit großen Freudentränen im Auge verkünden wir, dass wir Eltern werden."},{"id":5131125,"text":"In neun Monaten haben wir ein weiteres Mitglied für unser Liebesnest."},{"id":5131126,"text":"Die besten Dinge im Leben kommen in kleinen Paketen - und wir freuen uns darauf, euch bald unser kleines Bündel Glück zu zeigen."},{"id":5131127,"text":"Unsere Liebe bekommt Zuwachs - wir sind überglücklich, unsere Schwangerschaft bekanntzugeben!"},{"id":5131128,"text":"Unser kleines Geheimnis ist nun enthüllt - bald werden wir als stolze Eltern durchs Leben gehen."},{"id":5131129,"text":"Ein kleines Leben wächst in mir heran - wir können es kaum erwarten, unsere Schwangerschaft mit euch zu teilen."},{"id":5131130,"text":"Der Beginn einer wunderbaren Reise - wir erwarten mit Vorfreude die Geburt unseres Babys und teilen voller Stolz unsere Schwangerschaft mit euch."},{"id":5131131,"text":"Ein kleines Wunder wird unser Glück vervielfachen - wir erwarten Nachwuchs!"},{"id":5131132,"text":"Zwei Herzen schlagen jetzt im Takt, denn wir sind bald zu dritt!"},{"id":5131133,"text":"Freude, Aufregung und Vorfreude - unsere Familie wächst um ein kleines Wunder!"},{"id":5131134,"text":"Eine neue Rolle erwartet uns, denn wir werden Eltern!"},{"id":5131135,"text":"Unser größtes Abenteuer steht bevor - wir sind in freudiger Erwartung!"},{"id":5131136,"text":"Bald hat das Warten ein Ende - wir erwarten unser kleines Wunder!"},{"id":5131137,"text":"Ein neues Kapitel beginnt - wir freuen uns, euch mitzuteilen, dass wir bald Eltern werden!"},{"id":5131138,"text":"Die Liebe bekommt ein neues Gesicht - wir erwarten unser erstes Kind!"},{"id":5131139,"text":"Das größte Geschenk des Lebens erwartet uns - wir werden bald Eltern!"},{"id":5131140,"text":"Ein kleines Wunder wächst in meinem Bauch - wir können es kaum erwarten, euch alle kennenzulernen!"},{"id":5131141,"text":"Die Freude ist unbeschreiblich, denn wir verkünden eine neue Hoffnung im Leben."},{"id":5131142,"text":"Die Familie wächst, denn wir sind überglücklich, unsere Schwangerschaftsnews zu teilen."},{"id":5131143,"text":"Von nun an werden zwei Herzen in einem Bauch schlagen - wir erwarten ein Wunder!"},{"id":5131144,"text":"Es gibt kein größeres Glück als das Wissen, dass ein kleines Wunder unterwegs ist."},{"id":5131145,"text":"Eine neue Reise beginnt - wir freuen uns, dass wir bald zu dritt sein werden!"},{"id":5131146,"text":"Mit stolzen Herzen teilen wir die frohe Nachricht, dass wir bald Eltern werden."},{"id":5131147,"text":"Wer hätte gedacht, dass so ein kleines Wunder unser Leben so sehr bereichern würde?"},{"id":5131148,"text":"Unsere Familie wird bald Zuwachs bekommen - wir können es kaum erwarten!"},{"id":5131149,"text":"Die Vorfreude ist unglaublich - in ein paar Monaten werden wir Mami und Papi sein."},{"id":5131150,"text":"Die Welt wird ein Stückchen heller, denn unser Baby kommt bald zur Welt."}],"othersites":[{"image":"perfekter-spruch1","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch3","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch10","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch8","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}