{"h1title":"Sprüche über Selbstachtung und Zitate über Selbstrespekt","metatitel":"Sprüche über Selbstachtung und Zitate über Selbstrespekt","metacontent":"Sprüche und Zitate über Selbstrespekt. Lesen und teilen Sie diese Sprücheen und Zitate zur Selbstachtung, um sich selbst und andere als selbstbewusstere Person zu stärken.","spruchcarddata":[{"id":5481001,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-1","text":"Deine Selbstachtung sollte immer wichtiger sein als die Meinung anderer."},{"id":5481002,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-2","text":"Echte Selbstachtung entsteht, wenn du dich nicht mehr von den Erwartungen anderer beeinflussen lässt."},{"id":5481003,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-3","text":"Wer sich selbst respektiert, wird auch von anderen respektiert werden."},{"id":5481004,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-4","text":"Die Wertschätzung, die du dir selbst entgegenbringst, spiegelt sich in deinem Umgang mit anderen wider."},{"id":5481005,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-5","text":"Sei stolz auf dich und deine Erfolge, egal wie klein sie auch sein mögen."},{"id":5481006,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-6","text":"Selbstachtung bedeutet, sich selbst so anzunehmen und zu lieben, wie man ist."},{"id":5481007,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-7","text":"Vertraue auf dein eigenes Urteilsvermögen und stehe zu deinen Entscheidungen."},{"id":5481008,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-8","text":"Selbstachtung ist der Schlüssel zum persönlichen Wachstum und zur inneren Stärke."},{"id":5481009,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-9","text":"Ein gesundes Selbstwertgefühl ermöglicht es dir, Grenzen zu setzen und für dich selbst einzustehen."},{"id":5481010,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-10","text":"Selbstachtung ist kein Zeichen von Arroganz, sondern ein Ausdruck von Selbstliebe und Selbstsicherheit."},{"id":5481011,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-11","text":"Selbstachtung ist der Grundpfeiler unseres Selbstwertgefühls und der Schlüssel zu einem erfüllten Leben."},{"id":5481012,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-12","text":"Wer sich selbst achtet, strahlt Stärke und Selbstbewusstsein aus."},{"id":5481013,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-13","text":"Die Meinung anderer darf niemals wichtiger sein als die eigene Selbstachtung."},{"id":5481014,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-14","text":"Selbstachtung bedeutet, sich selbst so anzunehmen, wie man ist, und sich nicht nach den Erwartungen anderer zu richten."},{"id":5481015,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-15","text":"Nur wer sich selbst achtet, kann auch Respekt von anderen erwarten."},{"id":5481016,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-16","text":"Selbstachtung ist der beste Schutz vor Manipulation und Ausbeutung."},{"id":5481017,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-17","text":"In der Selbstachtung liegt die Kraft, Hindernisse zu überwinden und Ziele zu erreichen."},{"id":5481018,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-18","text":"Wahre Stärke kommt von innen und ist das Resultat einer gesunden Selbstachtung."},{"id":5481019,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-19","text":"Selbstachtung ist kein Luxus, sondern eine Grundvoraussetzung für ein erfülltes und glückliches Leben."},{"id":5481020,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-20","text":"Selbstachtung ist die Basis für ein erfülltes und glückliches Leben."},{"id":5481021,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-21","text":"Stehe zu dir selbst und lass dir von niemandem deine Selbstachtung nehmen."},{"id":5481022,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-22","text":"Nur wer sich selbst liebt, kann auch andere lieben."},{"id":5481023,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-23","text":"Deine Selbstachtung sollte nicht von der Meinung anderer abhängen, sondern von dem, was du von dir selbst denkst."},{"id":5481024,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-24","text":"Niemand kann deine Selbstachtung mindern, außer du erlaubst es ihnen."},{"id":5481025,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-25","text":"Selbstachtung bedeutet, sich selbst so anzunehmen und zu lieben, wie man ist - mit all seinen Stärken und Schwächen."},{"id":5481026,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-26","text":"Eine hohe Selbstachtung ist der Schlüssel zu Selbstverwirklichung und Erfolg."},{"id":5481027,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-27","text":"Habe Vertrauen in dich selbst und dein Potenzial, um deine Selbstachtung zu stärken."},{"id":5481028,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-28","text":"Du verdienst es, glücklich zu sein - deshalb achte auf deine Bedürfnisse und setze deine Grenzen."},{"id":5481029,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-29","text":"Selbstachtung ist keine Arroganz, sondern ein gesunder Respekt vor dir selbst und deinen eigenen Werten."},{"id":5481030,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-30","text":"Selbstachtung ist der Schlüssel zum Erfolg in jedem Bereich des Lebens."},{"id":5481031,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-31","text":"Wer sich selbst nicht respektiert, kann auch von anderen keine Anerkennung erwarten."},{"id":5481032,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-32","text":"Stärke dein Selbstwertgefühl, denn nur du weißt am besten, was du wert bist."},{"id":5481033,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-33","text":"Selbstachtung bedeutet, sich selbst anzunehmen, mit all seinen Stärken und Schwächen."},{"id":5481034,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-34","text":"Nur wer sich selbst liebt, kann auch Liebe von anderen empfangen."},{"id":5481035,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-35","text":"Dein Selbstwertgefühl sollte nie von anderen Menschen abhängen, sondern von dir selbst."},{"id":5481036,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-36","text":"Selbstachtung ist wie ein Kraftwerk, das dich durch schwierige Zeiten trägt."},{"id":5481037,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-37","text":"Behandle dich selbst mit Liebe und Respekt, denn du bist einzigartig und wertvoll."},{"id":5481038,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-38","text":"Wenn du dich selbst wertschätzt, wirst du auch die positiven Seiten der Welt erkennen."},{"id":5481039,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-39","text":"Selbstachtung ist der Grundpfeiler für ein erfülltes und glückliches Leben."},{"id":5481040,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-40","text":"Schätze und respektiere dich selbst, denn niemand kann dich wertvoller machen als du selbst."},{"id":5481041,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-41","text":"Selbstachtung ist wie ein Schutzschild - es schützt dich vor den Selbstzweifeln und Kritik anderer."},{"id":5481042,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-42","text":"Behandle dich selbst mit Liebe und Respekt, denn du bist der wichtigste Mensch in deinem Leben."},{"id":5481043,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-43","text":"Selbstachtung ist der Schlüssel zu innerem Frieden und persönlichem Erfolg."},{"id":5481044,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-44","text":"Echte Schönheit kommt von innen - lerne, dich selbst zu akzeptieren und zu lieben."},{"id":5481045,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-45","text":"Selbstachtung ist keine Frage des Egos, sondern der Selbstliebe und des gesunden Selbstbewusstseins."},{"id":5481046,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-46","text":"Glaube an deine Fähigkeiten und steh zu dir selbst - das ist der Grundstein für Selbstachtung."},{"id":5481047,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-47","text":"Wer sich selbst nicht achtet, kann auch nicht von anderen respektiert werden."},{"id":5481048,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-48","text":"Selbstachtung bedeutet, deine eigenen Bedürfnisse und Grenzen zu erkennen und zu respektieren."},{"id":5481049,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-49","text":"Du verdienst es, glücklich zu sein - darum pflege deine Selbstachtung und lass niemanden sie mindern."},{"id":5481050,"image":"selbstachtung-sprueche-zitate/selbstachtung-sprueche-zitate-50","text":"Wer sich selbst nicht achtet, wird von anderen auch nicht geachtet."}],"weiteredata":[{"id":5481051,"text":"Man sollte nie zulassen, dass andere Menschen die eigene Selbstachtung beeinflussen."},{"id":5481052,"text":"Selbstachtung ist der Schlüssel zu einem erfüllten und glücklichen Leben."},{"id":5481053,"text":"Eine gesunde Selbstachtung ist Voraussetzung für eine starke Persönlichkeit."},{"id":5481054,"text":"Selbstachtung bedeutet, sich selbst wertzuschätzen und sich nicht mit weniger zufriedenzugeben."},{"id":5481055,"text":"Wer seine eigenen Grenzen kennt und respektiert, hat hohe Selbstachtung."},{"id":5481056,"text":"Nur wer sich selbst liebt und achtet, kann auch andere Menschen bedingungslos lieben."},{"id":5481057,"text":"Selbstachtung ist das Fundament für ein starkes Selbstvertrauen."},{"id":5481058,"text":"Jeder Mensch verdient Respekt und Anerkennung – beginnend bei sich selbst."},{"id":5481059,"text":"Wahre Größe erlangt man nicht durch das Errichten von Mauern, sondern durch eine starke Selbstachtung."},{"id":5481060,"text":"Selbstachtung bedeutet, sich selbst zu lieben, wertzuschätzen und auf sich selbst zu vertrauen."},{"id":5481061,"text":"Selbstachtung ist wie ein schützender Schild, der uns vor negativen Einflüssen bewahrt."},{"id":5481062,"text":"Nur wer sich selbst achtet, kann auch die Achtung und den Respekt anderer gewinnen."},{"id":5481063,"text":"Selbstachtung ist der Kompass, der uns auf den richtigen Weg zu unserem persönlichen Glück führt."},{"id":5481064,"text":"In einer Welt, die uns oft in Frage stellt, ist Selbstachtung der Schlüssel zu innerer Stärke und Selbstvertrauen."},{"id":5481065,"text":"Selbstachtung ist der beste Weg, um sich von ungesunden Beziehungen und Toxizität zu befreien."},{"id":5481066,"text":"Selbstachtung erlaubt es uns, unsere eigenen Bedürfnisse ernst zu nehmen und uns selbst Priorität einzuräumen."},{"id":5481067,"text":"Die Entwicklung einer starken Selbstachtung ist ein lebenslanger Prozess, der uns zu wertvollen und selbstbewussten Menschen macht."},{"id":5481068,"text":"Wer sich selbst achtet, wird auch von anderen geachtet."},{"id":5481069,"text":"Dein Selbstwert ist kein Verhandlungskriterium für andere – es ist eine Tatsache."},{"id":5481070,"text":"Selbstachtung ist der Schlüssel zum Glücklichsein und zur inneren Stärke."},{"id":5481071,"text":"Nur wer sich selbst respektiert, kann auch Respekt von anderen erwarten."},{"id":5481072,"text":"Steh zu dir selbst und deinen Werten – das ist wahre Selbstachtung."},{"id":5481073,"text":"Selbstachtung ist wie ein Schutzschild gegen negative Einflüsse und Selbstzweifel."},{"id":5481074,"text":"Deine Meinung über dich selbst ist wichtiger als die Meinung aller anderen."},{"id":5481075,"text":"Selbstachtung bedeutet, sich selbst mit Liebe und Freundlichkeit zu behandeln."},{"id":5481076,"text":"Achte auf deine eigenen Bedürfnisse und setze klare Grenzen – das ist Selbstachtung."},{"id":5481077,"text":"Du bist einzigartig und wertvoll – lass niemanden deine Selbstachtung zerstören."},{"id":5481078,"text":"Die Selbstachtung ist der Wegweiser zu einem erfüllten Leben."},{"id":5481079,"text":"Wer sich selbst achtet, wird von anderen respektiert."},{"id":5481080,"text":"Nur wer sich selbst liebt, kann auch Liebe von anderen annehmen."},{"id":5481081,"text":"Die Selbstachtung ist der Schlüssel zu innerer Stärke und Selbstvertrauen."},{"id":5481082,"text":"Behandle dich selbst mit dem gleichen Respekt, den du anderen entgegenbringst."},{"id":5481083,"text":"Deine Selbstachtung sollte niemals von der Meinung anderer abhängig sein."},{"id":5481084,"text":"Selbstachtung bedeutet, sich selbst genauso anzunehmen, wie man ist."},{"id":5481085,"text":"Nur wer sich selbst wertvoll fühlt, kann auch Wertvolles im Leben erreichen."},{"id":5481086,"text":"Die Selbstachtung ist wie ein Schutzschild gegen negative Einflüsse von außen."},{"id":5481087,"text":"Du bist einzigartig und wertvoll - stehe zu dir und deiner Selbstachtung."},{"id":5481088,"text":"Wenn du dich selbst respektierst, wirst du die Welt darum bitten, dasselbe zu tun."},{"id":5481089,"text":"Selbstachtung ist das schönste Gewand, das du tragen kannst - es macht dich unwiderstehlich."},{"id":5481090,"text":"Stärke deine Selbstachtung, indem du dich um dich selbst kümmerst und deine eigenen Bedürfnisse priorisierst."},{"id":5481091,"text":"Selbstachtung ist wie ein Kompass, der dich auf den richtigen Weg zu Glück und Erfolg führt."},{"id":5481092,"text":"Niemand kann dich so sehr lieben, wie du es selbst tun kannst - stärke deine Selbstachtung, um diese Liebe zu spüren."},{"id":5481093,"text":"Selbstachtung ist die Grundlage für gesunde Beziehungen - wenn du dich selbst nicht respektierst, wie sollen es dann andere tun?"},{"id":5481094,"text":"Selbstachtung bedeutet, dass du dich nicht von der Meinung anderer abhängig machst - du bist der Schöpfer deines eigenen Glücks."},{"id":5481095,"text":"Gib niemals jemandem die Macht, dich schlecht über dich selbst fühlen zu lassen - stärke deine Selbstachtung und sei unbesiegbar."},{"id":5481096,"text":"Selbstachtung ist der Schlüssel zur Selbstverwirklichung - vertraue dir selbst und folge deinem Herzen."},{"id":5481097,"text":"Eine starke Selbstachtung strahlt von innen nach außen - sie macht dich zu einem Magnet für positive Erfahrungen und Chancen."},{"id":5481098,"text":"Wer sich selbst achtet, erfährt die wahre Bedeutung von Selbstwertschätzung."},{"id":5481099,"text":"Selbstachtung ist der Schlüssel zum Glücklichsein und zur inneren Harmonie."},{"id":5481100,"text":"Man kann nur anderen Achtung entgegenbringen, wenn man zuerst sich selbst respektiert."},{"id":5481101,"text":"Selbstachtung ist keine Frage des Egos, sondern der inneren Stärke."},{"id":5481102,"text":"Wer seine Selbstachtung bewahrt, lässt sich von Negativität nicht beeinflussen."},{"id":5481103,"text":"In der Selbstachtung liegt die Kraft, um Hindernisse zu überwinden und Ziele zu erreichen."},{"id":5481104,"text":"Selbstachtung ist die Basis für ein erfülltes und selbstbestimmtes Leben."},{"id":5481105,"text":"Ohne Selbstachtung verliert man sich in den Erwartungen anderer und verleugnet seine eigene Persönlichkeit."},{"id":5481106,"text":"Selbstachtung ist wie ein Schutzschild, das uns vor Selbstzweifeln und Selbstkritik bewahrt."},{"id":5481107,"text":"Nur wer sich selbst achtet, kann auch anderen seine Achtung entgegenbringen."},{"id":5481108,"text":"Wer sich selbst achtet, strahlt auch Achtung gegenüber anderen aus."},{"id":5481109,"text":"Selbstachtung ist der erste Schritt zur Selbstverwirklichung."},{"id":5481110,"text":"Nur wer sich selbst respektiert, kann wahre Erfüllung im Leben finden."},{"id":5481111,"text":"Dein Wert hängt nicht von der Meinung anderer ab, sondern von deiner Selbstachtung."},{"id":5481112,"text":"Liebe und respektiere dich selbst, denn du bist einzigartig und wertvoll."},{"id":5481113,"text":"Selbstachtung ist die Basis für dein Selbstvertrauen und deine Stärke."},{"id":5481114,"text":"Handle aus Selbstachtung, nicht aus Angst vor Verurteilung."},{"id":5481115,"text":"Eine gesunde Selbstachtung ist der Schlüssel zu einem erfüllten Leben."},{"id":5481116,"text":"Echte Schönheit strahlt von innen – sie kommt aus der Selbstachtung."},{"id":5481117,"text":"Kein Mensch kann dich minderwertig fühlen lassen, wenn du dich selbst achtest."},{"id":5481118,"text":"Selbstachtung ist kein Luxus, sondern eine Grundvoraussetzung für ein selbstbestimmtes und glückliches Leben."},{"id":5481119,"text":"Nur wer sich selbst achtet, kann auch von anderen Respekt erwarten."},{"id":5481120,"text":"Die Meinung anderer sollte nie wichtiger sein als deine eigene Achtung vor dir selbst."},{"id":5481121,"text":"Selbstachtung ist wie eine Rüstung, die uns vor den negativen Einflüssen der Welt schützt."},{"id":5481122,"text":"Akzeptiere dich selbst mit all deinen Stärken und Schwächen, denn das ist der Grundstein der Selbstachtung."},{"id":5481123,"text":"Echte Selbstachtung kommt von innen, sie lässt sich nicht durch äußere Bestätigung erlangen."},{"id":5481124,"text":"Niemand kann dich minderwertig machen, ohne deine Zustimmung. Stehe ein für deine Selbstachtung."},{"id":5481125,"text":"Wahre Stärke liegt darin, die eigene Selbstachtung zu wahren, auch wenn andere versuchen, dich klein zu machen."},{"id":5481126,"text":"Sei stolz auf das, was du bisher erreicht hast, denn das ist ein Zeichen deiner Selbstachtung."},{"id":5481127,"text":"Glaube an dich selbst und schenke dir die Wertschätzung, die du verdienst. Selbstachtung ist die Basis für ein erfülltes Leben."},{"id":5481128,"text":"Vergiss nicht, dass deine Selbstachtung nicht von der Meinung anderer abhängt."},{"id":5481129,"text":"Wer sich selbst achtet, strahlt eine unwiderstehliche Ausstrahlung aus."},{"id":5481130,"text":"Eine gesunde Selbstachtung ist der Grundstein für ein erfülltes Leben."},{"id":5481131,"text":"Wer sich selbst liebt, kann auch andere bedingungslos lieben."},{"id":5481132,"text":"Steh zu dir selbst und lasse dich nicht von der Meinung anderer beeinflussen."},{"id":5481133,"text":"Selbstachtung ist der erste Schritt in Richtung Selbstverwirklichung."},{"id":5481134,"text":"Wahre Stärke liegt in der Fähigkeit, sich selbst zu akzeptieren und zu respektieren."},{"id":5481135,"text":"Selbstachtung ist die Basis für ein gesundes Selbstbewusstsein."},{"id":5481136,"text":"Selbstachtung ist der Grundstein für ein erfülltes Leben."},{"id":5481137,"text":"Steh zu dir selbst und lass dich von niemandem kleinreden."},{"id":5481138,"text":"Nur wer sich selbst wertschätzt, kann auch von anderen respektiert werden."},{"id":5481139,"text":"Deine Selbstachtung ist der Spiegel deiner inneren Stärke."},{"id":5481140,"text":"Selbstachtung bedeutet, dass du dir selbst genug bist, um nicht nach der Anerkennung anderer zu streben."},{"id":5481141,"text":"Sei stolz auf dich und deine Erfolge, denn du hast sie dir verdient."},{"id":5481142,"text":"Nimm dich selbst wichtig, denn nur so können auch andere dich ernst nehmen."},{"id":5481143,"text":"Wer sich selbst nicht liebt, kann auch nicht bedingungslos lieben."},{"id":5481144,"text":"Selbstachtung ist der Schlüssel zur Selbstverwirklichung."},{"id":5481145,"text":"Echte Selbstachtung braucht keine Bestätigung von außen, sie entsteht aus dem Vertrauen in die eigene Fähigkeit, das eigene Leben zu gestalten."},{"id":5481146,"text":"Selbstachtung ist das Fundament für ein erfülltes Leben."},{"id":5481147,"text":"Nur wer sich selbst achtet, kann auch von anderen respektiert werden."},{"id":5481148,"text":"Selbstachtung lässt dich nicht in der Meinung anderer verloren gehen."},{"id":5481149,"text":"Handle stets nach deinen Werten und zeige damit deine Selbstachtung."},{"id":5481150,"text":"Echte Stärke liegt in der Selbstachtung, nicht in der Abhängigkeit von anderen."},{"id":5481151,"text":"Selbstachtung bedeutet, sich nicht von negativen Menschen und Situationen herunterziehen zu lassen."},{"id":5481152,"text":"Selbstachtung ist die beste Verteidigung gegen Manipulation und Ausnutzung."},{"id":5481153,"text":"Nur wer sich selbst wertschätzt, kann auch seine Träume verwirklichen."},{"id":5481154,"text":"Die höchste Form der Selbstachtung ist, sich selbst zu akzeptieren, genau so wie man ist."},{"id":5481155,"text":"Selbstachtung ist keine Arroganz, sondern eine gesunde Liebe zu sich selbst."}],"othersites":[{"image":"perfekter-spruch2","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch7","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch9","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch10","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}