{
	"h1title": "Sonntag lustige Sprüche",
	"metatitel": "Sonntag lustig Sprüche mit Bilder zum runterladen & kopieren",
	"metacontent": "Hier findest du eine große Auswahl an Sonntag lustig Sprüche mit Bilder zum herunterladen, kopieren und teilen.",

	"othersites": [
		{
			"image": "guten-morgen-sonntag-seite",
			"header": "Guten Morgen Sonntag",
			"slug": "https://perfekterspruch.de/guten-morgen-sonntag/"
		},
		{
			"image": "sonntagsgruesse-seite",
			"header": "Sonntagsgrüße",
			"slug": "https://perfekterspruch.de/sonntagsgruesse/"
		},
		{
			"image": "sonntag-lustig-seite",
			"header": "Sonntag lustig",
			"slug": "https://perfekterspruch.de/sonntag-lustig/"
		},
		{
			"image": "guten-morgen-lustig-seite",
			"header": "Guten Morgen lustig",
			"slug": "https://perfekterspruch.de/guten-morgen-lustig/"
		}
	],

	"spruchcarddata": [
		{
			"id": "121001",
			"image": "sonntaglustig/sonntag-lustig",
			"text": "Ich bin jetzt in dem Alter, in dem ich den ganzen Sonntag brauche, um mich von der Party zu erholen, bei der ich gar nicht dabei war.",
			"author": null
		},
		{
			"id": "121002",
			"image": "sonntaglustig/schoenen-sonntag-lustig",
			"text": "Ein Sonntag bedeutet für mich: So lange schlafen bis ich hungrig bin und so lange essen bis ich wieder müde bin. Ich wünsche dir einen schönen Sonntag!",
			"author": null
		},
		{
			"id": "121003",
			"image": "sonntaglustig/sonntag-lustig-sofa",
			"text": "Sonntags bin ich ein Moga. Halb Mensch, halb Sofa.",
			"author": null
		},
		{
			"id": "121004",
			"image": "sonntaglustig/sonntag-lustig-whatsapp",
			"text": "Der Sonntag sollte so heilig sein, dass man 3 Tage vorher und 3 Tage nachher nicht arbeiten darf.",
			"author": null
		},
		{
			"id": "121005",
			"image": "sonntaglustig/sonntag-lustig-facebook",
			"text": "Die ersten fünf Tage nach dem Wochenende sind immer die Schlimmsten",
			"author": null
		},
		{
			"id": "121007",
			"image": "sonntaglustig/sonntag-lustig-pinterest",
			"text": "Ich glaube herausgefunden zu haben, wofür die Woche gut ist: Nämlich, um sich von den langweiligen Sonntagen zu erholen.",
			"author": "Mark Twain"
		},
		{
			"id": "121008",
			"image": "sonntaglustig/sonntag-lustig-spruch",
			"text": "Verdammt, Sonntag! Sehe ich etwa so aus, als wenn ich bereit für Montag wäre?!",
			"author": null
		},
		{
			"id": "121009",
			"image": "sonntaglustig/sonntag-morgen-lustig",
			"text": "Lass es an diesem Morgen ruhig angehen. Am Sonntag kann früh aufstehen schon mal den ganzen Tag dauern.",
			"author": null
		},
		{
			"id": "121010",
			"image": "sonntaglustig/sonntag-lustig-zitat",
			"text": "Das Schönste am Sonntag ist der Samstagabend.",
			"author": "Kurt Tucholsky"
		},
		{
			"id": "121012",
			"image": "sonntaglustig/sonntag-lustig-sehr-lustig",
			"text": "Was wirklich fehlt, ist ein Tag zwuschen Samstag und Sonntag.",
			"author": null
		}
	],
	"weiteredata": [
		{
			"id": "121013",
			"text": "Ich will ja nicht sagen, dass ich Sonntags extrem faul bin. Aber Gott sei dank, dass das Atmen ein Reflex ist. In diesem Sinne, schönen Sonntag!",
			"author": null
		},
		{
			"id": "121016",
			"text": "Ich wünsche dir ein schönen Sonntag. Habe mein Sport schon hinter mir. Vom Bett zu Kühlschrank und zurück.",
			"author": null
		},
		{
			"id": "121017",
			"text": "Egal wie schnell du laufen kannst. Der Sonntag ist schneller. In diesem Sinne, genieß deinen restlichen Sonntag.",
			"author": null
		},
		{
			"id": "121023",
			"text": "Guten Morgen, einen schönen Sonntag. Was immer ihr heute auch von mir wollt, fragt mich morgen. Heute bin ich nicht verfügbar.",
			"author": null
		},
		{
			"id": "121024",
			"text": "Hali Halo ihr da draußen. Es ist Sonntag. Ich wünsche euch aus vollem Herzen einen tollen und entspannten Tag.",
			"author": null
		},
		{
			"id": "121033",
			"text": "Es ist noch Sonntag - sehe ich etwas so aus, als ob ich bereit für den Montag bin?",
			"author": null
		},
		{
			"id": "121034",
			"text": "Juhu, ich wünsche euch einen schönen Faulenzer-Tag. Genießt euren Sonntag und entspannt mal so richtig.",
			"author": null
		},
		{
			"id": "121037",
			"text": "15:00 Uhr aufgewacht, 16 Uhr Frühstück beendet. Ja es ist Sonntag.",
			"author": null
		},
		{
			"id": "121049",
			"text": "So kann man es aushalten. Einen schönen Sonntag.",
			"author": null
		},
		{
			"id": "121056",
			"text": "Ich wollte euch nur mitteilen, dass ich heute nicht verfügbar bin. Was auch immer ihr für Fragen habt, fragt mich morgen.",
			"author": null
		},
		{
			"id": "121057",
			"text": "Gib der Seele einen Sonntag und dem Sonntag eine Seele.",
			"author": "Peter Rosegger"
		},
		{
			"id": "121058",
			"text": "Auch die Urlaubsliebe ist Liebe. Aber ein Urlaub ist wie Sonntag, und was weiß der Sonntag von der Woche?",
			"author": null
		},
		{
			"id": "121059",
			"text": "Das Träumen ist der Sonntag des Denkens.",
			"author": "Henri-Frédéric Amiel"
		},
		{
			"id": "121060",
			"text": "Es ist nicht alle Tage Sonntag.",
			"author": null
		},
		{
			"id": "121061",
			"text": "Das Weib ist Sonntag, der Mann Alltag.",
			"author": null
		},
		{
			"id": "121062",
			"text": "Das Schönste am Sonntag ist der Samstagabend.",
			"author": null
		},
		{
			"id": "121063",
			"text": "Ohne Sonntag gibt's nur noch Werktage.",
			"author": null
		},
		{
			"id": "121064",
			"text": "Den Badetag soll man halten wie den Sonntag.",
			"author": null
		},
		{
			"id": "121065",
			"text": "Sonntag, der tödlichste Tag für Gefangene und Einsame.",
			"author": null
		},
		{
			"id": "121066",
			"text": "Wie der Freitag sich neigt, so der Sonntag sich zeigt.",
			"author": null
		},
		{
			"id": "121067",
			"text": "Wer alle Tage feiert, fragt nicht nach dem Sonntag.",
			"author": null
		},
		{
			"id": "121068",
			"text": "Ein Sonntag im Herzen ist schöner als zwanzig auf einer Landpartie.",
			"author": null
		},
		{
			"id": "121069",
			"text": "Man sollte auch an Wochentagen ein paar Augenblicke Sonntag sein lassen.",
			"author": null
		},
		{
			"id": "121070",
			"text": "Der Mensch ist ein beschränktes Wesen; unsere Beschränkung zu überdenken, ist der Sonntag gewidmet.",
			"author": null
		},
		{
			"id": "121071",
			"text": "Gott ist nicht tot, er ist nur beim Wort zum Sonntag eingeschlafen.",
			"author": null
		},
		{
			"id": "121072",
			"text": "Unter der Woche wohnt Gott im Himmel. Nur Sonntag kommt er in die Kirche.",
			"author": null
		},
		{
			"id": "121073",
			"text": "Viele denken, daß der Sonntag ein Schwamm ist, um alle Sünden der Woche auszuwischen.",
			"author": null
		},
		{
			"id": "121074",
			"text": "Der Zins kennt keine Pause. Er arbeitet auch Nachts und am Sonntag. Sogar an Regentagen.",
			"author": null
		},
		{
			"id": "121075",
			"text": "An dem Gang eines Betrunkenen sah ich deutlich, wie ihm der Sonntag auf dem Genick saß.",
			"author": null
		},
		{
			"id": "121076",
			"text": "Ein Narr, wem die Zukunft gesichert erscheint! Oft lacht noch am Freitag, wer Sonntag schon weint.",
			"author": null
		},
		{
			"id": "121077",
			"text": "Lieber Sonntag, sei uns freundlich Nach der grauen, langen Woche! Zart mit goldnem Sonnenfinger Morgens mir ans Fenster poche.",
			"author": "Anna Dix"
		},
		{
			"id": "121078",
			"text": "Was soll ich mich fürchten, wenn mein Vater am Steuer ist, unser Leben eine Reise, jeder Sonntag eine Rast.",
			"author": null
		}
	]
}
