{"h1title":"Alles wird gut Sprüche","metatitel":"150 Sprüche für die Seele mit Bildern zum herunterladen","metacontent":"150 Sprüche für die Seele ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓","othersites":[{"image":"perfekter-spruch9","header":"Alles wird gut Sprüche","slug":"https://perfekterspruch.de/alles-wird-gut-sprueche/"},{"image":"lebensmotto-seite","header":"Falsche Freunde Sprüche","slug":"https://perfekterspruch.de/loyalitaet-sprueche/"},{"image":"positive-sprueche-seite","header":"Positive Sprüche","slug":"https://perfekterspruch.de/positive-sprueche/"},{"image":"perfekter-spruch5","header":"Schöne WhatsApp freundschaft Sprüche","slug":"https://perfekterspruch.de/freundschaft-whatsapp-schoene-sprueche/"}],"spruchcarddata":[{"id":"247001","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele","text":"Die Seele atmet auf, wenn der Geist zur Ruhe kommt.","author":null},{"id":"247002","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-lang","text":"Lass deiner Seele Flügel wachsen und fliege über die Sorgen des Alltags hinweg.","author":null},{"id":"247003","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-enkelin","text":"Manchmal braucht die Seele eine kleine Auszeit, um wieder zu sich selbst zu finden.","author":null},{"id":"247004","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-onkel","text":"Die Seele liebt, was sie liebt, und das macht sie einzigartig.","author":null},{"id":"247005","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-tochter","text":"Sei sanft zu deiner Seele, denn sie ist dein wertvollster Schatz.","author":null},{"id":"247006","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-sohn","text":"Die Seele findet ihren Frieden, wenn der Verstand den Lärm der Welt ausschaltet.","author":null},{"id":"247007","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-enkeltochter","text":"Manchmal liegt die Heilung der Seele darin, sich einfach von dem zu trennen, was sie belastet.","author":null},{"id":"247008","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-kostenlos","text":"Die Seele fängt an zu strahlen, wenn sie das Licht der Liebe in sich trägt.","author":null},{"id":"247009","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-schwester","text":"Die Seele bedarf keiner Worte, um verstanden zu werden, sie spricht die universelle Sprache der Emotionen.","author":null},{"id":"247010","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-cousine","text":"Gib deiner Seele Raum zum Träumen, denn Träume können die Quelle großer Inspiration sein.","author":null},{"id":"247011","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-nachtraeglich","text":"Nimm dir Zeit für dich selbst, um deine Seele zu pflegen und wieder aufzutanken.","author":null},{"id":"247012","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-kind","text":"Sei stolz auf deine Stärken und akzeptiere deine Schwächen - du bist einzigartig und wertvoll.","author":null},{"id":"247013","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-cousin","text":"Lass los, was dich belastet, und schenke deiner Seele Raum für neue Hoffnung.","author":null},{"id":"247014","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-bilder","text":"Suche die Schönheit in den kleinen Dingen des Lebens und lass sie dein Herz berühren.","author":null},{"id":"247015","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-karte","text":"Vertraue auf deine Intuition, sie kennt den Weg zu deiner inneren Ruhe.","author":null},{"id":"247016","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-mann","text":"Lächle, auch wenn es dir schwerfällt - es gibt immer einen Grund für ein kleines Glück.","author":null},{"id":"247017","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-opa","text":"Sei dankbar für das, was du hast, und fokussiere dich nicht auf das, was dir fehlt.","author":null},{"id":"247018","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-herz","text":"Höre auf die leise Stimme deiner Seele, sie zeigt dir den Weg zu deinem inneren Frieden.","author":null},{"id":"247019","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-schoen","text":"Zeige Mitgefühl für dich selbst und sei liebevoll zu dir - du bist der wichtigste Mensch in deinem Leben.","author":null},{"id":"247020","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-maenner","text":"Glaube an dich selbst und an deine Fähigkeit, jede Herausforderung zu meistern - du bist stark genug, um zu wachsen und zu heilen.","author":null},{"id":"247021","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-nachbarin","text":"Die Seele findet ihre Ruhe, wenn sie sich in der Natur verliert.","author":null},{"id":"247022","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-neffe","text":"Lass deine Seele tanzen und du wirst das Glück spüren.","author":null},{"id":"247023","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-freund","text":"Manchmal muss man die Seele baumeln lassen, um neue Energie zu tanken.","author":null},{"id":"247024","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-facebook","text":"Die Seele lebt in Momenten der Stille und Achtsamkeit.","author":null},{"id":"247025","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-whatsapp","text":"Öffne deine Seele für das Gute im Leben und es wird zu dir zurückkehren.","author":null},{"id":"247026","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-lustig","text":"Die Seele wächst an den Herausforderungen des Lebens.","author":null},{"id":"247027","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-freundin","text":"Wahre Schönheit kommt von innen und berührt die Seele.","author":null},{"id":"247028","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-kurz","text":"Die Seele ist unsterblich - sie wird weiterleben, auch wenn der Körper vergeht.","author":null},{"id":"247029","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-kollegin","text":"Deine Seele ist wie ein funkelnder Diamant - lass sie strahlen und leuchten!","author":null},{"id":"247030","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-nachbar","text":"Vertraue auf deine innere Stimme - sie führt dich auf den richtigen Weg.","author":null},{"id":"247031","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-enkel","text":"Manchmal musst du den Sturm in deiner Seele zulassen, um danach umso klarer zu strahlen.","author":null},{"id":"247032","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-bruder","text":"Jeder Tag ist eine neue Chance, um deiner Seele Gutes zu tun.","author":null},{"id":"247033","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-bild","text":"Deine Seele ist ein Universum voller Liebe und Weisheit - öffne dich dafür und erlebe wahres Glück.","author":null},{"id":"247034","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-enkelkind","text":"Die Seele kennt keine Grenzen - lass sie frei fliegen und neue Horizonte entdecken.","author":null},{"id":"247035","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-grosseltern","text":"Nur wenn du deiner Seele Raum gibst, kannst du wirklich frei sein.","author":null},{"id":"247036","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-enkelsohn","text":"Spüre die Verbundenheit mit allem, was lebt - deine Seele ist Teil des großen Ganzen.","author":null},{"id":"247037","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-frau","text":"Manchmal muss man die Dinge loslassen, bevor sie einen loslassen können.","author":null},{"id":"247038","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-oma-opa","text":"Sei dankbar für die kleinen Dinge im Leben, denn sie sind es, die uns Glück schenken.","author":null},{"id":"247039","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-junge","text":"Lebe im Moment und lass die Vergangenheit los, denn sie kann deine Zukunft nicht bestimmen.","author":null},{"id":"247040","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-patenkind","text":"Glaube an dich selbst, denn in dir steckt unendliche Kraft und Potenzial.","author":null},{"id":"247041","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-nichte","text":"Sei geduldig mit dir selbst, denn wahres Wachstum braucht Zeit.","author":null},{"id":"247042","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-frauen","text":"Lächle auch in schweren Zeiten, denn ein Lächeln kann die Dunkelheit erhellen.","author":null},{"id":"247043","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-jugendlich","text":"Gib niemals auf, denn oft sind es die schwierigsten Wege, die zu den schönsten Zielen führen.","author":null},{"id":"247044","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-vater","text":"Vertraue deiner inneren Stimme, sie kennt den richtigen Weg für dich.","author":null},{"id":"247045","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-oma","text":"Liebe dich selbst, denn du bist einzigartig und wertvoll.","author":null},{"id":"247046","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-mutter","text":"Umarme das Leben mit all seinen Höhen und Tiefen, denn nur so kann man wahres Glück erfahren.","author":null},{"id":"247047","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-maedchen","text":"Die Seele schöpft neue Kraft, wenn sie die Natur in ihrer ganzen Pracht betrachtet.","author":null},{"id":"247048","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-persoenlich","text":"Wahre Schönheit kommt von innen und erfüllt die Seele mit Freude.","author":null},{"id":"247049","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seele-eltern","text":"Manchmal muss man dem Herzen folgen, um Frieden für die Seele zu finden.","author":null},{"id":"247050","image":"sprueche-fuer-die-seele/sprueche-fuer-die-seeleundefined","text":"Die tiefsten Wunden der Seele heilen, wenn wir uns trauen, sie zu zeigen und anzunehmen.","author":null}],"weiteredata":[{"id":"247051","text":"Jeder Sonnenuntergang ist wie Balsam für die Seele – ein Moment der inneren Ruhe und Zufriedenheit.","author":null},{"id":"247052","text":"Wahre Stärke liegt darin, sich selbst zu lieben und die eigene Seele zu pflegen.","author":null},{"id":"247053","text":"Die Seele lebt von Erinnerungen – daher sollten wir immer wieder Momente schaffen, die uns glücklich machen.","author":null},{"id":"247054","text":"Die Seele findet Trost in der Musik – die Melodien berühren sie auf eine einmalige Art und Weise.","author":null},{"id":"247055","text":"Sei wie das Meer – ruhig und gelassen, auch wenn es unter der Oberfläche tobt.","author":null},{"id":"247056","text":"Die Seele gedeiht in der Stille – daher sollten wir uns immer wieder Momente der Ruhe gönnen, um sie zu nähren.","author":null},{"id":"247057","text":"Höre auf dein Herz, denn es kennt den Weg zu deiner Seele.","author":null},{"id":"247058","text":"Lass dein Licht leuchten, damit deine Seele zum Strahlen kommt.","author":null},{"id":"247059","text":"Nimm dir Zeit, um bei dir selbst anzukommen und deine Seele zu spüren.","author":null},{"id":"247060","text":"Wahre Freude liegt tief in der Seele verborgen und strahlt nach außen.","author":null},{"id":"247061","text":"Lasse los, was deine Seele belastet, und finde inneren Frieden.","author":null},{"id":"247062","text":"Die schönsten Geschichten werden in der Stille der Seele geschrieben.","author":null},{"id":"247063","text":"Vertraue auf die Magie des Lebens und schenke deiner Seele Flügel.","author":null},{"id":"247064","text":"Handle mit Liebe und Mitgefühl, denn das stärkt deine Seele.","author":null},{"id":"247065","text":"Die Seele ist wie ein Spiegel – sie reflektiert deine Gedanken und Gefühle.","author":null},{"id":"247066","text":"Erkenne deine wahre Schönheit und entfalte das Potenzial deiner Seele.","author":null},{"id":"247067","text":"Lass die Sonne dein Inneres wärmen und die Dunkelheit verwehen.","author":null},{"id":"247068","text":"Höre auf die Stimme deiner Seele, sie kennt den Weg, den du gehen sollst.","author":null},{"id":"247069","text":"Die Seele ist wie ein kostbares Juwel, behandle sie gut.","author":null},{"id":"247070","text":"Nähre deine Seele mit Liebe, denn sie ist das wahre Lebenselixier.","author":null},{"id":"247071","text":"Im Einklang mit deiner Seele findest du den Frieden, nach dem du dein Leben lang gesucht hast.","author":null},{"id":"247072","text":"Die Seele ist wie ein Vogel, der frei sein möchte - lass sie fliegen.","author":null},{"id":"247073","text":"Vertraue auf die Weisheit deiner Seele, sie weiß, was gut für dich ist.","author":null},{"id":"247074","text":"Die Seele kennt keine Grenzen, sie ist grenzenlose Liebe.","author":null},{"id":"247075","text":"Behandle andere Seelen so, wie du selbst behandelt werden möchtest - mit Respekt und Fürsorge.","author":null},{"id":"247076","text":"Lebe dein Leben nach deinen eigenen Regeln und lass dich nicht von anderen beeinflussen.","author":null},{"id":"247077","text":"Du bist einzigartig und hast eine besondere Gabe, die die Welt bereichert.","author":null},{"id":"247078","text":"Manchmal ist es okay, einfach mal nichts zu tun und den Moment zu genießen.","author":null},{"id":"247079","text":"Lass die Vergangenheit los und konzentriere dich auf das Hier und Jetzt, denn dort liegt deine wahre Kraft.","author":null},{"id":"247080","text":"Wahre Schönheit kommt von innen und strahlt nach außen.","author":null},{"id":"247081","text":"Nimm dir Zeit für dich selbst und finde heraus, was dich wirklich glücklich macht.","author":null},{"id":"247082","text":"Gestatte dir, Fehler zu machen, denn sie sind Teil des Wachstums und der persönlichen Entwicklung.","author":null},{"id":"247083","text":"Vertraue darauf, dass alles einen Sinn hat und dass das Universum für dich sorgt.","author":null},{"id":"247084","text":"Liebe dich selbst, denn du bist wertvoll und verdienst nur das Beste im Leben.","author":null},{"id":"247085","text":"Glaube an deine Träume und arbeite hart dafür, denn du hast das Potenzial, sie zu verwirklichen.","author":null},{"id":"247086","text":"Manchmal muss man erst durch die dunkelsten Täler gehen, um das schönste Licht zu finden.","author":null},{"id":"247087","text":"Lass dein Herz sprechen und es wird den Weg zu deiner Seele finden.","author":null},{"id":"247088","text":"In der Ruhe liegt die Kraft, um den Stürmen des Lebens standzuhalten.","author":null},{"id":"247089","text":"Nur wer nach innen schaut, kann nach außen strahlen.","author":null},{"id":"247090","text":"Vertraue auf den Fluss des Lebens und lass dich von ihm tragen.","author":null},{"id":"247091","text":"Die Zeit heilt nicht alle Wunden, aber sie lehrt uns, mit ihnen zu leben.","author":null},{"id":"247092","text":"Sei wie ein Baum, dessen Wurzeln tief in die Erde reichen und dessen Äste den Himmel berühren.","author":null},{"id":"247093","text":"Es ist nie zu spät, das Leben so zu leben, wie es deiner Seele guttut.","author":null},{"id":"247094","text":"Manchmal ist es okay, ein Schritt zurückzugehen, um zwei Schritte nach vorne zu machen.","author":null},{"id":"247095","text":"Die größte Freiheit liegt darin, sich selbst vollkommen anzunehmen und zu lieben.","author":null},{"id":"247096","text":"Kümmere dich um deine Seele, denn sie ist der Schlüssel zu deinem Glück.","author":null},{"id":"247097","text":"Gib deiner Seele Raum zum Atmen und sie wird dir Flügel verleihen.","author":null},{"id":"247098","text":"Finde Achtsamkeit in jedem Moment - das ist der Weg zur Seelenruhe.","author":null},{"id":"247099","text":"Verbinde dich mit der Natur und finde so den Frieden für deine Seele.","author":null},{"id":"247100","text":"Lass los, was dich belastet, und schenke deiner Seele die Leichtigkeit, die sie verdient.","author":null},{"id":"247101","text":"Nur wer seiner Seele erlaubt zu strahlen, kann die ganze Welt erhellen.","author":null},{"id":"247102","text":"Sei wie das Meer: Stürmisch, aber dennoch voller Tiefe und Weisheit in jeder Welle.","author":null},{"id":"247103","text":"In der Stille der Seele liegt die Kraft zur Veränderung.","author":null},{"id":"247104","text":"Vertraue auf den Weg deiner Seele und du wirst dein wahres Potenzial entfalten.","author":null},{"id":"247105","text":"Die schönsten Schätze liegen nicht im Außen, sondern in der Tiefe deiner eigenen Seele verborgen.","author":null},{"id":"247106","text":"Das Leben besteht nicht nur aus Sonnenschein, aber selbst an trüben Tagen gibt es immer einen Lichtstrahl, der unsere Seele erwärmt.","author":null},{"id":"247107","text":"Sei dankbar für jeden Atemzug, denn das bedeutet, dass du am Leben bist und die Kraft in dir spürst.","author":null},{"id":"247108","text":"Die Seele braucht manchmal Ruhe, um wieder in Einklang mit sich selbst zu kommen. Nimm dir Zeit für dich und finde deine innere Mitte.","author":null},{"id":"247109","text":"Zu lieben und geliebt zu werden, ist der wahre Schatz des Lebens. Lasse die Liebe in dein Herz und sie wird deine Seele zum Strahlen bringen.","author":null},{"id":"247110","text":"Jeder Moment im Leben ist ein Geschenk. Lerne, die kleinen Dinge zu schätzen und finde darin die wahre Freude.","author":null},{"id":"247111","text":"Manchmal müssen wir loslassen, um Platz für Neues zu schaffen. Vertraue darauf, dass das Universum immer das Beste für dich bereithält.","author":null},{"id":"247112","text":"Stärke deine Seele, indem du deine Ängste überwindest. Denn nur wer seine Grenzen kennt, kann über sie hinauswachsen.","author":null},{"id":"247113","text":"Lächle, auch wenn es manchmal schwerfällt. Ein Lächeln hat die Kraft, nicht nur deine Stimmung zu heben, sondern auch die der Menschen um dich herum.","author":null},{"id":"247114","text":"Sei mutig und folge deinem Herzen, auch wenn der Weg unsicher erscheint. Denn wahre Erfüllung finden wir nur, wenn wir unseren Träumen folgen.","author":null},{"id":"247115","text":"Glaube an dich selbst, denn in deiner Seele schlummert unendliche Kraft und Potenzial. Du kannst alles erreichen, was du dir vorstellst.","author":null},{"id":"247116","text":"Gib deiner Seele Ruhe und achte auf ihre Bedürfnisse.","author":null},{"id":"247117","text":"Umarme das Leben und spüre die Freude tief in deiner Seele.","author":null},{"id":"247118","text":"Lass deine Seele mit positiven Gedanken und Energie strahlen.","author":null},{"id":"247119","text":"Die Seele findet ihre Kraft im Inneren, nicht im Außen.","author":null},{"id":"247120","text":"Sei liebevoll zu dir selbst und gib deiner Seele Raum zum Atmen.","author":null},{"id":"247121","text":"Erkenne die Schönheit in kleinen Dingen und füll deine Seele damit.","author":null},{"id":"247122","text":"Lass die Vergangenheit los und erlaube deiner Seele, nach vorne zu blicken.","author":null},{"id":"247123","text":"Die Seele wird gestärkt durch Dankbarkeit und Liebe.","author":null},{"id":"247124","text":"Die größten Wunder geschehen im Herzen – öffne es und lass die Liebe hinein.","author":null},{"id":"247125","text":"Nimm dir Zeit für dich selbst, denn deine Seele braucht Ruhe und Entspannung.","author":null},{"id":"247126","text":"Vertraue dem Weg, den das Leben für dich bereithält – es führt dich genau dorthin, wo du sein sollst.","author":null},{"id":"247127","text":"Jeder Tag ist eine neue Chance, dein Leben positiv zu gestalten – nutze sie und mache das Beste daraus.","author":null},{"id":"247128","text":"Lass dein Licht strahlen und inspiriere andere, es ebenfalls zu tun – du hast die Kraft, die Welt zu verändern.","author":null},{"id":"247129","text":"Die Schönheit liegt in den kleinen Dingen des Lebens – öffne deine Augen und genieße jeden Moment.","author":null},{"id":"247130","text":"Glaube an dich selbst und deine Fähigkeiten – du bist stärker, als du es dir je erträumt hast.","author":null},{"id":"247131","text":"Egal, wie stürmisch das Leben manchmal ist, bleibe standhaft und vertraue auf deine innere Stärke.","author":null},{"id":"247132","text":"Folge deinen Träumen, denn sie sind der Fahrplan zu deinem persönlichen Glück.","author":null},{"id":"247133","text":"Die Zeit heilt alle Wunden – lass los und schenke dir selbst die Chance auf ein neues Kapitel voller Liebe und Freude.","author":null},{"id":"247134","text":"Die Seele ist wie ein Ozean, in dem sich Ruhe und Stärke vereinen.","author":null},{"id":"247135","text":"Wenn die Seele müde ist, gönne ihr ein Bad in der Natur und sie wird wieder auftanken.","author":null},{"id":"247136","text":"Lass die Sonne in deine Seele scheinen und lass alle Dunkelheit davontragen.","author":null},{"id":"247137","text":"Manchmal muss man die Seele verlieren, um sich selbst zu finden.","author":null},{"id":"247138","text":"Die schönsten Abenteuer erlebt man in der Tiefe der eigenen Seele.","author":null},{"id":"247139","text":"Um mit der Seele zu sprechen, muss man die Stille der Natur hören.","author":null},{"id":"247140","text":"Eine gesunde Seele ist der Schlüssel zu einem glücklichen Leben.","author":null},{"id":"247141","text":"Wahre Schönheit kommt von innen, denn sie spiegelt sich in der Seele wider.","author":null},{"id":"247142","text":"Wenn die Seele traurig ist, braucht sie manchmal nur einen liebevollen Menschen, der sie umarmt.","author":null},{"id":"247143","text":"Deine Seele ist ein Juwel, behandle sie stets mit Liebe und Sorgfalt.","author":null},{"id":"247144","text":"Vertraue auf deine innere Stärke und besiege jeden Zweifel.","author":null},{"id":"247145","text":"Lasse die Vergangenheit los und gib deiner Seele Raum für Neues.","author":null},{"id":"247146","text":"Nimm dir Zeit für dich selbst und pflege deine innere Balance.","author":null},{"id":"247147","text":"Stürze dich mutig ins Unbekannte und entdecke die Schönheit des Lebens.","author":null},{"id":"247148","text":"Umarme die kleinen Glücksmomente und lass sie deine Seele berühren.","author":null},{"id":"247149","text":"Gib niemals auf, denn auch in den dunkelsten Momenten scheint irgendwo ein Licht.","author":null},{"id":"247150","text":"Sei dankbar für alles, was du hast, und schlummere dich selbst in Frieden.","author":null},{"id":"247151","text":"Glaube an dich und deine Fähigkeiten, denn du hast das Potenzial, Großes zu erreichen.","author":null},{"id":"247152","text":"Lache laut, liebe bedingungslos und lebe im Einklang mit deiner Seele.","author":null},{"id":"247153","text":"Sei sanft zu dir selbst und erinnere dich daran, dass du es wert bist, glücklich zu sein.","author":null}]}