{"h1title":"Sprüche An Einen Fremdgehenden Freund","metatitel":"Sprüche An Einen Fremdgehenden Freund","metacontent":"Betrogen zu werden ist eine der schmerzhaftesten Erfahrungen. Hier sind einige Sprüche an einen fremdgehenden Freund, um deine Gefühle und den Herzschmerz auszudrücken.","spruchcarddata":[{"id":5674001,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-1","text":"Unwahrheiten haben kurze Beine und Nachrichten über eine Affäre sind nicht anders."},{"id":5674002,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-2","text":"Ein wahrer Freund teilt Neuigkeiten, doch eine Affäre kann Freundschaft zerstören."},{"id":5674003,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-3","text":"Nachrichten können verräterisch sein, wenn sie die Spuren einer Untreue enthüllen."},{"id":5674004,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-4","text":"Karma verschickt Nachrichten schneller, als du denkst - sei vorsichtig mit deinen Handlungen."},{"id":5674005,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-5","text":"Eine Nachricht kann die Wahrheit ans Licht bringen, selbst wenn du im Dunkeln agierst."},{"id":5674006,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-6","text":"Nachrichten über Untreue hinterlassen tiefe Narben in den Herzen von Betrogenen."},{"id":5674007,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-7","text":"Lügen haben kurze Beine und Nachrichten werden sie stolpern lassen."},{"id":5674008,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-8","text":"Nachrichten sind die Musik der Wahrheit - sie enthüllen deine geheime Melodie."},{"id":5674009,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-9","text":"Kein Geheimnis bleibt für immer verborgen - Nachrichten sind der Schlüssel zum Offenbaren."},{"id":5674010,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-10","text":"Vertrauen ist wie ein zerbrechliches Glas - wenn Nachrichten es zerbrechen, ist es schwer, es wiederherzustellen."},{"id":5674011,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-11","text":"Die Nachrichten sind wie eine Zeitbombe, die eines Tages dein Doppelleben aufdecken werden."},{"id":5674012,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-12","text":"Eine Nachricht kann Türen öffnen, aber auch Geheimnisse entlarven - sei vorsichtig!"},{"id":5674013,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-13","text":"Die Nachrichten sind wie ein Spiegel, der deine wahren Absichten zeigt."},{"id":5674014,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-14","text":"Egal wie gut du dich versteckst, die Nachrichten werden dich immer finden."},{"id":5674015,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-15","text":"Eine Lüge in der Nachricht kann mehr Schaden anrichten als tausend Worte."},{"id":5674016,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-16","text":"Die Wahrheit verschwindet nie - sie findet immer einen Weg in die Nachrichten."},{"id":5674017,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-17","text":"Die Nachrichten entdecken die dunkelsten Geheimnisse, selbst wenn du denkst, dass sie sicher verwahrt sind."},{"id":5674018,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-18","text":"Eine Nachricht kann dein Vertrauen zerstören - sei ehrlich und treu!"},{"id":5674019,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-19","text":"Die Nachrichten sind wie ein Jäger, der nach der Wahrheit sucht - werde nicht zum Gejagten!"},{"id":5674020,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-20","text":"Die Nachrichten werden immer die Wahrheit ans Licht bringen - sei fair gegenüber deinem Partner!"},{"id":5674021,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-21","text":"Die Wahrheit kommt immer an die Oberfläche, auch wenn sie sich versteckt."},{"id":5674022,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-22","text":"Hinter deinen Lügen verbirgt sich ein Meer aus gebrochenen Herzen."},{"id":5674023,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-23","text":"Du klebst mit deinen Lügen die Scherben deiner Beziehungen zusammen."},{"id":5674024,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-24","text":"Betrügen zerstört Seelen, du fügst deiner eigenen nur Schaden zu."},{"id":5674025,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-25","text":"Dein Herz wird nie zur Ruhe kommen, solange du weiterhin betrügst."},{"id":5674026,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-26","text":"Wahre Liebe ist niemals ein Spiel, du machst daraus nur ein trauriges Drama."},{"id":5674027,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-27","text":"Mit jedem Schritt der Untreue entfernst du dich weiter von dir selbst."},{"id":5674028,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-28","text":"Das Glück, das du durch Betrug zu gewinnen hoffst, ist nur ein flüchtiger Schatten."},{"id":5674029,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-29","text":"Du bist nichts weiter als ein Tourist in den Beziehungen, die du zerstörst."},{"id":5674030,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-30","text":"Die Lügen, die du anderen erzählst, werden irgendwann zu deiner eigenen Gefängniszelle."},{"id":5674031,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-31","text":"Lügen mögen kurzfristig funktionieren, aber Wahrheit wird immer ans Licht kommen - auch bei Nachrichten."},{"id":5674032,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-32","text":"Deine Nachrichten können vielleicht verschwinden, aber die Spuren deines Betrugs bleiben bestehen."},{"id":5674033,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-33","text":"Nachrichten können flüchtige Momente des Glücks vermitteln, aber sie können niemals das Gefühl von Vertrauen ersetzen."},{"id":5674034,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-34","text":"Deine Nachrichten mögen süß klingen, aber sie sind nur ein trügerischer Schleier für dein unehrliches Verhalten."},{"id":5674035,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-35","text":"Nachrichten sind wie eine Kette, in der jede Lüge weitere Fäden hinzufügt - bis sie letztendlich zerbricht."},{"id":5674036,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-36","text":"Deine Nachrichten sind wie ein Sturm, der alles zerreißt und die wahren Gefühle hinter deiner Untreue offenbart."},{"id":5674037,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-37","text":"Nachrichten können zwar für einen Moment Glück in dein Leben bringen, aber der Schmerz des Verrats wird immer folgen."},{"id":5674038,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-38","text":"Ein wahres Zeichen von Stärke ist es, Verantwortung für seine Taten zu übernehmen und nicht länger hinter Nachrichten zu verstecken."},{"id":5674039,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-39","text":"Deine Nachrichten mögen süße Lügen enthalten, aber ich werde immer die bittere Wahrheit sehen."},{"id":5674040,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-40","text":"Nachrichten können flüchtige Freuden bieten, aber sie können niemals das Herz eines Verrats heilen."},{"id":5674041,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-41","text":"Ehrlichkeit währt am längsten - auch in einer Partnerschaft. Kommuniziere statt zu betrügen."},{"id":5674042,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-42","text":"Ein Lügner gewinnt nichts - außer vielleicht einen Moment der Täuschung. Die Wahrheit hingegen bringt Frieden und Vertrauen."},{"id":5674043,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-43","text":"Treue ist wie eine Blume, die täglich gepflegt werden muss. Sonst welkt sie und hinterlässt nur Schmerz."},{"id":5674044,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-44","text":"Niemand hat das Recht, das Vertrauen eines geliebten Menschen zu missbrauchen. Sei einehrlicherPartner."},{"id":5674045,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-45","text":"Die Wahrheit mag schmerzen, aber sie befreit auch von den Lügen, die wie eine Last auf der Seele liegen."},{"id":5674046,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-46","text":"In einer Beziehung sollte man stets mit offenen Karten spielen, denn der Teufel kennt viele Tricks."},{"id":5674047,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-47","text":"Eine Affäre aus Bequemlichkeit ist wie ein Schloss ohne Schlüssel - es führt nirgendwohin."},{"id":5674048,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-48","text":"Wenn du dich nach mehr Sehnsucht sehnst, besprich es mit deinem Partner, statt fremde Wege zu gehen."},{"id":5674049,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-49","text":"Die Entscheidung zu betrügen bedeutet nicht nur, den Geliebten zu verletzen, sondern auch sich selbst zu verlieren."},{"id":5674050,"image":"sprueche-fremdgehenden-freund/sprueche-fremdgehenden-freund-50","text":"Liebe macht nicht blind für das Vertrauen, das man in den Partner setzt. Es ist eine Wahl, die man jeden Tag aufs Neue treffen sollte."}],"weiteredata":[{"id":5674051,"text":"Eine Nachricht mag für einen Moment Freude bringen, aber der Schmerz des Betrugs wird ewig anhalten."},{"id":5674052,"text":"Letzte Nacht waren es nicht nur die Nachrichten, die wir geteilt haben, sondern auch unser Vertrauen."},{"id":5674053,"text":"Deine Nachrichten mögen geheimnisvoll sein, aber die Wahrheit wird immer ans Licht kommen."},{"id":5674054,"text":"Jede Nachricht, die du verschickst, ist ein weiterer Schlag gegen unsere Beziehung."},{"id":5674055,"text":"Die besten Nachrichten sind die, die von einem loyalen Herzen stammen."},{"id":5674056,"text":"Mit Nachrichten kannst du spielen, aber du kannst die Konsequenzen nicht vermeiden."},{"id":5674057,"text":"Betrug ist wie eine geworfene Nachricht - sie kann nicht zurückgenommen werden und wird immer ihre Spuren hinterlassen."},{"id":5674058,"text":"Deine Nachrichten an andere mögen kurzlebige Befriedigung bieten, aber das Glück, das wir gemeinsam hatten, ist unbezahlbar."},{"id":5674059,"text":"Lügen in deinen Nachrichten zeigen mir, dass unsere Liebe nicht mehr echt ist."},{"id":5674060,"text":"Die Wahrheit mag schmerzhaft sein, aber Nachrichten voller Lügen sind noch schlimmer."},{"id":5674061,"text":"Die Wahrheit hat keine Verfallsdatum - auch nicht deine Lügen."},{"id":5674062,"text":"Wenn du glaubst, das Ganze geheim halten zu können, dann unterschätzt du die Nachrichten, die jede Wahrheit enthüllen."},{"id":5674063,"text":"Karma hat mir eine Nachricht geschickt - und sie lautet: Schlechte Entscheidungen haben Konsequenzen."},{"id":5674064,"text":"Die Nachrichten, die du an deinen Partner verschickst, können nicht die Leere in deiner eigenen Beziehung füllen."},{"id":5674065,"text":"Deine Lügen können zwar virtuell sein, aber die Schmerzen, die sie verursachen, sind ganz real."},{"id":5674066,"text":"Wahre Liebe basiert auf Ehrlichkeit, nicht auf versteckten Nachrichten und heimlichen Affären."},{"id":5674067,"text":"Die Spuren deiner Untreue sind wie Nachrichten in den Wind geschrieben - sie werden weitergetragen und irgendwann von dir eingeholt."},{"id":5674068,"text":"Wenn du den Mut hast, Nachrichten an andere zu senden, dann habe zumindest den Mut, deine bestehende Beziehung ehrlich zu beenden."},{"id":5674069,"text":"Eine Nachricht der Reue wird niemals so viel wert sein, wie eine Nachricht der Treue."},{"id":5674070,"text":"Die Wahrheit ist wie ein Bumerang - egal wie weit du sie wirfst, sie kommt immer zu dir zurück."},{"id":5674071,"text":"Die Wahrheit überwindet alle Lügen – Zeit, dass du die Nachrichten öffnest."},{"id":5674072,"text":"Nachrichten können eine Waffe sein, die betrügende Herzen entlarvt."},{"id":5674073,"text":"Durch das Durchsuchen deiner Nachrichten enthülle ich das wahre Gesicht des Verrats."},{"id":5674074,"text":"Wenn du denkst, Lügen könnten sich in Nachrichten verstecken, dann kennst du mich nicht gut genug."},{"id":5674075,"text":"Nachrichten können Freunde zu Feinden machen, wenn Geheimnisse ans Licht kommen."},{"id":5674076,"text":"Deine Nachrichten zeigen mir, was du sonst noch mit deinem Herzen teilst."},{"id":5674077,"text":"Die Wahrheit über deine Affäre schlummert in den Nachrichten, die du so sorgfältig verborgst."},{"id":5674078,"text":"Die Nachrichten, die du hinterlässt, werden zur Quelle deiner eigenen Demaskierung."},{"id":5674079,"text":"Die Geschichte von deinem Betrug wird in den Nachrichten geschrieben, die du unwissentlich hinterlässt."},{"id":5674080,"text":"Ehebruch hat seine eigene Art der Kommunikation – lehn dich zurück und lass mich dir die Nachrichten vorlesen."},{"id":5674081,"text":"Die Wahrheit kommt immer ans Licht, auch wenn du versuchst, sie zu verbergen."},{"id":5674082,"text":"Es braucht zwei, um eine Beziehung zu ruinieren und nur eine Person, um sie zu beenden - du."},{"id":5674083,"text":"Vertrauen ist wie ein Spiegel, wenn es einmal gebrochen ist, kannst du es nie wieder ganz zusammenfügen."},{"id":5674084,"text":"Ein Freund, der dich betrügt, ist wie ein Messer im Rücken - schmerzhaft und schwer zu vergessen."},{"id":5674085,"text":"Die Nachrichten lügen nicht, dein Verrat spricht für sich."},{"id":5674086,"text":"Ein wahrer Freund schätzt und respektiert seine Beziehung, anstatt sie zu zerstören."},{"id":5674087,"text":"Wer in der Dunkelheit lebt, hat Angst vor dem Licht - du hast Angst vor der Wahrheit."},{"id":5674088,"text":"Ein Betrug ist wie ein Sturm, der über eine Beziehung hereinbricht - und hinterher bleibt nur noch Zerstörung."},{"id":5674089,"text":"Glück entsteht, wenn man aufrichtig ist und sein Herz treu bleibt - du hast diesen Weg verlassen."},{"id":5674090,"text":"Die Welt ist klein und das Karma groß - also sei bereit, die Konsequenzen deiner Taten zu tragen."},{"id":5674091,"text":"Nachrichten können belügen, aber die Wahrheit findet ihren Weg."},{"id":5674092,"text":"Ein kleiner Tipp: Sei vorsichtig, mit wem du Nachrichten teilst - vor allem, wenn du untreu bist."},{"id":5674093,"text":"Die Nachrichten mögen flüchtig sein, aber die Wahrheit bleibt immer bestehen."},{"id":5674094,"text":"Wenn du in den Nachrichten Lügen verbreitest, wirst du früher oder später mit den Konsequenzen leben müssen."},{"id":5674095,"text":"Worte können verletzen, aber Nachrichten können Herzen brechen."},{"id":5674096,"text":"Ein Klick auf Senden kann das Ende einer Beziehung bedeuten, also wähle deine Worte weise in den Nachrichten."},{"id":5674097,"text":"Die eine Nachricht, die du nicht kontrollieren kannst, ist die, die an deine Partnerin geht und alles enthüllt."},{"id":5674098,"text":"Wirf keine Steine, wenn du selbst im gläsernen Haus sitzt - deine Lügen können durch Nachrichten aufgedeckt werden."},{"id":5674099,"text":"Die Zeit vergeht, aber Nachrichten können als Beweis für deine Untreue festgehalten werden."},{"id":5674100,"text":"Denk daran, dass Nachrichten oft mehr verraten, als du denkst - sei ehrlich zu dir selbst und zu deiner Partnerin."},{"id":5674101,"text":"Die Wahrheit kommt immer ans Licht, auch wenn du sie zu verstecken versuchst."},{"id":5674102,"text":"Eine Lüge mag kurzfristig trösten, aber die Konsequenzen sind langfristig schmerzhaft."},{"id":5674103,"text":"Das Vertrauen ist wie eine zerbrochene Vase, schwer wieder zu reparieren."},{"id":5674104,"text":"Es ist besser, ehrlich verletzt, als betrogen glücklich zu sein."},{"id":5674105,"text":"Beziehungstreue ist keine Option, sondern eine Verpflichtung."},{"id":5674106,"text":"Es mag verlockend sein, sich in der Dunkelheit zu verstecken, aber die Wahrheit wird immer ans Licht kommen."},{"id":5674107,"text":"Liebe sollte ein Zufluchtsort sein; nicht der Ort für Betrug und Untreue."},{"id":5674108,"text":"Denk daran, dass du nicht nur die Beziehung brichst, sondern auch das Vertrauen des anderen."},{"id":5674109,"text":"Wenn du Schwierigkeiten hast, treu zu sein, dann solltest du dich fragen, ob du bereit bist, in einer Beziehung zu sein."},{"id":5674110,"text":"Echte Liebe ist nicht egoistisch und untreu, sondern stark und loyal."},{"id":5674111,"text":"Die Wahrheit kommt immer ans Licht - auch in den Nachrichten für fremdgehende Freunde."},{"id":5674112,"text":"Nachrichten können wie ein Spiegel sein und dir die Wahrheit über dein unehrliches Verhalten zeigen."},{"id":5674113,"text":"Eine Nachricht könnte der Bruchteil sein, der deine Lügen zum Einsturz bringt."},{"id":5674114,"text":"Du magst denken, dass deine Geheimnisse sicher sind, aber Nachrichten können sie ganz leicht enthüllen."},{"id":5674115,"text":"Wenn du unehrlich bist, können Nachrichten der Wecker sein, der dich aus deiner Traumwelt reißt."},{"id":5674116,"text":"Die Nachrichten flüstern mir wahre Geschichten über deine Untreue zu."},{"id":5674117,"text":"Dein Handy mag ein Zufluchtsort für geheime Nachrichten sein, aber irgendwann werden sie an die Oberfläche kommen."},{"id":5674118,"text":"Die Wahrheit gewinnt immer - sogar in den ungewollten Nachrichten an dich."},{"id":5674119,"text":"Eine Nachricht könnte der Anfang vom Ende deines unehrlichen Verhaltens sein."},{"id":5674120,"text":"Vertrauen lässt sich schwer durch Nachrichtenleitungen wiederaufbauen, also überlege gut, ob dir das alles wert ist."},{"id":5674121,"text":"Wenn deine Nachrichten mir so wichtig wären wie deine Affäre, hätten wir noch echte Freundschaft."},{"id":5674122,"text":"Deine Nachrichten an deine Geliebte können lügen, aber mein Vertrauen in dich wurde bereits gebrochen."},{"id":5674123,"text":"Es tut mir leid, aber ich kann keine falschen Nachrichten von einem angeblich treuen Freund tolerieren."},{"id":5674124,"text":"Eine Nachricht kann viel über deinen Charakter aussagen - deine Nachrichten an sie sprechen Bände."},{"id":5674125,"text":"Deine Nachrichten mögen sie glücklich machen, aber sie zerstören unsere Freundschaft."},{"id":5674126,"text":"Nachrichten können Hoffnung verbreiten, aber deine Nachrichten an sie haben meine enttäuscht."},{"id":5674127,"text":"Eine Nachricht kann ein Versprechen enthalten, aber deine Nachrichten an sie sind ein Verrat an unserer Freundschaft."},{"id":5674128,"text":"Es ist traurig zu sehen, wie deine Nachrichten an sie unsere lange Freundschaft aufs Spiel setzen."},{"id":5674129,"text":"Wenn du mehr Zeit in deine Nachrichten an sie investiert hättest, hätten wir weniger Schmerz empfunden."},{"id":5674130,"text":"Deine Nachrichten an sie mögen süß klingen, aber sie hinterlassen einen bitteren Geschmack in meiner Freundschaft mit dir."},{"id":5674131,"text":"Die Wahrheit kommt immer ans Licht, auch in deinen Nachrichten."},{"id":5674132,"text":"Man kann zwar Nachrichten löschen, aber das schlechte Gewissen bleibt."},{"id":5674133,"text":"Nachrichten können wie ein Spiegel sein, der dir deine Untreue vor Augen hält."},{"id":5674134,"text":"Die Nachrichten, die du versendest, sind wie Puzzlestücke, die die Wahrheit zusammensetzen."},{"id":5674135,"text":"Eine Nachricht kann mehr verraten als tausend Worte."},{"id":5674136,"text":"Sei vorsichtig, was du in deinen Nachrichten schreibst, denn sie könnten entlarvend sein."},{"id":5674137,"text":"Die Geschichten, die du in deinen Nachrichten erzählst, sind wie Lügen, die sich gegen dich wenden können."},{"id":5674138,"text":"Nachrichten sind wie Spuren, und ich folge diesen Spuren der Wahrheit."},{"id":5674139,"text":"Es kommt der Tag, an dem du die Nachrichten bereuen wirst, die du versendet hast."},{"id":5674140,"text":"Nachrichten können eine Täuschung sein, doch die Wahrheit findet immer ihren Weg."},{"id":5674141,"text":"Eine Nachricht kann schnell ein Geheimnis entlarven, also sei gewarnt, mein Freund."},{"id":5674142,"text":"Du magst denken, dass du unsichtbar bist, aber Nachrichten lügen nicht – sie enthüllen die Wahrheit."},{"id":5674143,"text":"Vergiss nicht, dass Nachrichten eine unerbittliche Zeugin für deine Untreue sind."},{"id":5674144,"text":"Nachrichten sind wie ein Detektiv, der deine geheimen Affären ans Licht bringt – sei vorsichtig!"},{"id":5674145,"text":"Eine Nachricht kann mehr sagen als tausend Worte und die Wahrheit knallhart enthüllen."},{"id":5674146,"text":"Denk daran, dass Nachrichten manchmal eine bittere Wahrheit offenbaren, die du lieber verborgen hättest."},{"id":5674147,"text":"Nachrichten sind wie ein Stich ins Herz für den Betrüger – sei bereit, die Konsequenzen zu tragen."},{"id":5674148,"text":"Die Wahrheit lügt nicht in Worten, sondern in den Nachrichten, die du mir sendest."},{"id":5674149,"text":"Deineuntreue mag dir Spaß machen, aber glaube mir, Nachrichten werden dich auslachen."},{"id":5674150,"text":"Die Nachrichten, die du sendest, sind wie ein lautes Geständnis deiner Untreue – sei auf die Konsequenzen gefasst."}],"othersites":[{"image":"perfekter-spruch5","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch3","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch1","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch10","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}