{"h1title":"150 St. Patricks Tag Wünsche, Sprüche und Zitate","metatitel":"150 St. Patricks Tag Wünsche, Sprüche und Zitate","metacontent":"St. Patricks Tag Wünsche und Sprüche, um Ihren Lieben zu gratulieren. Eine Gelegenheit zum Austausch guter Wünsche, Liebe auszudrücken, Dankbarkeit zu zeigen und Freude unter allen zu verbreiten.","spruchcarddata":[{"id":5418001,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-1","text":"Möge an diesem St. Patricks Day das Glück der Iren immer an deiner Seite sein!"},{"id":5418002,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-2","text":"Ein grüner Tag voller Spaß und Glück, das wünsche ich dir zum St. Patricks Day!"},{"id":5418003,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-3","text":"Möge das Glück eines Regenbogens an diesem St. Patricks Day auf dich herabstrahlen!"},{"id":5418004,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-4","text":"Feiere den St. Patricks Day mit einem Lächeln und lass das Glück in dein Herz!"},{"id":5418005,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-5","text":"Ein Tag voller grüner Magie und guter Laune, das wünsche ich dir zum St. Patricks Day!"},{"id":5418006,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-6","text":"Mögen all deine Wünsche an diesem St. Patricks Day in Erfüllung gehen!"},{"id":5418007,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-7","text":"Genieße den St. Patricks Day mit lieben Menschen und viel Glück!"},{"id":5418008,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-8","text":"Lasst uns an diesem St. Patricks Day das Leben in vollen Zügen genießen und auf das Glück anstoßen!"},{"id":5418009,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-9","text":"Mögen alle deine Träume in grüner Magie wahr werden, Happy St. Patricks Day!"},{"id":5418010,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-10","text":"Ein Tag, voller grüner Freude und Lächeln – Happy St. Patricks Day!"},{"id":5418011,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-11","text":"Mögen alle deine Wünsche an diesem St. Patricks Day in Erfüllung gehen, still und leise wie ein Kobold."},{"id":5418012,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-12","text":"Ein Meer aus grünem Glück und unendlicher Freude wünsche ich dir zum St. Patricks Day."},{"id":5418013,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-13","text":"Mögest du an diesem St. Patricks Day so viel Glück haben, wie ein Kleeblatt Blätter hat."},{"id":5418014,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-14","text":"Feiere den Tag voller Stolz und das Gefühl der gemeinsamen Verbundenheit zum St. Patricks Day."},{"id":5418015,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-15","text":"Lasst uns an diesem St. Patricks Day tanzen, lachen und das Leben in all seinen Farben feiern."},{"id":5418016,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-16","text":"Ein Regenbogen voller Glück und ein Topf voller Gold wünsche ich dir zum St. Patricks Day."},{"id":5418017,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-17","text":"Möge das Glück immer an deiner Seite sein und dir den Weg zum St. Patricks Day erleuchten."},{"id":5418018,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-18","text":"Auf dass all deine Sorgen an diesem St. Patricks Day weggespült werden wie der Fluss des Lebens."},{"id":5418019,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-19","text":"Möge das Glück dich umarmen und deine Träume in Erfüllung gehen lassen zum St. Patricks Day."},{"id":5418020,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-20","text":"Gesegnet sei dieser Tag, an dem wir das irische Erbe und die Kultur voller Stolz feiern – Happy St. Patricks Day!"},{"id":5418021,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-21","text":"Mögen die Kobolde dir heute nur Glück bringen und möge der Regenbogen deinen Weg erhellen. Happy St. Patricks Day!"},{"id":5418022,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-22","text":"Auf dass du einen Tag voller grüner Trifoliumblätter und lachender Leprechauns hast. Happy St. Patricks Day!"},{"id":5418023,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-23","text":"Ein Meer aus grünem Bier und ein Himmel voller Kleeblätter - lass den St. Patricks Day fröhlich und ausgelassen sein."},{"id":5418024,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-24","text":"Mögest du auf dem St. Patricks Day all deine Träume und Wünsche finden, die am Ende des Regenbogens auf dich warten."},{"id":5418025,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-25","text":"Ich wünsche dir einen St. Patricks Day, der mit Glück, Liebe und den lachenden Gesichtern deiner Lieben gefüllt ist."},{"id":5418026,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-26","text":"Mögest du an diesem St. Patricks Day den goldenen Topf voller Glück und Erfolg finden. Viel Glück auf deiner Suche!"},{"id":5418027,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-27","text":"Happy St. Patricks Day! Mögest du heute tanzen, singen und vor allem lachen, während du die irische Kultur feierst."},{"id":5418028,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-28","text":"Ich sende dir meine besten Wünsche für einen fröhlichen und gesegneten St. Patricks Day. Mögest du immer auf der Sonnenseite des Lebens sein."},{"id":5418029,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-29","text":"Grüne Kleidung, grünes Bier und grüne Herzen - möge dein St. Patricks Day voller Liebe und großartiger Erinnerungen sein."},{"id":5418030,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-30","text":"Mögest du auf dem St. Patricks Day so viel Glück haben, dass selbst das Kleeblatt eifersüchtig wird. Cheers!"},{"id":5418031,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-31","text":"Möge dir an diesem St. Patricks Day das Glück der Iren hold sein!"},{"id":5418032,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-32","text":"Grüße zum St. Patricks Day! Lass uns zusammen das grüne Glück feiern."},{"id":5418033,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-33","text":"Ich wünsche dir einen St. Patricks Day voller Spaß und grüner Magie!"},{"id":5418034,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-34","text":"Möge der Kobold am St. Patricks Day alle deine Wünsche erfüllen."},{"id":5418035,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-35","text":"Ein fröhlicher St. Patricks Day voller Lachen und grüner Freude!"},{"id":5418036,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-36","text":"Ich wünsche dir einen St. Patricks Day, der voller Glück und Segen ist."},{"id":5418037,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-37","text":"Grüße zum St. Patricks Day! Lass uns gemeinsam die Kleeblätter suchen."},{"id":5418038,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-38","text":"Mögest du am St. Patricks Day von strahlendem Glück umgeben sein."},{"id":5418039,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-39","text":"Ein froher St. Patricks Day, an dem all deine Träume in Erfüllung gehen."},{"id":5418040,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-40","text":"Ich sende dir grüne Grüße und wünsche dir einen zauberhaften St. Patricks Day!"},{"id":5418041,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-41","text":"Mögest du an diesem St. Patricks Day von Glück begleitet sein und ein Lächeln auf den Lippen tragen."},{"id":5418042,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-42","text":"Grüße zum St. Patricks Day! Ich wünsche dir einen Tag voller Freude, Grün und Irland."},{"id":5418043,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-43","text":"Auf dass der St. Patricks Day dein Herz mit Zuversicht und Glück erfüllt."},{"id":5418044,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-44","text":"Möge der St. Patricks Day dir eine grüne Welt voller Freude und Lachen bringen."},{"id":5418045,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-45","text":"Ein fröhlicher St. Patricks Day für dich! Mögen alle deine Wünsche in Erfüllung gehen."},{"id":5418046,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-46","text":"Lass uns den St. Patricks Day feiern und das Glück der Iren in vollen Zügen genießen."},{"id":5418047,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-47","text":"Frohe Grüße zum St. Patricks Day! Mögest du immer einen Topf voll Gold am Ende des Regenbogens finden."},{"id":5418048,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-48","text":"Auf dass St. Patrick dich mit seiner Schutzherrschaft segne und immer über dich wacht."},{"id":5418049,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-49","text":"An diesem St. Patricks Day wünsche ich dir alles Glück und alle Freude, die das Leben zu bieten hat."},{"id":5418050,"image":"st-patricks-day-wuensche-gruesse/st-patricks-day-wuensche-gruesse-50","text":"Ein grünes Meer voller Glück und Erfolg für dich zum St. Patricks Day! Feiere und genieße den Tag in vollen Zügen."}],"weiteredata":[{"id":5418051,"text":"Möge das Glück des Regenbogens jeden Tag deines Lebens erhellen. Frohen St. Patricks Day!"},{"id":5418052,"text":"Möge der Kleeblattglanz dich auf all deinen Wegen begleiten. Alles Gute zum St. Patricks Day!"},{"id":5418053,"text":"Mögen alle deine Wünsche auf einem Regenbogen zu dir kommen. Fröhlichen St. Patricks Day!"},{"id":5418054,"text":"Möge das Glück der Iren immer bei dir sein. Frohen St. Patricks Day!"},{"id":5418055,"text":"Lass uns dieses grüne Fest mit einem Lächeln feiern. Alles Gute zum St. Patricks Day!"},{"id":5418056,"text":"Mögen die vier Blätter des Kleeblatts dir Glück bringen. Fröhlichen St. Patricks Day!"},{"id":5418057,"text":"Lass uns tanzen und singen, um den irischen Geist zu feiern. Frohen St. Patricks Day!"},{"id":5418058,"text":"Möge dein Tag voller Glück und Lachen sein. Alles Gute zum St. Patricks Day!"},{"id":5418059,"text":"Egal ob du grün bist oder nicht, genieße den Tag und hab Spaß. Fröhlichen St. Patricks Day!"},{"id":5418060,"text":"Möge das Glück der Iren dir heute und jeden Tag folgen. Frohen St. Patricks Day!"},{"id":5418061,"text":"Möge der Glücksklee des St. Patricks Day dich das ganze Jahr über begleiten!"},{"id":5418062,"text":"Auf grüne Felder und frohe Zeiten - Happy St. Patricks Day!"},{"id":5418063,"text":"Mögen die Regenbögen deines Lebens immer nach Gold führen. Fröhlichen St. Patricks Day!"},{"id":5418064,"text":"Lass uns den St. Patricks Day mit einem Lächeln beginnen und mit einem Glückstanz beenden."},{"id":5418065,"text":"Mögest du an diesem St. Patricks Day die Freude des Lachens und die Wärme der Liebe erfahren."},{"id":5418066,"text":"Ein Toast auf gute Gesellschaft, fröhliche Lieder und unbegrenztes Glück - Happy St. Patricks Day!"},{"id":5418067,"text":"Lass uns den St. Patricks Day nutzen, um das Leben zu feiern und all unsere Träume zu verwirklichen."},{"id":5418068,"text":"Grüße zum St. Patricks Day! Mögest du so glücklich wie ein Kobold und so gesegnet wie die Irische Landschaft sein."},{"id":5418069,"text":"Auch wenn du nicht aus Irland kommst, kann der St. Patricks Day dir das Glück bringen, das du verdienst."},{"id":5418070,"text":"Egal wo du bist, möge der Geist des St. Patricks Day dich mit Freude und Zufriedenheit erfüllen."},{"id":5418071,"text":"Möge der Kleeblattglück des St. Patricks Day immer an deiner Seite sein!"},{"id":5418072,"text":"Ein fröhlicher St. Patricks Day voller grüner Träume und Glück!"},{"id":5418073,"text":"Mögen deine Träume an diesem St. Patricks Day in Erfüllung gehen!"},{"id":5418074,"text":"Ein regenbogenheller und glücklich grüner St. Patricks Day für dich!"},{"id":5418075,"text":"Lass uns gemeinsam den St. Patricks Day mit einem pint Guinness feiern!"},{"id":5418076,"text":"Möge das Glück des irischen Volkes dich an diesem St. Patricks Day begleiten!"},{"id":5418077,"text":"Ein grünes Fest voller Spaß und Frohsinn zum St. Patricks Day!"},{"id":5418078,"text":"Mögen alle deine Wünsche an diesem St. Patricks Day in Erfüllung gehen!"},{"id":5418079,"text":"Möge deine Welt an diesem St. Patricks Day mit grünen Blumen des Glücks erblühen!"},{"id":5418080,"text":"Ein zauberhafter und glücklicher St. Patricks Day voller irischer Magie!"},{"id":5418081,"text":"Möge an diesem St. Patricks Day das Glück immerzu an deiner Seite sein!"},{"id":5418082,"text":"Grüße und Wünsche dir einen zauberhaften St. Patricks Day, der dich mit irischem Charme umhüllt."},{"id":5418083,"text":"Auf dass du an diesem St. Patricks Day den Regenbogen des Glücks findest und deinen Topf voller Gold!"},{"id":5418084,"text":"Möge das Glück dich auf deinem Weg begleiten und dir an diesem St. Patricks Day besondere Freude bringen."},{"id":5418085,"text":"Frohe Grüße zum St. Patricks Day! Lass uns das Leben feiern und den Tag in grünem Glanz erstrahlen!"},{"id":5418086,"text":"Möge der irische Segen dich an diesem St. Patricks Day umgeben und all deine Träume wahr werden lassen."},{"id":5418087,"text":"Gesegneten St. Patricks Day! Ich wünsche dir einen Tag voller Feiern, Freude und grünem Spaß."},{"id":5418088,"text":"Grüße und Glückwünsche zum St. Patricks Day! Mögen all deine Pläne erfolgreich sein und Glück dich stets begleiten."},{"id":5418089,"text":"Frohe Grüße voller Glück und Freude zum St. Patricks Day! Feiere im Stil der Iren und genieße das Leben."},{"id":5418090,"text":"Möge der St. Patricks Day ein Fest voller Lachen und liebevoller Erinnerungen sein, die für immer bleiben."},{"id":5418091,"text":"Möge der Klee an diesem St. Patricks Day Glück und Freude in dein Leben bringen!"},{"id":5418092,"text":"Ich wünsche dir an diesem grünen Feiertag viel Spaß und feucht-fröhliches Feiern!"},{"id":5418093,"text":"Möge die Magie des Regenbogens dich auf deinem Weg begleiten und Erfolg in dein Leben bringen. Happy St. Patricks Day!"},{"id":5418094,"text":"Mögest du immer einen Topf voller Glück am Ende eines Regenbogens finden. Frohen St. Patricks Day!"},{"id":5418095,"text":"Möge St. Patrick dich mit seinem Segen beschützen und deine Träume wahr werden lassen. Grüße zum St. Patricks Day!"},{"id":5418096,"text":"Schicke dir einen grünen Schutzengel an diesem St. Patricks Day, der dich vor allen Sorgen bewahrt. Alles Gute!"},{"id":5418097,"text":"Heute ist dein Glückstag! Genieße diesen besonderen Tag und lass das Glück in dein Leben fließen. Fröhlichen St. Patricks Day!"},{"id":5418098,"text":"Möge jeder Tag deines Lebens von der Freude und dem Frohsinn des St. Patricks Day inspiriert sein. Wünsche dir einen herrlichen Tag!"},{"id":5418099,"text":"Feiere mit einem grünen Herzen und einem Lächeln auf den Lippen. Happy St. Patricks Day!"},{"id":5418100,"text":"Mögest du vom Glück umarmt und von den Kobolden besucht werden. Grüße zum St. Patricks Day!"},{"id":5418101,"text":"Mögen dir an St. Patricks Day die Glückskleeblätter auf Schritt und Tritt folgen!"},{"id":5418102,"text":"Ein froher St. Patricks Day voller grüner Freude und lieben Grüßen!"},{"id":5418103,"text":"Möge das Glück des irischen Leprechauns dich an St. Patricks Day stets begleiten!"},{"id":5418104,"text":"Schicke dir einen Regenbogen voller Glück und Wünsche an St. Patricks Day!"},{"id":5418105,"text":"An St. Patricks Day wird ausnahmslos jeder zum irischen Glückskind!"},{"id":5418106,"text":"Ein Meer aus grünen Wünschen und fröhlichen Grüßen zum St. Patricks Day!"},{"id":5418107,"text":"Auf dass dein St. Patricks Day voller Lachen, Tanz und grüner Magie ist!"},{"id":5418108,"text":"Möge der irische Segen dich an St. Patricks Day umarmen und schützen!"},{"id":5418109,"text":"Ein frohes St. Patricks Day-Fest voller irischem Charme und guter Laune!"},{"id":5418110,"text":"Lasst uns an St. Patricks Day gemeinsam feiern und das Leben in grün erstrahlen!"},{"id":5418111,"text":"Grüße zum St. Patricks Day! Mögen all deine Wünsche in Erfüllung gehen und mögest du immer das Glück der Iren an deiner Seite haben."},{"id":5418112,"text":"Ein dreifaches Sláinte zum St. Patricks Day! Mögest du heute nur das Beste erleben und dich von Herzen amüsieren."},{"id":5418113,"text":"Frohen St. Patricks Day! Mögest du heute von grünen Wiesen umgeben sein, von fröhlichen Liedern begleitet werden und von lieben Menschen umgeben sein."},{"id":5418114,"text":"Mögest du an diesem St. Patricks Day mit Freude erfüllt sein und mit einem Lächeln auf den Lippen durch den Tag gehen. Grüße und gute Wünsche von Herzen!"},{"id":5418115,"text":"Frohe St. Patricks Day! Möge dieser Tag dir ein Lachen ins Gesicht zaubern, dich mit Glück erfüllen und unzählige schöne Erinnerungen schaffen."},{"id":5418116,"text":"Grüße zum St. Patricks Day! Mögen dir die Kobolde nur Streiche spielen, die Glücksfee aber immer ein wachsames Auge auf dich haben."},{"id":5418117,"text":"Ich wünsche dir an diesem St. Patricks Day einen Regenbogen voller Glück und ein Potpourri aus fröhlichen Momenten. Feiere, lache und genieße den Tag!"},{"id":5418118,"text":"Auf den Flügeln des Glücks möge der St. Patricks Day dich erreichen und dich mit lauten Lachen und endlosem Glück erfüllen!"},{"id":5418119,"text":"Möge das Glück der Iren immerzu an deiner Seite sein und dich auf deinem Lebensweg begleiten. Frohen St. Patricks Day!"},{"id":5418120,"text":"Einem Regenbogen folgend möge dein St. Patricks Day mit unzähligen positiven Überraschungen und Erfolg gesegnet sein!"},{"id":5418121,"text":"Mögen die Kleeblätter dir Glück bringen und das Lachen der Kobolde deine Herzen erhellen. Alles Gute zum St. Patricks Day!"},{"id":5418122,"text":"Auf den Spuren der Iren mögen Abenteuer und Freude deinen Weg schmücken. Herzliche Grüße zum St. Patricks Day!"},{"id":5418123,"text":"Möge der St. Patricks Day ein Fest voller Freude und Geselligkeit sein, an dem du von deinen Lieben umgeben bist. Frohe Wünsche zum St. Patricks Day!"},{"id":5418124,"text":"Komm in den Genuss des St. Patricks Day und lass alle Sorgen und Probleme im irischen Nebel verschwinden. Alles Gute!"},{"id":5418125,"text":"Möge der St. Patricks Day dein Leben mit einem Hauch von Magie und Charme erfüllen. Herzliche Grüße und beste Wünsche!"},{"id":5418126,"text":"Im Geist der Iren feiern wir den St. Patricks Day mit ausgelassener Freude und guter Gesellschaft. Frohe Festtage!"},{"id":5418127,"text":"Lass uns gemeinsam den St. Patricks Day feiern und das Glück, die Liebe und das Lachen teilen. Fröhliche Grüße zum Festtag!"},{"id":5418128,"text":"Auf St. Patricks Day wünsche ich dir ein Meer aus grünem Glück und endlosen Lächeln."},{"id":5418129,"text":"Möge das Glück der Iren an diesem St. Patrick’s Day auch dein Herz erhellen."},{"id":5418130,"text":"Grüße und Wünsche für einen St. Patricks Day voller Glück, Liebe und ganz viel Grün!"},{"id":5418131,"text":"Lass uns heute mit einem Lächeln im Gesicht und einem Kleeblatt in der Hand St. Patricks Day feiern!"},{"id":5418132,"text":"Auf dass du heute so viel Glück findest, wie der Topf voller Gold am Ende des Regenbogens verspricht. Happy St. Patricks Day!"},{"id":5418133,"text":"An diesem St. Patricks Day wünsche ich dir irischen Sonnenschein, viel Guinness und eine Menge Spaß!"},{"id":5418134,"text":"Grüße zum St. Patricks Day! Mögen alle deine Träume heute mit einem Regenbogen beginnen und mit einem Topf voller Glück enden."},{"id":5418135,"text":"Wünsche und Grüße zum St. Patricks Day! Mögen all deine Wünsche in Erfüllung gehen und das Glück dich auf Schritt und Tritt begleiten."},{"id":5418136,"text":"An diesem St. Patricks Day wünsche ich dir ein Lächeln, das so hell strahlt wie das irische Glück und so warm ist wie ein Pint Guinness."},{"id":5418137,"text":"Möge St. Patrick an deiner Seite sein und dir auf all deinen Wegen Glück bringen. Happy St. Patricks Day!"},{"id":5418138,"text":"Auf St. Patricks Day wünsche ich dir einen Topf voll Glück und einen Regen aus Kleeblättern!"},{"id":5418139,"text":"Möge St. Patricks Day dich mit irischer Lebenslust und Fröhlichkeit erfüllen!"},{"id":5418140,"text":"Grüße zum St. Patricks Day! Lass uns dieses Fest feiern, als wären wir im Land der Kobolde!"},{"id":5418141,"text":"Ein froher St. Patricks Day wünsche ich dir, mögen all deine Träume in Irischgrün erstrahlen!"},{"id":5418142,"text":"Für den St. Patricks Day sende ich dir einen Regenbogen voller Glück und Erfolg!"},{"id":5418143,"text":"Mögest du am St. Patricks Day alle Regenwolken vertreiben und nur Sonnenschein in dein Leben bringen!"},{"id":5418144,"text":"Ein herzlicher Gruß zum St. Patricks Day! Möge das Glück immer an deiner Seite sein!"},{"id":5418145,"text":"St. Patricks Day ist da, also lass uns wie eine Horde wilder Kobolde jubeln und tanzen!"},{"id":5418146,"text":"Grüße zum St. Patricks Day! Möge deine Welt an diesem Tag von Grün und Lächeln erfüllt sein!"},{"id":5418147,"text":"Ein irisches Glückswunsch zum St. Patricks Day: Mögen all deine Träume in Erfüllung gehen und großes Glück dich begleiten!"},{"id":5418148,"text":"Mögen all deine Träume an diesem St. Patricks Day in Erfüllung gehen!"},{"id":5418149,"text":"Ich wünsche dir einen Tag voller Glück und ein Herz voller irischem Charme."},{"id":5418150,"text":"Grüße zum St. Patricks Day! Möge das Glück immer an deiner Seite sein."},{"id":5418151,"text":"Happy St. Patricks Day! Möge das Lachen der Kobolde dich den ganzen Tag begleiten."},{"id":5418152,"text":"Ich schicke dir einen Regenbogen voller Glück und ein Topf voller Gold zum St. Patricks Day."},{"id":5418153,"text":"Möge dein Tag voller grüner Glücksbringer und fröhlicher Feiern sein!"},{"id":5418154,"text":"Grüße zum St. Patricks Day! Mögen all deine Probleme so klein wie eine vierblättrige Kleeblatt sein."},{"id":5418155,"text":"Happy St. Patricks Day! Mögest du immer von positiven Energien umgeben sein."},{"id":5418156,"text":"Ich wünsche dir einen St. Patricks Day, der so strahlend wie ein funkelndes Smaragd ist."},{"id":5418157,"text":"Grüße und Wünsche zum St. Patricks Day! Mögen alle deine Träume so lebendig wie die grünen Hügel Irlands sein."}],"othersites":[{"image":"perfekter-spruch7","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch5","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch10","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch2","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}