{"h1title":"150 kurze LiebesSprüche und süße Texte","metatitel":"150 kurze LiebesSprüche und süße Texte","metacontent":"Kurze LiebesSprüche für Freundin, Freund, Ehemann oder Ehefrau. Diese süßen und niedlichen kurzen LiebesSprücheen können viel ausdrücken. Teilen Sie sie mit Ihren Liebsten.","spruchcarddata":[{"id":5420001,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-1","text":"Du bist so süß, ich bekomme Zuckerschock, wenn ich nur an dich denke!"},{"id":5420002,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-2","text":"Liebe ist wie Schokolade - süß, unwiderstehlich und macht einfach glücklich."},{"id":5420003,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-3","text":"Du bist der Zucker in meinem Kaffee und das Topping auf meinem Dessert."},{"id":5420004,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-4","text":"Wenn ich dich sehe, könnte ich vor Liebe glatt einen Zuckerkomaauf meinem Gesicht bekommen."},{"id":5420005,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-5","text":"Du bist so süß, dass ich fast vergesse, wie man ohne dich gelächelt hat."},{"id":5420006,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-6","text":"Mit dir ist das Leben wie eine Praline - immer voller Überraschungen und süßer Genüsse."},{"id":5420007,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-7","text":"Du bist wie ein Marshmallow - weich, süß und einfach zum Reinbeißen!"},{"id":5420008,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-8","text":"Wenn ich an dich denke, bekomme ich immer so ein warmes, süßes Gefühl im Bauch."},{"id":5420009,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-9","text":"Dein Lächeln ist so süß, dass selbst der Zucker neidisch wird."},{"id":5420010,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-10","text":"Du bist wie eine Süßigkeit, die ich nie satt werde, sondern immer mehr davon haben möchte."},{"id":5420011,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-11","text":"Süß wie Zucker, lustig wie Kekse - du bist meine süße Liebesgeschenke!"},{"id":5420012,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-12","text":"Du bist die Sahne in meinem Kaffee, die extra süße Prise in meinem Tee."},{"id":5420013,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-13","text":"Ich habe gehört, Liebe macht süchtig. Kein Wunder, ich bin nach dir wie der Honig."},{"id":5420014,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-14","text":"Du bist mein kleiner Glücksbringer, der mir immer ein Lächeln zaubert - selbst an regnerischen Tagen."},{"id":5420015,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-15","text":"Für dich würde ich den Schokoriegel mit dem zusätzlichen Herzchen kaufen, denn du bist das Beste, was mir passieren konnte."},{"id":5420016,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-16","text":"Du bist wie ein Cupcake - klein, aber voller süßer Überraschungen."},{"id":5420017,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-17","text":"Ein Blick von dir und mein Herz schmilzt wie Schokolade in der Sonne."},{"id":5420018,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-18","text":"Du und ich sind wie zwei Erdbeeren in der gleichen Schale - immer zusammen und perfekt für einander."},{"id":5420019,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-19","text":"Wenn ich dich anschaue, ist mein Herz so flauschig wie Muffins, so süß wie Marshmallows und so verrückt wie Popcorn."},{"id":5420020,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-20","text":"Komm her, ich möchte dir im Ohr flüstern, wie süß und wunderbar du bist, weil du meine Schokoladenseite bist."},{"id":5420021,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-21","text":"Du bist so süß, dass man dich mit Zuckerguss überziehen könnte!"},{"id":5420022,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-22","text":"Mit dir ist jeder Tag wie eine Schachtel Pralinen - voller süßer Überraschungen!"},{"id":5420023,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-23","text":"Ich bin süchtig nach deiner süßen Art und kann einfach nicht genug von dir bekommen."},{"id":5420024,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-24","text":"Du bist die Sahne auf meinem Kuchen und ohne dich ist mein Leben fad."},{"id":5420025,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-25","text":"Deine Liebe ist wie ein süßer Kuss, der meine Lippen jeden Tag zum Lächeln bringt."},{"id":5420026,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-26","text":"Du bist der Zucker in meinem Kaffee, der mir jeden Morgen Energie und Liebe schenkt."},{"id":5420027,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-27","text":"Ich versinke gerne in deinen süßen Augen und finde darin das schönste Gefühl der Welt."},{"id":5420028,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-28","text":"Du bist wie Schokolade - süß, unwiderstehlich und einfach zum Vernaschen!"},{"id":5420029,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-29","text":"Ich schmelze dahin, wenn du mit deiner süßen Art durchs Leben tanzt."},{"id":5420030,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-30","text":"Du bist so süß, da könnte sich Schokolade eine Scheibe von abschneiden!"},{"id":5420031,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-31","text":"Wenn ich in deine Augen schaue, schmilzt mein Herz wie ein Eis in der Sonne."},{"id":5420032,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-32","text":"Du bist mein Happy Meal im Leben, süß und immer wieder eine Überraschung!"},{"id":5420033,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-33","text":"Ich habe keinen Zuckervorrat zuhause, weil du schon mehr als genug Süße in mein Leben bringst!"},{"id":5420034,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-34","text":"Du bist wie ein kleiner Zuckerwürfel - klein, aber voller süßer Energie!"},{"id":5420035,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-35","text":"Du bringst so viel Süße in mein Leben, dass ich schon das Zahnarzt-Kartell finanziell unterstütze!"},{"id":5420036,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-36","text":"Du bist so süß, dass du ein Maßband bräuchtest, um dein Grinsen zu messen!"},{"id":5420037,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-37","text":"Du bist meine tägliche Dosis Schokolade, ohne die ich nicht überleben könnte!"},{"id":5420038,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-38","text":"Du hast einen Zuckerkuss-Faktor von 1000, und mein Herz hat bereits eine Überdosis!"},{"id":5420039,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-39","text":"Du bist wie ein süßer Traum, den ich nicht mehr aufhören möchte zu träumen."},{"id":5420040,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-40","text":"Mein Herz schmilzt wie Schokolade, wenn ich an dich denke. Süßer geht es einfach nicht!"},{"id":5420041,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-41","text":"Du bist wie Zucker in meinem Kaffee - ohne dich könnte ich nicht süß lächeln."},{"id":5420042,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-42","text":"Liebe ist wie ein Cupcake - manchmal ein bisschen klebrig, aber immer verdammt lecker!"},{"id":5420043,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-43","text":"Ich habe eine Zahnbürste für mich und eine für dich gekauft, denn du machst mein Lächeln einfach so süß."},{"id":5420044,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-44","text":"Du und ich sind wie Erdbeeren und Sahne - einfach perfekt zusammen!"},{"id":5420045,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-45","text":"Du bist meine tägliche Dosis Süße, die ich nie missen möchte. Ich liebe dich!"},{"id":5420046,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-46","text":"Jedes Mal, wenn ich dich sehe, bekomme ich ein Kribbeln im Bauch - wahrscheinlich hast du zu viel Süßes gegessen!"},{"id":5420047,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-47","text":"Wenn du nicht bei mir bist, vermisse ich dich wie ein Cookie ohne Schokoladenstückchen. Komm schnell zurück!"},{"id":5420048,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-48","text":"Du bist meine Lieblingssüßigkeit, immer eine kleine Nascherei wert."},{"id":5420049,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-49","text":"Du bist mein kleiner Zuckerhase - süß, flauschig und einfach unwiderstehlich! Ich liebe dich!"},{"id":5420050,"image":"suess-lustig-kurze-liebessprueche/suess-lustig-kurze-liebessprueche-50","text":"Mein Herz schlägt für dich wie ein Schokoherz - süß und unwiderstehlich!"}],"weiteredata":[{"id":5420051,"text":"Du bist wie eine Tafel Schokolade - bei dir kann ich einfach nicht widerstehen!"},{"id":5420052,"text":"Mit dir fühlt sich mein Leben an wie ein süßer Traum - und ich möchte nie wieder aufwachen!"},{"id":5420053,"text":"Du bist der Zucker in meinem Kaffee und der Sirup auf meinem Pancake - einfach unverzichtbar!"},{"id":5420054,"text":"Du bringst meinen Puls zum Rasen, wie ein Überschuss an Süßigkeiten!"},{"id":5420055,"text":"Wenn ich dich anschaue, fühle ich mich wie in einem Süßwarenladen - so viele süße Gedanken schwirren mir im Kopf herum!"},{"id":5420056,"text":"Deine Liebe ist wie ein Eis am Stiel - erfrischend, süß und macht einfach glücklich!"},{"id":5420057,"text":"Mit dir zusammen zu sein, ist wie eine endlose Nascherei von Marshmallows - immer wieder süß und fluffig!"},{"id":5420058,"text":"Du bist das Cherry on top meines Lebens - süß, fruchtig und das gewisse Extra, das alles perfekt macht!"},{"id":5420059,"text":"Du bist wie Zuckerwatte - süß, fluffig und ich klebe gerne an dir fest."},{"id":5420060,"text":"Liebe ist wie Schokolade, immer süß und macht glücklich."},{"id":5420061,"text":"Ich liebe dich wie ein Keks ohne Glasur - auch wenn du etwas unfertig aussiehst, bleibst du immer süß für mich."},{"id":5420062,"text":"Du bist mein Lieblingsbonbon, das ich niemals satt werden könnte."},{"id":5420063,"text":"Unsere Liebe ist so süß wie eine Tüte Gummibärchen - bunt, fröhlich und voller Freude."},{"id":5420064,"text":"Du bist wie ein Zuckerhut, der meine süßen Gedanken zum Überfließen bringt."},{"id":5420065,"text":"Liebe ist wie ein Stück Kuchen - manchmal muss man die Krümel zusammenkehren, aber am Ende ist es immer wieder lecker."},{"id":5420066,"text":"Du bist die süße Kirsche auf meinem Sahnehäubchen des Lebens."},{"id":5420067,"text":"Unsere Liebe ist wie ein Marshmallow - weich, süß und macht mich immer glücklich."},{"id":5420068,"text":"Wenn ich dich sehe, fühle ich mich wie im Schlaraffenland - immer voller süßer Überraschungen."},{"id":5420069,"text":"Du bist so süß, dass ich fast einen Diabetesanfall bekomme!"},{"id":5420070,"text":"Ich habe mein Herz verloren, als ich dich gesehen habe. Kannst du es bitte zurückgeben?"},{"id":5420071,"text":"Du bist wie ein Einhorn - selten, magisch und einfach wunderschön!"},{"id":5420072,"text":"Wenn ich dich sehe, fängt mein Bauch an, Schmetterlinge zu züchten."},{"id":5420073,"text":"Du bist der Zucker in meinem Kaffee und das Sahnehäubchen auf meinem Leben."},{"id":5420074,"text":"Ich könnte den ganzen Tag in deinen Augen versinken, aber dann müsste ich wohl Wasserflügel tragen!"},{"id":5420075,"text":"Mit dir zu lachen ist wie der süßeste Kuss für meine Seele."},{"id":5420076,"text":"Ich wünsche mir, ich könnte in deinem Lächeln baden und darin ertrinken."},{"id":5420077,"text":"Du bist wie eine Pralinenschachtel - voller Überraschungen und einfach unwiderstehlich!"},{"id":5420078,"text":"Du bist mein Glückskeks - jeden Tag bekomme ich von dir eine süße Botschaft für mein Herz."},{"id":5420079,"text":"Du bist so süß, du könntest sogar Nutella nervös machen!"},{"id":5420080,"text":"Du bist der Zucker in meinem Kaffee und der Regenbogen in meinem Himmel."},{"id":5420081,"text":"Wenn du ein Keks wärst, wärst du definitiv ein Schoko-Chip-Keks, denn du versüßt mein Leben!"},{"id":5420082,"text":"Du bist wie ein süßer Schmetterling, der gerade meinen Bauch kitzelt."},{"id":5420083,"text":"Du bist mein Glückspilz, denn mit dir ist jeder Tag wie ein süßer Traum."},{"id":5420084,"text":"Du bist so süß, dass selbst meine Zähne Karies bekommen, wenn ich an dich denke!"},{"id":5420085,"text":"Du bist wie ein Marshmallow, ich möchte dich am liebsten festhalten und nie mehr loslassen."},{"id":5420086,"text":"In deiner Nähe fühle ich mich wie im Schlaraffenland - voller Süßigkeiten und Liebe."},{"id":5420087,"text":"Du bist wie ein Cupcake in einer Welt voller Brokkoli - einfach zum Anbeißen!"},{"id":5420088,"text":"Du bringst meine Schokoladenseite zum Vorschein und lässt mich vor lauter Süße dahinschmelzen."},{"id":5420089,"text":"Du bist so süß, ich könnte dich gleich verputzen - aber nur, wenn du mich danach küsst!"},{"id":5420090,"text":"Du bist das Bonbon meines Lebens - süß und unwiderstehlich!"},{"id":5420091,"text":"Mein Herz schmilzt jedes Mal, wenn ich dich sehe. Du bist mein süßer Schatz!"},{"id":5420092,"text":"Du bist wie Zuckerwatte, so fluffig und süß, dass ich dich am liebsten vernaschen würde!"},{"id":5420093,"text":"Ich bin süchtig nach deiner Liebe - du bist meine süße Droge!"},{"id":5420094,"text":"Bist du ein Keks? Denn du hast mich ganz schön geknackt!"},{"id":5420095,"text":"Du bist wie ein Stück Schokolade - ich kann einfach nicht genug von dir bekommen!"},{"id":5420096,"text":"Meine Liebe zu dir ist wie ein Bonbonregenbogen - bunt, süß und voller Freude!"},{"id":5420097,"text":"Du bist meine kleine Naschkatze, die mein Herz zum Schmelzen bringt!"},{"id":5420098,"text":"Mit dir ist das Leben wie ein 24/7-Liebesfest - süß, lustig und voller Lachen!"},{"id":5420099,"text":"Du bist so süß, dass sich mein Zuckerspiegel schon beim Anblick von dir erhöht."},{"id":5420100,"text":"Liebe ist wie Schokolade: süß, verführerisch und man kann einfach nicht genug davon bekommen."},{"id":5420101,"text":"Falls du jemals Zweifel an meiner Liebe zu dir hast, denke einfach an Süßigkeiten. Ich könnte niemals genug von dir bekommen."},{"id":5420102,"text":"Du bist wie ein Stück Kuchen: süß, unwiderstehlich und ich würde alles tun, um dich zu genießen."},{"id":5420103,"text":"Ich könnte ein Buch über deine süßen Augen schreiben und würde dennoch nicht genug Seiten haben, um all ihre Schönheit zu beschreiben."},{"id":5420104,"text":"Mein Herz ist wie ein Schokoriegel und du bist die süße Füllung, die es vollkommen macht."},{"id":5420105,"text":"Kein Schokoladenkuchen kann mit deinem süßen Lächeln konkurrieren. Es zaubert mir jedes Mal ein Lächeln ins Gesicht."},{"id":5420106,"text":"Du bist der Grund, warum ich meinen Kaffee jetzt immer süß trinke. Deine Liebe hat meinen Geschmack verändert."},{"id":5420107,"text":"Man sagt, dass Liebe süß ist, aber mit dir ist sie so süß, dass sie schon fast meine Zähne zum Schmelzen bringt."},{"id":5420108,"text":"Wenn ich dich sehe, fühle ich mich wie in einem Schlaraffenland. Du bist das süßeste Geschenk, das mir das Leben je gemacht hat."},{"id":5420109,"text":"Du bringst meine Schmetterlinge im Bauch zum Jonglieren!"},{"id":5420110,"text":"Ich schmelze jedes Mal, wenn ich dich sehe. Kannst du bitte aufhören so heiß zu sein?"},{"id":5420111,"text":"Warum soll man Schokolade kaufen, wenn man dich haben kann? Du bist die perfekte Süßigkeit!"},{"id":5420112,"text":"Ich liebe dich mehr als Schokolade - und das will was heißen!"},{"id":5420113,"text":"Du bist der Zucker in meinem Kaffee. Ohne dich wäre mein Leben bitter!"},{"id":5420114,"text":"Wenn ich dich ansehe, fühle ich mich wie im siebten Liebeshimmel - und das ohne Zuckerguss!"},{"id":5420115,"text":"Du bist wie ein Donut - süß, verführerisch und einfach zum Reinbeißen!"},{"id":5420116,"text":"Ich hätte nie gedacht, dass ich so süchtig nach jemandem sein könnte. Du bist meine ganz eigene Droge!"},{"id":5420117,"text":"Du reißt mein Herz auf wie ein Überraschungsei - jedes Mal eine süße und liebevolle Überraschung!"},{"id":5420118,"text":"Du bist so süß, dass man dich glatt als Nachtisch vernaschen möchte!"},{"id":5420119,"text":"Du bist mein Zuckerl in einer Welt voller Broccoli."},{"id":5420120,"text":"Du lässt mein Herz hüpfen wie ein kleines Gummibärchen."},{"id":5420121,"text":"Du bist wie ein Schokoriegel – süß, unwiderstehlich und immer ein Genuss."},{"id":5420122,"text":"Mit dir zu kuscheln ist wie in einem Marshmallow-Bett zu schlafen."},{"id":5420123,"text":"Du bist das Karamell in meinem Leben – immer süß und klebrig zugleich."},{"id":5420124,"text":"Du bringst Farbe in mein Leben wie ein Beutel voller bunter Fruchtgummis."},{"id":5420125,"text":"Du bist meine Praline – außen knackig, innen weich und immer eine süße Überraschung."},{"id":5420126,"text":"Du bist wie ein Zitronenbonbon – ein bisschen sauer, aber vor allem süß und erfrischend."},{"id":5420127,"text":"Ohne dich ist mein Leben wie ein Keks ohne Schokostückchen – süß, aber irgendwie incomplett."},{"id":5420128,"text":"Du bist mein süßes Geheimnis, das mich jeden Tag zum Lächeln bringt."},{"id":5420129,"text":"Mit dir ist jeder Tag wie ein Schokoladeneis – einfach süß und zum Genießen."},{"id":5420130,"text":"Du bist wie Zuckerwatte – süß, flauschig und ich will dich am liebsten immer bei mir haben."},{"id":5420131,"text":"Dein Lächeln ist wie der süßeste Kaugummi – es klebt in meinem Herzen fest!"},{"id":5420132,"text":"Du bist kein Schokohase, aber du bringst mein Herz zum Schmelzen."},{"id":5420133,"text":"Deine Liebe ist wie eine Tüte Gummibären – süß, bunt und immer für eine Nascherei zu haben."},{"id":5420134,"text":"Du bist wie ein Cupcake – süß, verführerisch und einfach zum Anbeißen."},{"id":5420135,"text":"Deine Liebe ist wie ein Zaubertrank – süß, magisch und immer wieder bin ich von dir verzaubert."},{"id":5420136,"text":"Du bist kein Zuckerbäcker, aber du süßt mein Leben mit jeder liebevollen Nachricht."},{"id":5420137,"text":"Wenn Liebe ein Bonbon wäre, dann wäre ich süchtig nach dir!"},{"id":5420138,"text":"Du bist so süß, dass mein Zuckerspiegel auf Höchstleistung läuft!"},{"id":5420139,"text":"Ich bin so verliebt in dich, dass ich einen Zuckerschock riskiere!"},{"id":5420140,"text":"Du bist wie ein Marshmallow, ich möchte dich am liebsten vernaschen!"},{"id":5420141,"text":"Deine süßen Nachrichten sind besser als Zuckerwatte!"},{"id":5420142,"text":"Du bringst so viel Liebe in mein Leben, dass sogar der Kaffee neidisch wird!"},{"id":5420143,"text":"Du bist wie ein süßer Keks – knusprig, lecker und unwiderstehlich!"},{"id":5420144,"text":"Wenn ich dich anschaue, fühle ich mich wie im Schlaraffenland der Liebe!"},{"id":5420145,"text":"Du bist meine süße Versuchung, der ich gerne erliege!"},{"id":5420146,"text":"Dein Lächeln ist so süß, dass selbst der Honig neidisch wird!"},{"id":5420147,"text":"Du bist süßer als ein Marshmallow auf heißen Kohlen."},{"id":5420148,"text":"Mein Schatz, mit dir fühle ich mich wie ein Honigbär im Schlaraffenland."},{"id":5420149,"text":"Du bist der Zucker in meinem Kaffee und die Sahne auf meinem Kuchen."},{"id":5420150,"text":"Bin gerade auf einem Zuckerrausch, denn deine Liebe macht süchtig!"},{"id":5420151,"text":"Du bist so süß, dass ich jedes Mal ein Karies-Risiko eingehen würde, um dich zu küssen."},{"id":5420152,"text":"Mit dir ist jeder Tag wie ein Spaziergang durch eine Bonbonfabrik."},{"id":5420153,"text":"Möge unsere Liebe so süß sein wie ein Schokoladenfondue mit Erdbeeren."},{"id":5420154,"text":"Du bist mein Schatzbonbon, ohne den ich nicht sein kann."},{"id":5420155,"text":"Niemand nascht so gerne wie ich von deinen süßen Küssen."},{"id":5420156,"text":"Du bist wie Zuckerwatte - süß, fluffig und zauberhaft!"}],"othersites":[{"image":"perfekter-spruch9","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch7","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch1","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch4","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}