{"h1title":"Süße Dinge, die man zu seinem Freund sagen kann","metatitel":"Süße Dinge, die man zu seinem Freund sagen kann","metacontent":"Wähle eines dieser süßen Dinge, um es deinem Freund zu sagen, damit sein Herz schmilzt und dein Geliebter den ganzen Tag über lächelt!","spruchcarddata":[{"id":5651001,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-1","text":"Du bist der süßeste Mensch, den ich je kennengelernt habe."},{"id":5651002,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-2","text":"Mit dir fühle ich mich wie im Schlaraffenland der Liebe."},{"id":5651003,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-3","text":"Du bist wie ein Bonbon, das mein Herz zum Schmelzen bringt."},{"id":5651004,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-4","text":"Jeden Tag an deiner Seite ist wie ein süßer Traum, der wahr geworden ist."},{"id":5651005,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-5","text":"Dein Lächeln ist so süß, dass es meinen Tag erhellt."},{"id":5651006,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-6","text":"Du bist mein persönliches Zuckerkügelchen, das mir ständig ein Lächeln ins Gesicht zaubert."},{"id":5651007,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-7","text":"Mit dir fühle ich mich wie ein Kind im Süßwarenladen der Liebe."},{"id":5651008,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-8","text":"Du bist wie der Honig in meinem Tee, der meinen Tag versüßt."},{"id":5651009,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-9","text":"Mein Herz hüpft wie ein Schmetterling, wenn ich dich sehe, so süß bist du."},{"id":5651010,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-10","text":"Du bist so süß, dass ich meinen Zahnarzt liebe, denn er hat dich mir geschenkt."},{"id":5651011,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-11","text":"Du bist wie Zucker für meine Seele - immer süß und voller Geschmack!"},{"id":5651012,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-12","text":"Mit dir ist das Leben immer wie ein Schokoladentraum - süß, köstlich und erfüllend."},{"id":5651013,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-13","text":"Du bist der leckerste Keks in meinem Leben, den ich niemals teilen möchte."},{"id":5651014,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-14","text":"Wie ein frischer Donut bringst du jeden Tag ein Lächeln auf mein Gesicht."},{"id":5651015,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-15","text":"Jeder Moment mit dir ist wie ein Karamellbonbon - einfach zum Dahinschmelzen schön."},{"id":5651016,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-16","text":"Du bist wie eine Süßigkeit für meine Gedanken - ich kann nicht aufhören an dich zu denken."},{"id":5651017,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-17","text":"Mein Lieblingseis ist vielleicht Schokolade, aber du bist definitiv der süßeste Mann in meinem Leben."},{"id":5651018,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-18","text":"Du bist wie eine Tasse heißer Kakao an einem kalten Winterabend - einfach perfekt, um mein Herz zu erwärmen."},{"id":5651019,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-19","text":"Mit dir ist das Leben wie ein süßes Dessertbuffet - immer wieder neue Geschmackserlebnisse und süße Überraschungen."},{"id":5651020,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-20","text":"Du gibst meinem Leben die extra Portion Zucker, die es braucht, um köstlich und unvergesslich zu sein."},{"id":5651021,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-21","text":"Mit dir um die Wette zu lächeln, ist wie ein süßer Zuckerrausch."},{"id":5651022,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-22","text":"Du bist die frische Prise Zucker in meinem Kaffee des Lebens."},{"id":5651023,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-23","text":"Mit dir an meiner Seite schmeckt das Leben wie ein zartschmelzendes Stück Schokolade."},{"id":5651024,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-24","text":"Du bist meine tägliche Portion Süßigkeit, die einfach nicht aufhört, zu schmecken."},{"id":5651025,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-25","text":"Wenn ich in deine Augen schaue, bekomme ich Diabetes, so süß sind sie."},{"id":5651026,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-26","text":"In deinen Armen fühle ich mich wie ein Kind im Süßwarenladen."},{"id":5651027,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-27","text":"Du bringst meine Geschmacksknospen zum Tanzen vor Freude, nur durch deine Anwesenheit."},{"id":5651028,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-28","text":"Mit dir zu kuscheln ist wie in einer Tüte voll mit Lieblingsbonbons zu versinken."},{"id":5651029,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-29","text":"Du bist so süß, dass mein Herz jedes Mal schmilzt, wenn ich dich sehe."},{"id":5651030,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-30","text":"Mit dir an meiner Seite fühlt sich das Leben wie ein endloser Zuckerrausch an."},{"id":5651031,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-31","text":"Deine liebevollen Gesten und dein Lächeln machen meinen Tag immer süßer."},{"id":5651032,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-32","text":"Du bist das Karamell in meinem Leben, das alles noch köstlicher macht."},{"id":5651033,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-33","text":"Mein Herz hüpft vor Freude wie ein Bonbon, wenn ich dich sehe oder an dich denke."},{"id":5651034,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-34","text":"Jede Umarmung von dir ist wie ein zarter Schokokuss für meine Seele."},{"id":5651035,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-35","text":"Du bist so süß, dass ich jedes Problem vergesse, sobald ich dich in den Arm nehme."},{"id":5651036,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-36","text":"Du bist die süßeste Versuchung, der ich nicht widerstehen kann."},{"id":5651037,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-37","text":"Deine Liebe ist wie ein süßer Fruchtgummi, den ich nie genug bekommen kann."},{"id":5651038,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-38","text":"Mit dir fühle ich mich wie im Schlaraffenland, denn du bist das süßeste Geschenk, das das Leben mir je gemacht hat."},{"id":5651039,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-39","text":"Du bist wie ein Stück Schokolade - immer süß und unwiderstehlich."},{"id":5651040,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-40","text":"Mit dir schmeckt das Leben einfach noch besser, weil du so süß bist."},{"id":5651041,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-41","text":"Jeder Kuss von dir ist wie ein kleines Bonbon für meine Lippen."},{"id":5651042,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-42","text":"Du bist mein Zuckerschnäuzchen und ich kann gar nicht genug von dir bekommen."},{"id":5651043,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-43","text":"Wenn ich dich anschaue, bekomme ich sofort Lust auf eine Tüte voll süßer Momente."},{"id":5651044,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-44","text":"In deiner Nähe fühle ich mich wie im Paradies der Süßigkeiten."},{"id":5651045,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-45","text":"Mein Leben ist komplett, solange ich süße Momente mit dir teilen kann."},{"id":5651046,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-46","text":"Du bist wie eine Praline, die ich jeden Tag aufs Neue genieße."},{"id":5651047,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-47","text":"Mit dir an meiner Seite ist mein Leben wie eine endlose Nascherei von süßen Erinnerungen."},{"id":5651048,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-48","text":"Du bist mein süßer Sonnenschein, der meinen Tag immer erhellt."},{"id":5651049,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-49","text":"Du bist wie ein Bonbon - süß, bunt und unendlich lecker."},{"id":5651050,"image":"suessen-dinge-zu-deinem-freund-zu-sagen/suessen-dinge-zu-deinem-freund-zu-sagen-50","text":"In deinen Armen fühle ich mich wie in einer zuckersüßen Traumwelt."}],"weiteredata":[{"id":5651051,"text":"Mit dir ist jeder Moment wie ein süßer Schokoriegel, den man langsam genießt."},{"id":5651052,"text":"Du bist mein süßer Liebeszauber, der mein Herz zum Schmelzen bringt."},{"id":5651053,"text":"Für dich würde ich die süßesten Liebesbotschaften in den Himmel schreiben."},{"id":5651054,"text":"Du bist wie ein süßer Zuckerwatte-Kuss, der meinen Tag versüßt."},{"id":5651055,"text":"Jeden Tag mit dir ist wie ein Stückchen süßer Himbeertorte - einfach unwiderstehlich köstlich."},{"id":5651056,"text":"Du bist für mich der süßeste Mensch auf der ganzen Welt."},{"id":5651057,"text":"Mit dir zusammen ist das Leben wie eine Schachtel voller süßer Überraschungen."},{"id":5651058,"text":"Dein Lächeln zaubert mir immer ein süßes Glücksgefühl ins Gesicht."},{"id":5651059,"text":"Ich könnte stundenlang deine süßen Komplimente anhören."},{"id":5651060,"text":"Du bist wie ein süßer Traum, aus dem ich niemals aufwachen möchte."},{"id":5651061,"text":"Mit dir an meiner Seite schmeckt das Leben einfach süßer."},{"id":5651062,"text":"Du bist der süßeste Grund, warum ich jeden Tag mit einem Lächeln aufwache."},{"id":5651063,"text":"Jeder Moment mit dir ist süßer als die köstlichste Schokolade."},{"id":5651064,"text":"Mit dir fühle ich mich, als ob ich auf einer Wolke aus süßem Zuckerwatte schwebe."},{"id":5651065,"text":"Du bist nicht nur süß wie Zucker, sondern auch das Würzige in meinem Leben."},{"id":5651066,"text":"Du bist wie Zucker für meine Seele, immer süß und unwiderstehlich."},{"id":5651067,"text":"Mit dir an meiner Seite ist das Leben einfach zum Vernaschen."},{"id":5651068,"text":"Du bist meine süße Versuchung, und ich kann nicht genug von dir bekommen."},{"id":5651069,"text":"Du versüßt mir jeden Tag mit deinem Lächeln und deiner liebenswerten Art."},{"id":5651070,"text":"In deinen Armen schmeckt jeder Kuss wie eine Praline."},{"id":5651071,"text":"Mit dir ist das Glück wie Schokolade, immer zum Genießen."},{"id":5651072,"text":"Deine liebevollen Worte sind wie Bonbons für meine Ohren."},{"id":5651073,"text":"Du bist mein süßer Anker, der mich in stürmischen Zeiten festhält."},{"id":5651074,"text":"In deinen Augen finde ich den süßesten Blick der Welt."},{"id":5651075,"text":"Du bist mein süßes Geheimnis, das ich gerne mit der Welt teile."},{"id":5651076,"text":"In deiner Nähe ist alles nur noch süßer und schöner."},{"id":5651077,"text":"Mit dir schmeckt das Leben nach Schokolade und Süßigkeiten."},{"id":5651078,"text":"Du bist das süßeste Stückchen Kuchen in meinem Leben."},{"id":5651079,"text":"Dein Lächeln ist wie ein Zuckerguss auf meinem Herzen."},{"id":5651080,"text":"Schmetterlinge im Bauch? Nein, bei mir sind es Bonbons, wenn ich dich sehe."},{"id":5651081,"text":"Du bist meine süße Versuchung, der ich gerne nachgebe."},{"id":5651082,"text":"Jeder Moment mit dir ist wie eine Prise Zucker - einfach unvergesslich süß."},{"id":5651083,"text":"Inmitten dieser großen weiten Welt bist du mein süßestes Geheimnis."},{"id":5651084,"text":"Du bist wie ein Schokoladenkuchen - unwiderstehlich süß und zum Verlieben."},{"id":5651085,"text":"Du bist das süßeste Stückchen, das mir je begegnet ist."},{"id":5651086,"text":"In deinen Armen fühle ich mich wie in einem Meer aus Marshmallows."},{"id":5651087,"text":"Du bist mein süßes Geheimnis, das ich für immer bewahren möchte."},{"id":5651088,"text":"Du bist wie Zucker in meinem Kaffee - unverzichtbar und immer genau richtig."},{"id":5651089,"text":"Du bist mein süßester Schatz, ich kann einfach nicht genug von dir bekommen."},{"id":5651090,"text":"Du bringst so viel Süße in mein Leben, dass ich mich wie im siebten Himmel fühle."},{"id":5651091,"text":"In deiner Gegenwart schmilzt mein Herz vor lauter Zuckersüße."},{"id":5651092,"text":"Du bist wie ein leckerer Schokoriegel, den ich niemals teilen möchte."},{"id":5651093,"text":"Mit dir zusammen ist das Leben wie ein endloser Nachtisch, immer süß und verführerisch."},{"id":5651094,"text":"Dein Lächeln ist so süß, dass es meine Zuckervorräte auf Jahre hinaus auffüllt."},{"id":5651095,"text":"Du bist das Sahnehäubchen auf meinem Liebeskuchen und verleihst meinem Leben den perfekten Geschmack."},{"id":5651096,"text":"Jeder Moment mit dir ist wie ein süßer Bonbon, den ich langsam genießen möchte."},{"id":5651097,"text":"Du bist die süßeste Versuchung, der ich einfach nicht widerstehen kann."},{"id":5651098,"text":"Wenn ich einen Blick in deine Augen werfe, bekomme ich sofort Lust auf eine riesige Portion Süßigkeiten."},{"id":5651099,"text":"Mit dir ist selbst der süßeste Schokoladenkuchen nicht zu vergleichen."},{"id":5651100,"text":"Du bist wie Zuckerwatte für meine Seele - süß, leicht und einfach zum Dahinschmelzen."},{"id":5651101,"text":"Dein Lächeln ist wie eine süße Versuchung, der ich nicht widerstehen kann."},{"id":5651102,"text":"In deinen Armen fühle ich mich wie in einer Bonbonwelt, in der alles süß und bunt ist."},{"id":5651103,"text":"Du bist meine süße Geheimzutat, die meine Tage besonders macht."},{"id":5651104,"text":"Mit dir ist das Leben wie ein endloser Schokoladenfluss - süß und köstlich."},{"id":5651105,"text":"Deine Stimme ist wie ein leises Flüstern von Zuckerwatte, das meine Ohren verwöhnt."},{"id":5651106,"text":"Du bist das süße Bonbon in meinem sonst so grauen Alltag."},{"id":5651107,"text":"Mit dir schmecken die kleinen Momente des Lebens wie süße Früchte, die uns gemeinsam ernten."},{"id":5651108,"text":"Du bist der Zuckerguss, der mein Leben auf wundervolle Weise überzieht."},{"id":5651109,"text":"Du bist wie ein Schokoladenkuchen - süß, verführerisch und ich kann nie genug von dir bekommen."},{"id":5651110,"text":"In deinen Armen fühle ich mich wie in einer Zuckerwatte - leicht, fluffig und einfach glücklich."},{"id":5651111,"text":"Du bist mein süßer Geheimzutat, die meinen Tag zu etwas Besonderem macht."},{"id":5651112,"text":"Mit dir ist jeder Moment wie ein Bonbon - bunt, fröhlich und einfach zum Genießen."},{"id":5651113,"text":"Dein Lächeln ist wie ein Zuckerguss auf einem Cupcake - es macht alles noch schöner und süßer."},{"id":5651114,"text":"Mit dir an meiner Seite ist das Leben wie ein riesiger Schokoriegel - immer voller guter und süßer Überraschungen."},{"id":5651115,"text":"Du bist mein persönlicher Schokoladenfondue - ich tauche gerne alles in dich ein, denn du machst alles süßer."},{"id":5651116,"text":"Mein Herz schmilzt wie ein Stückchen Schokolade, wenn ich dich anschaue - du bist einfach zum Dahinschmelzen."},{"id":5651117,"text":"Du bist wie ein süßer Nachtisch - immer eine süße Belohnung nach einem langen Tag."},{"id":5651118,"text":"Du bist der Honig in meiner Tasse Tee - ohne dich wäre mein Leben nicht so süß und gemütlich."},{"id":5651119,"text":"Du bist für mich die süßeste Versuchung seit es Liebe gibt."},{"id":5651120,"text":"In deiner Gegenwart bekomme ich automatisch ein Zuckerkoma, weil du so süß bist."},{"id":5651121,"text":"Mein Herz schmilzt, wenn ich nur an deine süßen Augen denke."},{"id":5651122,"text":"Mit dir ist jeder Moment wie eine süße Praline - einfach zum Genießen."},{"id":5651123,"text":"Du bist das süße Bonbon in meinem Leben, das ich niemals missen möchte."},{"id":5651124,"text":"Ich könnte mich in deinem Lächeln verlieren, weil es einfach so süß ist."},{"id":5651125,"text":"Du bist meine süße Versuchung, auf die ich niemals verzichten möchte."},{"id":5651126,"text":"In deiner Gegenwart fühle ich mich wie im siebten Süßigkeitenhimmel."},{"id":5651127,"text":"Du bist wie ein süßer Honigtopf, aus dem ich jede Sekunde gerne nasche."},{"id":5651128,"text":"Jede Minute mit dir ist wie ein süßer Traum, der niemals enden möchte."},{"id":5651129,"text":"Du bist mein süßer Schatz, der mein Herz zum Schmelzen bringt."},{"id":5651130,"text":"Du bist wie ein zuckersüßer Traum, den ich nie missen möchte."},{"id":5651131,"text":"In deinen Augen kann ich die süßesten Liebesblicke finden."},{"id":5651132,"text":"Du bist der Schokostreusel auf meinem Eisbecher des Lebens."},{"id":5651133,"text":"Mit dir an meiner Seite ist jeder Tag ein Fest voller süßer Momente."},{"id":5651134,"text":"Du bist wie ein Karamellbonbon, das mich immer wieder verzaubert."},{"id":5651135,"text":"Mein Herz schlägt für dich wie ein rhythmischer Beat aus Zuckerwatte."},{"id":5651136,"text":"Du bist wie der Honig, der mein Herz sanft umschließt und mich glücklich macht."},{"id":5651137,"text":"Deine süße Art bringt jeden zum Lächeln, du bist einfach unwiderstehlich."},{"id":5651138,"text":"Du bist das Süßeste, was mir je passiert ist - und das meine ich nicht nur wegen deiner Vorliebe für Süßigkeiten!"},{"id":5651139,"text":"Mein Herz schmilzt jedes Mal dahin, wenn du mich mit deinem süßen Lächeln ansiehst."},{"id":5651140,"text":"Mit dir fühle ich mich wie im Schlaraffenland - du bist meine süße Versuchung!"},{"id":5651141,"text":"Du bist wie Zuckerwatte - süß, flauschig und lässt mein Herz im Nu höherschlagen."},{"id":5651142,"text":"Jeder Tag mit dir ist wie eine Praline - eine süße Überraschung, die ich immer wieder genieße."},{"id":5651143,"text":"Deine Liebe ist wie Honig - süß, klebrig und einfach unwiderstehlich."},{"id":5651144,"text":"Du bist mein süßes Geheimrezept für Glück - ohne dich wäre das Leben fade."},{"id":5651145,"text":"Meine Liebe zu dir ist wie ein Bonbonladen - sie ist bunt, vielfältig und immer wieder zum Naschen."},{"id":5651146,"text":"Mit dir ist das Leben ein einziger Zuckerrausch - ich kann gar nicht genug von dir bekommen."},{"id":5651147,"text":"Du bist für mich wie ein süßer Traum, den ich jeden Tag aufs Neue erleben will."},{"id":5651148,"text":"Mit dir ist das Leben wie eine riesige Schüssel mit süßen Leckereien."},{"id":5651149,"text":"Du bist nicht nur zuckersüß, sondern auch mein Glücksbringer."},{"id":5651150,"text":"Dein Lächeln ist so süß, dass es meine Zähne zum Kribbeln bringt."},{"id":5651151,"text":"Du bist süßer als Zuckerwatte und bringst Farbe in mein Leben."},{"id":5651152,"text":"Mit dir schmeckt jeder Moment wie ein Stück Schokolade."},{"id":5651153,"text":"Du bist meine kleine süße Versuchung, der ich nicht widerstehen kann."},{"id":5651154,"text":"Du bist der Sahnehäubchen in meinem Leben, das alles noch süßer macht."},{"id":5651155,"text":"Du bist wie ein süßer Traum, aus dem ich nie aufwachen möchte."}],"othersites":[{"image":"perfekter-spruch4","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch5","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch2","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch7","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}