{
	"h1title": "Süße Sprüche",
	"metatitel": "Süße Sprüche mit Bildern zum kopieren & herunterladen",
	"metacontent": "Hier findest du eine große Auswahl an süßen Sprüchen mit passenden Bildern zum runterladen, kopieren und teilen.",

	"othersites": [
		{
			"image": "beziehungssprueche-seite",
			"header": "Beziehungssprüche",
			"slug": "https://perfekterspruch.de/beziehungssprueche/"
		},
		{
			"image": "ich-liebe-dich-bilder-seite",
			"header": "Ich liebe dich Bilder",
			"slug": "https://perfekterspruch.de/ich-liebe-dich-bilder/"
		},
		{
			"image": "valentinstag-sprueche-seite",
			"header": "Valentinstag Sprüche",
			"slug": "https://perfekterspruch.de/valentinstag-sprueche/"
		},
		{
			"image": "positive-sprueche-seite",
			"header": "Positive Sprüche",
			"slug": "https://perfekterspruch.de/positive-sprueche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "124001",
			"image": "suesse/suesse-sprueche",
			"text": "Ich denke 18 Stunden an Dich und die anderen 6 Stunden träume ich von Dir.",
			"author": null
		},
		{
			"id": "124002",
			"image": "suesse/sprueche-beziehung",
			"text": "In meinem Leben habe ich zwar alles – aber ohne Dich ist alles nichts.",
			"author": null
		},
		{
			"id": "124003",
			"image": "suesse/suesse-whatsapp",
			"text": "Kann ich mir einen Kuss von dir leihen? Ich gebe ihn dir auch garantiert zurück!",
			"author": null
		},
		{
			"id": "124004",
			"image": "suesse/suesse-facebook",
			"text": "Du bist der Grund die Vergangenheit zu akzeptieren, die Gegenwart zu lieben und die Zukunft zu erwarten.",
			"author": null
		},
		{
			"id": "124005",
			"image": "suesse/suesse-beziehung",
			"text": "Du bist die Sonne und das Licht für mich – denk immer daran: ich liebe dich!",
			"author": null
		},
		{
			"id": "124006",
			"image": "suesse/liebe-beziehung",
			"text": "Ich wünschte ich könnte die Zeit zurückdrehen. Dann würde ich dich früher treffen – und länger lieben!",
			"author": null
		},
		{
			"id": "124007",
			"image": "suesse/suesse-liebe",
			"text": "Ich sag es kurz in einem Satz: Du bist mein allergrößter Schatz!",
			"author": null
		},
		{
			"id": "124008",
			"image": "suesse/suesse-gedichte",
			"text": "So viel Herzen sind auf Erden, so viel Herzen lieben dich, doch von diesen vielen Herzen, liebt dich keines so wie ich.",
			"author": null
		},
		{
			"id": "124009",
			"image": "suesse/suesser-spruch",
			"text": "Du zauberst mir immer wieder aufs Neue ein Lächeln in mein Herz.",
			"author": null
		},
		{
			"id": "124010",
			"image": "suesse/suesse-sprueche-kurz",
			"text": "Unser Glück verdoppelt sich, wenn wir es teilen.",
			"author": null
		},
		{
			"id": "124011",
			"image": "suesse/beziehung",
			"text": "1 Universum, 8 Planeten, 194 Länder, 7 Meere und ich hatte das Glück Dich zu treffen.",
			"author": null
		},
		{
			"id": "124012",
			"image": "suesse/kurzer-suesser-spruch",
			"text": "Du bist die süßeste Versuchung, obwohl es Schokolade gibt!",
			"author": null
		},
		{
			"id": "124013",
			"image": "suesse/suesse-sprueche-beziehung",
			"text": "Du fragst mich, ob ich oft an dich denke? Ich habe einmal damit angefangen & nie wieder aufgehört.",
			"author": null
		},
		{
			"id": "124014",
			"image": "suesse/sprueche-whatsapp",
			"text": "Wenn du die Sonne bist, will ich eine Sonnenblume sein, die dir den ganzen Tag hinterher schaut.",
			"author": null
		},
		{
			"id": "124015",
			"image": "suesse/liebe-sprueche",
			"text": "Als ich dich zum ersten Mal sah, da war mir klar: Es gibt sie wirklich, es ist verrückt, die Liebe auf den ersten Blick!",
			"author": null
		},
		{
			"id": "124016",
			"image": "suesse/suesse-liebe-sprueche",
			"text": "Ich weiß ich bin verliebt, wenn ich nicht einschlafen kann, weil die Realität schöner ist als meine Träume!",
			"author": null
		},
		{
			"id": "124017",
			"image": "suesse/kurze-sprueche-fuer-whatsapp",
			"text": "Ohne dich ist alles doppelt so schwer und nur halb so schön.",
			"author": null
		},
		{
			"id": "124018",
			"image": "suesse/sehr-suesse-sprueche",
			"text": "Blumen brauchen Sonnenschein und ich brauch Dich zum Glücklich-Sein!",
			"author": null
		},
		{
			"id": "124019",
			"image": "suesse/ich-liebe-dich-sprueche",
			"text": "Ich lieb Dich jeden Tag sooo sehr, doch heute lieb ich Dich noch mehr!",
			"author": null
		},
		{
			"id": "124020",
			"image": "suesse/sprueche-blumen",
			"text": "Du bist so süß, du bist so klein. Willst du gern mein Fruchtzwerg sein?",
			"author": null
		}
	],
	"weiteredata": [
		{
			"id": "124011",
			"text": "Mit Dir möchte ich Hand in Hand jedes Hindernis dieser Welt überwinden!",
			"author": null
		},
		{
			"id": "124012",
			"text": "Ich denk an dich – hab dich so gern. Ich liebe dich, du bist mein Stern!",
			"author": null
		},
		{
			"id": "124013",
			"text": "Heute trage ich das Lächeln, das du auf mein Gesicht gezaubert hast.",
			"author": null
		},
		{
			"id": "124014",
			"text": "Wenn ich zu lange in deine Augen schaue, habe ich das Gefühl mich zu verlieren.",
			"author": null
		},
		{
			"id": "124015",
			"text": "Du bist das Mädchen meines Lebens!",
			"author": null
		},
		{
			"id": "124016",
			"text": "Du bist mein Lieblingsort, wenn mein Verstand nach Frieden sucht.",
			"author": null
		},
		{
			"id": "124017",
			"text": "Jeder Mensch hat eine Definition von Glück. Du bist meine!",
			"author": null
		},
		{
			"id": "124018",
			"text": "Trotz der ganzen Konkurrenz zum Osterfest, bist du der süßeste Hase für mich.",
			"author": null
		},
		{
			"id": "124019",
			"text": "Lieber alles verlieren und dich haben, als alles haben und dich verlieren!",
			"author": null
		},
		{
			"id": "124020",
			"text": "Du bist so süß, dass sogar der Zucker seinen Job verliert.",
			"author": null
		},
		{
			"id": "124021",
			"text": "Könnten wir uns im nächsten Leben einfach früher kennenlernen?",
			"author": null
		},
		{
			"id": "124023",
			"text": "Habe gekündigt. Werde Astronaut, damit ich dir die Sterne vom Himmel holen kann!",
			"author": null
		},
		{
			"id": "124024",
			"text": "Liebe ist.. vier Hände, zwei Herzen, ein Takt!",
			"author": null
		},
		{
			"id": "124025",
			"text": "Du machst mich so glücklich, wie es sonst niemand kann.",
			"author": null
		},
		{
			"id": "124026",
			"text": "Liebe ist der Wunsch, etwas zu geben, nicht zu erhalten.",
			"author": null
		},
		{
			"id": "124027",
			"text": "Engel kann man nicht sehen, aber man kann ihnen begegnen.",
			"author": null
		},
		{
			"id": "124028",
			"text": "Ein Tropfen Liebe ist mehr als ein Ozean an Wille und Verstand.",
			"author": null
		},
		{
			"id": "124029",
			"text": "Alle Wünsche werden klein neben dem, bei Dir zu sein.",
			"author": null
		},
		{
			"id": "124030",
			"text": "Als ich Dich zum ersten Mal gesehen habe, habe ich angefangen zu leben.",
			"author": null
		},
		{
			"id": "124031",
			"text": "Tausend Küsse nur für dich, doch einen auch für mich!",
			"author": null
		},
		{
			"id": "124032",
			"text": "Du bist die süßeste Versuchung, obwohl es Schokolade gibt.",
			"author": null
		},
		{
			"id": "124033",
			"text": "Mein größter Wunsch ist es, dich in meinen Armen zu halten und nie wieder loszulassen.",
			"author": null
		},
		{
			"id": "124034",
			"text": "Wenn es Dich nicht gäbe – man müsste Dich erfinden!",
			"author": null
		},
		{
			"id": "124035",
			"text": "Das schönste Make-up, was Du tragen kannst, ist Dein Lächeln.",
			"author": null
		},
		{
			"id": "124036",
			"text": "Dieser Moment, wenn er sich im Schlaf zu mir dreht und mich näher an sich heran zieht.",
			"author": null
		},
		{
			"id": "124037",
			"text": "Du bist das beste was mir passieren konnte. Ich liebe dich mein Schatz.",
			"author": null
		},
		{
			"id": "124038",
			"text": "Jetzt mal ehrlich.. Zusammen sind wir einfach besser.",
			"author": null
		},
		{
			"id": "124039",
			"text": "Ich kröne Dich zur Königin meines Herzens.",
			"author": null
		},
		{
			"id": "124040",
			"text": "Es ist mir egal, ob wir über absolut nichts reden, ich will nur mit Dir reden.",
			"author": null
		},
		{
			"id": "124041",
			"text": "Ohne dich macht mein Leben keinen Sinn. Ich liebe dich über alles!",
			"author": null
		},
		{
			"id": "124042",
			"text": "Ich wünschte, ich wäre der Wind, der sanft durch deine Haare streicht, die Sonne, die dich zärtlich berührt und der Mond, der deinen Schlaf bewacht.",
			"author": null
		},
		{
			"id": "124043",
			"text": "Deine Ecken passen gut zu meinen Kanten.",
			"author": null
		},
		{
			"id": "124044",
			"text": "Du bist mein allergrößter Schatz, für eine andere ist kein Platz",
			"author": null
		},
		{
			"id": "124045",
			"text": "Knusper Knusper Knäuschen, komm sei mein liebes Mäuschen!",
			"author": null
		},
		{
			"id": "124046",
			"text": "Ich bin hier ganz und gar allein, ach könnte ich doch nur bei Dir sein.",
			"author": null
		},
		{
			"id": "124047",
			"text": "Aller Reichtum dieser Welt ist völlig wertlos neben Dir.",
			"author": null
		},
		{
			"id": "124048",
			"text": "Ohne nachzudenken denke ich an Dich.",
			"author": null
		},
		{
			"id": "124049",
			"text": "In meinem kleinen Herzen bist du immer drin, drum denk ich an dich auch zu St. Valentin.",
			"author": null
		},
		{
			"id": "124050",
			"text": "Atemberaubend solltest DU im Wörterbuch bedeuten.",
			"author": null
		},
		{
			"id": "124051",
			"text": "Das schönste Make-up was du tragen kannst ist dein Lächeln.",
			"author": null
		},
		{
			"id": "124052",
			"text": "Der Mensch, der dir ohne dich zu Berühren, ohne mit dir zu Sprechen, ein Lächeln ins Gesicht zaubern kann sollte der Mensch sein, dem du dein Herz schenkst! Ich schenke es dir hiermit und sage dir ehrlich: Ich liebe dich.",
			"author": null
		},
		{
			"id": "124053",
			"text": "Es reicht nur eine Nachricht von Dir und ich lächle wie ein Volltrottel.",
			"author": null
		},
		{
			"id": "124054",
			"text": "In meinem Kopf bist immer nur Du.",
			"author": null
		},
		{
			"id": "124055",
			"text": "Du kannst in meinen Augen nichts falsch machen. Du bist perfekt!",
			"author": null
		},
		{
			"id": "124056",
			"text": "Ich sehne mich nach Deinen süßen Zauberlippen, denn wenn ich Sie berühre fühle ich mich wie im Märchen!",
			"author": null
		},
		{
			"id": "124057",
			"text": "Deine Augen sind so tief wie ein Ozean. Ich habe Angst, darin zu versinken.",
			"author": null
		},
		{
			"id": "124058",
			"text": "Ich brauche dich wie meinen Atem. Ich liebe dich mehr als mein Leben.",
			"author": null
		},
		{
			"id": "124059",
			"text": "Sobald Du schreibst, beginne ich zu lächeln.",
			"author": null
		},
		{
			"id": "124060",
			"text": "Wer liebt, der lebt. Du hältst mich am Leben!",
			"author": null
		},
		{
			"id": "124061",
			"text": "Nimm meine Hand und lass sie niemals wieder los.",
			"author": null
		},
		{
			"id": "124062",
			"text": "Kann nicht viel schreiben, ich denke nur an Dich!",
			"author": null
		},
		{
			"id": "124063",
			"text": "Ich liebe es mit dir Zeit zu verbringen. Du machst mich einfach so glücklich.",
			"author": null
		},
		{
			"id": "124064",
			"text": "Wegen Dir lache ich etwas heftiger, weine etwas weniger und lächle viel mehr.",
			"author": null
		},
		{
			"id": "124065",
			"text": "Liebe ist.. wenn man sich jeden Tag neu verliebt. In die selbe Person!",
			"author": null
		},
		{
			"id": "124066",
			"text": "Du bist der Beweis dafür dass auch Unvollkommenheit perfekt sein kann.",
			"author": null
		},
		{
			"id": "124067",
			"text": "Wenn du Lust auf einen Kuss hast, sag nichts – lächle nur.",
			"author": null
		},
		{
			"id": "124068",
			"text": "Du gehörst zu den Menschen, die ich nie vergessen werde.",
			"author": null
		},
		{
			"id": "124069",
			"text": "Die Kälte in der Welt ist nichts gegen die Wärme deines Herzens.",
			"author": null
		},
		{
			"id": "124070",
			"text": "Alles was ich bisher noch nicht getan habe, möchte ich mit Dir machen!",
			"author": null
		},
		{
			"id": "124071",
			"text": "Keine Worte können ausdrücken wie sehr ich dich Liebe.",
			"author": null
		},
		{
			"id": "124072",
			"text": "Ich hab dich so lieb, manchmal lieber als mich. Ich frage mich, ob du weißt, was du alles für mich bist.",
			"author": null
		},
		{
			"id": "124073",
			"text": "Als ich deine Augen sah, war mir nicht klar, was mit mir geschah.",
			"author": null
		},
		{
			"id": "124074",
			"text": "Du bist richtig für mich. Ich war mir in meinem ganzen Leben noch nie so sicher.",
			"author": null
		},
		{
			"id": "124075",
			"text": "Was aus Liebe getan wird, geschieht immer jenseits von Gut und Böse.",
			"author": "Friedrich Nietzsche"
		},
		{
			"id": "124076",
			"text": "Nimm meine Hand und lasse sie bitte nie wieder los.",
			"author": null
		},
		{
			"id": "124077",
			"text": "Unsere Liebe ist wie ein Rausch, den ich auch am Morgen nicht ausgeschlafen habe.",
			"author": null
		},
		{
			"id": "124078",
			"text": "Wenn du diese SMS liest, habe ich mich schon lange in dich verliebt!",
			"author": null
		},
		{
			"id": "124079",
			"text": "Für mich bist Du perfekt. Ja, genau Du!",
			"author": null
		},
		{
			"id": "124080",
			"text": "Ich liebe jeden Moment mit Dir",
			"author": null
		},
		{
			"id": "124081",
			"text": "Zweifellos werde ich belohnt, weil ich Dich habe.",
			"author": null
		},
		{
			"id": "124082",
			"text": "Die wichtigste Person im Leben ist die, die kommt wenn alle anderen gehen.",
			"author": null
		},
		{
			"id": "124083",
			"text": "Und ganz plötzlich warst Du die Hauptrolle in meinem Leben.",
			"author": null
		},
		{
			"id": "124084",
			"text": "Man schläft besser, wenn der Traum neben einem liegt.",
			"author": null
		},
		{
			"id": "124085",
			"text": "Einige Leute suchen ihr ganzes Leben lang nach dem, was ich in Dir gefunden habe.",
			"author": null
		},
		{
			"id": "124086",
			"text": "Ohne Dich ist alles doof!",
			"author": null
		},
		{
			"id": "124087",
			"text": "Ich glaube Gott fehlt ein Engel, weil Du bei mir bist.",
			"author": null
		},
		{
			"id": "124088",
			"text": "Du bringst mich um den Verstand! Aber wer braucht den schon!?",
			"author": null
		},
		{
			"id": "124089",
			"text": "Du bist so süß, dass ich von dir ein ganzes Feld züchten könnte!",
			"author": null
		},
		{
			"id": "124090",
			"text": "Ich weiß, dass ich eine Handvoll bin, aber deshalb hast Du zwei Hände.",
			"author": null
		},
		{
			"id": "124091",
			"text": "Meine Zukunft wird toll, wenn Du mit dabei bist.",
			"author": null
		},
		{
			"id": "124092",
			"text": "Bist du in Zucker gefallen oder wieso bist du so süß.",
			"author": null
		},
		{
			"id": "124093",
			"text": "Ich liebe dich über alles mein Engel.",
			"author": null
		},
		{
			"id": "124094",
			"text": "Bevor Du in mein Leben kamst, wusste ich nie, wie sich wahre Liebe anfühlt.",
			"author": null
		},
		{
			"id": "124095",
			"text": "SOS – Herz in Not – rette mich, sonst bin ich für immer verloren.",
			"author": null
		},
		{
			"id": "124096",
			"text": "Ich liebe dich jeden Tag noch mehr und das bis in die Unendlichkeit.",
			"author": null
		},
		{
			"id": "124097",
			"text": "Perfekt läuft es im Leben nie. Es gibt aber Menschen die Augenblicke perfekt machen.",
			"author": null
		},
		{
			"id": "124098",
			"text": "Manchmal frag ich mich was an Dir so großartig ist. Dann denk ich an Dich und es fällt mir wieder ein.",
			"author": null
		},
		{
			"id": "124099",
			"text": "Jedes Mal, wenn ich Dich sehe, ist mir alles andere egal.",
			"author": null
		},
		{
			"id": "124100",
			"text": "Glück ist, wenn dir Lachen und Orgasmus von der selben Person beschert wird.",
			"author": null
		},
		{
			"id": "124101",
			"text": "Man sagt, die größten Schätze der Welt liegen unter der Erde. Aber ich kann Dich doch nicht einfach so einbuddeln.",
			"author": null
		},
		{
			"id": "124102",
			"text": "Ich wäre jetzt lieber dort, wo meine Gedanken gerade sind.",
			"author": null
		},
		{
			"id": "124103",
			"text": "Weil ich es dir viel zu selten sage: Du bist unglaublich. Einzigartig. Wunderbar. Danke, dass es dich gibt.",
			"author": null
		},
		{
			"id": "124104",
			"text": "Deine Augen funkeln wie die Sterne in der Nacht.",
			"author": null
		},
		{
			"id": "124105",
			"text": "Liebe ist das Kind der Freiheit, niemals das der Beherrschung.",
			"author": "Erich Fromm"
		},
		{
			"id": "124106",
			"text": "Es gibt so viele wunderschöne Orte auf der Welt, doch der Schönste ist der Platz in deinen Armen.",
			"author": null
		},
		{
			"id": "124107",
			"text": "Zähle die Sterne am Himmel, dann weißt du wie oft ich an dich denke.",
			"author": null
		},
		{
			"id": "124108",
			"text": "Alles was mit Dir zu tun hat, zaubert mir ein Lächeln ins Gesicht!",
			"author": null
		},
		{
			"id": "124109",
			"text": "Lieben heißt nicht, sich in die Augen zu sehen – sondern gemeinsam in die gleiche Richtung zu blicken!",
			"author": null
		},
		{
			"id": "124120",
			"text": "Ich vermisse den Klang deiner Stimme. Ich vermisse es mit dir zu reden. Ich vermisse dich.",
			"author": null
		}
	]
}
