{"h1title":"Süße Dinge, die du deiner Freundin sagen kannst","metatitel":"Süße Dinge, die du deiner Freundin sagen kannst","metacontent":"Hier sind einige süße Dinge, die du deiner Freundin sagen kannst, die du als TextSprüche verwenden kannst, um ihr ein Lächeln zu schenken oder um sie sich besonders fühlen zu lassen.","spruchcarddata":[{"id":5584001,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-1","text":"Du bist wie eine Pralinenschachtel voller süßer Überraschungen."},{"id":5584002,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-2","text":"Dein Lächeln ist wie Honig - süß und unwiderstehlich."},{"id":5584003,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-3","text":"Ich könnte in deinen Augen versinken, sie sind wie zuckersüße Karamellbonbons."},{"id":5584004,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-4","text":"Deine Stimme klingt wie sanftes Zuckerwatte, die meine Sinne verzaubert."},{"id":5584005,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-5","text":"Mit dir an meiner Seite schmeckt das Leben wie ein köstlicher Zuckerstangen-Milchshake."},{"id":5584006,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-6","text":"Jeder Moment mit dir ist wie ein Stückchen Schokolade - süß und unvergleichlich."},{"id":5584007,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-7","text":"Du bist wie eine Tasse heiße Schokolade an einem kalten Wintertag - wärmend und süß."},{"id":5584008,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-8","text":"Du bist süßer als der leckerste Nachtisch, den ich je probiert habe."},{"id":5584009,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-9","text":"Du bist wie eine süße Versuchung - einfach unwiderstehlich!"},{"id":5584010,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-10","text":"In deiner Nähe schmeckt alles süßer, selbst der einfachste Moment wird zu etwas Besonderem."},{"id":5584011,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-11","text":"Mit dir an meiner Seite schmeckt das Leben einfach süßer."},{"id":5584012,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-12","text":"Du bist wie ein süßer Traum, aus dem ich nie aufwachen möchte."},{"id":5584013,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-13","text":"Jede Minute mit dir ist wie ein Happen aus dem süßesten Schokoladenkuchen."},{"id":5584014,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-14","text":"Deine Stimme klingt wie Musik für meine Ohren - so sanft und süß."},{"id":5584015,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-15","text":"Mit dir fühle ich mich wie im Zuckerparadies, einfach süß und sorgenfrei."},{"id":5584016,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-16","text":"Deine Liebe ist die süßeste Droge, die mich süchtig macht."},{"id":5584017,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-17","text":"Du bist mein süßer Sonnenschein, der alle dunklen Wolken vertreibt."},{"id":5584018,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-18","text":"Du bist die süßeste Versuchung, der ich je widerstehen musste."},{"id":5584019,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-19","text":"Bei dir fühle ich mich wie im Schlaraffenland der Liebe."},{"id":5584020,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-20","text":"In deinen Armen schmelze ich wie Schokolade in der Sonne."},{"id":5584021,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-21","text":"Mit deinem Lächeln zauberst du süße Glücksmomente in meinen Alltag."},{"id":5584022,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-22","text":"Du bist wie ein kleines süßes Geheimnis, das ich für immer behüten möchte."},{"id":5584023,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-23","text":"Mit deinen süßen Worten eroberst du mein Herz jeden Tag aufs Neue."},{"id":5584024,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-24","text":"Deine liebenswerte Art lässt mich regelmäßig vor Entzücken Awww sagen."},{"id":5584025,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-25","text":"In deinen Augen finde ich die süßeste Liebeserklärung, die es gibt."},{"id":5584026,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-26","text":"Du bist der süßeste Teil meines Tages, mein Schatz."},{"id":5584027,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-27","text":"Du bist wie ein Karamellbonbon - süß und unwiderstehlich."},{"id":5584028,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-28","text":"Bei dir spüre ich die reinste Form von Zuckerguss-Liebe."},{"id":5584029,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-29","text":"Du bist mein süßes Geheimnis, von dem ich der Welt erzähle."},{"id":5584030,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-30","text":"Deine Stimme ist wie ein Schokoladentrunk für meine Ohren."},{"id":5584031,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-31","text":"Mein Herz schmilzt vor Liebe, wenn ich dich anschaue, meine Süße."},{"id":5584032,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-32","text":"Du bist wie ein Sonnenstrahl in meinem Leben, der alles süßer macht."},{"id":5584033,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-33","text":"Mit dir fühle ich mich wie in einem endlosen Bonbonladen - immer süße Überraschungen und Freude."},{"id":5584034,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-34","text":"Du zauberst mir immer ein süßes Lächeln ins Gesicht."},{"id":5584035,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-35","text":"Du bist die süßeste Versuchung, der ich nicht widerstehen kann."},{"id":5584036,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-36","text":"Du bist wie ein süßer Traum, der täglich wahr wird."},{"id":5584037,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-37","text":"Mit dir an meiner Seite ist jeder Tag wie ein süßer Bonbon."},{"id":5584038,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-38","text":"Du bist wie Zuckerwatte - flauschig, süß und einfach zum Dahinschmelzen."},{"id":5584039,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-39","text":"Du bist die süßeste Versuchung, der ich jemals widerstehen musste."},{"id":5584040,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-40","text":"Mit dir schmeckt das Leben wie ein Stück Schokolade – einfach nur süß."},{"id":5584041,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-41","text":"In deinen Augen finde ich so viel Süße, dass ich einen Zuckerschock bekomme."},{"id":5584042,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-42","text":"Du bist wie ein süßer Traum, in den ich jede Nacht gerne eintauche."},{"id":5584043,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-43","text":"Mit dir bin ich wie auf einer zuckersüßen Wolke, die niemals zerplatzen will."},{"id":5584044,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-44","text":"Du bringst mein Herz zum Schmelzen, wie eine Süßigkeit in der Sonne."},{"id":5584045,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-45","text":"Dein Lachen ist so süß, dass ich es als mein tägliches Glückssüßigkeit betrachte."},{"id":5584046,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-46","text":"Du bist ein süßer Sonnenstrahl, der selbst die dunkelsten Tage erhellt."},{"id":5584047,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-47","text":"Deine Liebe ist wie Honig – süß, klebrig und einfach unwiderstehlich."},{"id":5584048,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-48","text":"Jeden Tag mit dir zu verbringen, ist wie ein süßes Geheimnis, das ich für immer bewahren möchte."},{"id":5584049,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-49","text":"Mit dir schmeckt das Leben süßer als jede Schokolade."},{"id":5584050,"image":"suesse-dinge-zu-sagen-zu-freundin/suesse-dinge-zu-sagen-zu-freundin-50","text":"Du bist wie ein Marshmallow – weich, süß und immer zum Knuddeln bereit."}],"weiteredata":[{"id":5584051,"text":"Dein Lächeln ist wie der Geschmack von Zuckerwatte – einfach unwiderstehlich."},{"id":5584052,"text":"In deinen Augen spiegelt sich die ganze Süße und Schönheit dieser Welt."},{"id":5584053,"text":"Du bist wie ein Bonbon – bunt, lecker und immer eine süße Überraschung."},{"id":5584054,"text":"Mit dir fühle ich mich wie im Süßigkeitenladen – voller Freude und Leichtigkeit."},{"id":5584055,"text":"Du bist mein süßer Sonnenschein, der meinen Tag jeden Tag erhellt."},{"id":5584056,"text":"Mit dir an meiner Seite schmeckt das Leben wie ein endloser Kuss von süßen Früchten."},{"id":5584057,"text":"Du bist das süßeste Geschenk, das mir das Leben je gemacht hat."},{"id":5584058,"text":"In deiner Nähe vergesse ich alle Sorgen und genieße die süßen Momente mit dir."},{"id":5584059,"text":"Ich brauche keine Süßigkeiten, solange ich dich haben kann."},{"id":5584060,"text":"Du bist wie ein Schokokuss – zart, süß und immer ein Genuss."},{"id":5584061,"text":"Mit jedem Lächeln von dir wird die Welt ein kleines bisschen süßer."},{"id":5584062,"text":"Du bist wie ein Karamellbonbon – ich kann einfach nicht genug von dir bekommen."},{"id":5584063,"text":"Du bist mein süßes Geheimnis, von dem ich der Welt erzählen möchte."},{"id":5584064,"text":"Bei dir fühle ich mich wie im Zuckerland, denn du versüßt mein Leben."},{"id":5584065,"text":"Du bist wie ein süßer Traum, aus dem ich nie aufwachen will."},{"id":5584066,"text":"Mit dir an meiner Seite schmeckt das Leben wie die süßeste Praline."},{"id":5584067,"text":"Jeder Tag mit dir ist wie ein Stückchen Schokolade - einfach unwiderstehlich."},{"id":5584068,"text":"Du bist das süßeste Geheimnis, das ich je gekannt habe."},{"id":5584069,"text":"Dein Lachen ist wie der süßeste Klang, der meine Seele erhellt."},{"id":5584070,"text":"Du bist wie eine süße Melodie, die mein Herz zum Tanzen bringt."},{"id":5584071,"text":"Mit dir fühle ich mich wie im Paradies - süß und vollkommen."},{"id":5584072,"text":"Deine Umarmungen sind wie der wärmste und süßeste Kuschel in dieser kalten Welt."},{"id":5584073,"text":"Mit dir zusammen schmeckt jede Mahlzeit wie ein süßes Festmahl."},{"id":5584074,"text":"Du bist wie ein süßer Sonnenstrahl, der mein Leben zum Leuchten bringt."},{"id":5584075,"text":"Du bist wie Zucker – süß und immer ein Genuss für mich."},{"id":5584076,"text":"Mit deinem Lächeln zauberst du mir immer eine süße Melodie ins Herz."},{"id":5584077,"text":"Du bist der süßeste Traum, der je wahr geworden ist."},{"id":5584078,"text":"In deinen Armen fühle ich mich immer sicher und geborgen wie in einem süßen Liebesnest."},{"id":5584079,"text":"Du bist wie ein Schokoladenkuchen – süß, verführerisch und einfach unwiderstehlich."},{"id":5584080,"text":"Deine liebevollen Worte sind wie kleine süße Küsse auf meinen Lippen."},{"id":5584081,"text":"Mit dir kann ich die süßesten und schönsten Momente meines Lebens teilen."},{"id":5584082,"text":"Deine zarten Berührungen fühlen sich an wie süße Streicheleinheiten für meine Seele."},{"id":5584083,"text":"Du bringst mit deinem süßen Lachen immer Sonnenschein in meinen grauen Alltag."},{"id":5584084,"text":"Du bist wie ein süßer Kuss im Regen – erfrischend und unwiderstehlich zugleich."},{"id":5584085,"text":"Du bist für mich die süßeste Versuchung seit es Schokolade gibt."},{"id":5584086,"text":"Du bist wie Zucker in meinem Kaffee – unverzichtbar und immer süß."},{"id":5584087,"text":"Jeden Tag mit dir ist wie eine Tüte voller süßer Überraschungen."},{"id":5584088,"text":"Du bist nicht nur süß, sondern auch mein Glücksbringer."},{"id":5584089,"text":"Mit dir an meiner Seite ist das Leben einfach zum Vernaschen schön."},{"id":5584090,"text":"Dein Lächeln ist so süß, dass es die Sonne vor Neid erblassen lässt."},{"id":5584091,"text":"Du bist wie ein süßer Kuss, der auf meinen Lippen verweilt."},{"id":5584092,"text":"Du bringst meine Welt zum Süßsein – danke, dass du meine Freundin bist."},{"id":5584093,"text":"Jede Sekunde mit dir ist wie ein Schokoladenkuss für meine Seele."},{"id":5584094,"text":"Dank dir fühle ich mich, als ob ich im Zuckerrausch bin - immer und immer wieder."},{"id":5584095,"text":"Mit dir ist jeder Tag wie ein Bonbon, das ich nicht mehr missen möchte."},{"id":5584096,"text":"Mit dir fühle ich mich wie im Schlaraffenland, immer umgeben von süßen Überraschungen."},{"id":5584097,"text":"Du bist mein süßer Gedanke, der mir den ganzen Tag im Kopf herumwirbelt."},{"id":5584098,"text":"In deinen Armen zu liegen ist wie in einer Keksdose voller süßer Leckereien zu schwelgen."},{"id":5584099,"text":"Du bist mein süßes Sonnenstrahlen, das meinen Tag erhellt."},{"id":5584100,"text":"Mit dir erlebe ich das perfekte Zusammenspiel von süß und glücklich."},{"id":5584101,"text":"Du bist wie Zuckerwatte – versüßt mir das Leben und bringst mich zum Strahlen."},{"id":5584102,"text":"Du bist das süßeste Geheimnis, das ich je entdeckt habe."},{"id":5584103,"text":"In deinen Augen finde ich den süßesten Blick, der mich verzaubert."},{"id":5584104,"text":"Du bist wie ein Stück Schokolade – immer da, um mir den Tag zu versüßen."},{"id":5584105,"text":"Du bist wie ein Zuckerkuss, der mein Herz jedes Mal schneller schlagen lässt."},{"id":5584106,"text":"Mit dir an meiner Seite schmeckt das Leben süßer als je zuvor."},{"id":5584107,"text":"Du und ich, wir sind das süßeste Team auf dieser ganzen Welt."},{"id":5584108,"text":"Du bist das süßeste Wesen, das mir jemals begegnet ist."},{"id":5584109,"text":"Wenn ich dich ansehe, bekomme ich automatisch ein Lächeln auf meinen Lippen - du bist einfach zu süß."},{"id":5584110,"text":"Mit dir an meiner Seite ist das Leben wie eine bunte Bonbontüte voller süßer Überraschungen."},{"id":5584111,"text":"Dein Lächeln ist so süß, dass es meine Welt erhellt."},{"id":5584112,"text":"Du bist wie Zuckerwatte - so fluffig und süß, dass ich dich am liebsten vernaschen würde."},{"id":5584113,"text":"Wenn ich deine Stimme höre, schmilzt mein Herz dahin, als ob es von süßer Schokolade umgeben wäre."},{"id":5584114,"text":"Jeder Moment mit dir ist wie der erste Bissen in einen köstlichen, süßen Keks - einfach unvergesslich."},{"id":5584115,"text":"Du bist wie eine süße Praline in einer Schachtel voller Schätze - mein kostbarstes Geschenk."},{"id":5584116,"text":"Mit dir ist selbst der grauste Tag wie ein sonniger Frühlingstag, so süß und voller Leben."},{"id":5584117,"text":"Du bist wie der Kuss eines Himbeereis, der meine Lippen mit süßer Freude erfüllt."},{"id":5584118,"text":"Du bist der Zuckerguss in meinem Leben, der alles süßer macht."},{"id":5584119,"text":"Mit dir kann ich alles Teilen, selbst die süßesten Momente."},{"id":5584120,"text":"In deiner Nähe schmeckt das Leben wie Schokolade - süß und köstlich."},{"id":5584121,"text":"Jeden Tag mit dir ist wie ein Bonbon, das langsam auf der Zunge zergeht."},{"id":5584122,"text":"Du bist die süßeste Versuchung, der ich niemals widerstehen könnte."},{"id":5584123,"text":"Mit dir zusammen ist das Leben wie ein riesiger Eisbecher - voller Genuss und süßer Überraschungen."},{"id":5584124,"text":"Du bist wie ein Zuckerwürfel in meinem Kaffee - du verleihst meinem Leben den nötigen Süßkick."},{"id":5584125,"text":"Dein Lächeln ist wie Zuckerwatte für meine Seele - es zaubert mir ein Lächeln ins Gesicht."},{"id":5584126,"text":"Mit dir fühle ich mich wie ein Kind im Süßwarenladen - jeden Tag entdecke ich neue Leckereien an dir."},{"id":5584127,"text":"Du bist die süßeste Versuchung seit es Schokolade gibt!"},{"id":5584128,"text":"Mit dir könnte selbst der bissigste Tag zu einer süßen Liebesgeschichte werden."},{"id":5584129,"text":"Dein Lächeln ist wie eine süße Melodie, die mein Herz zum Tanzen bringt."},{"id":5584130,"text":"Wenn ich dich sehe, fühle ich mich wie im Zuckerwattenhimmel – so süß bist du!"},{"id":5584131,"text":"Du bist wie ein süßes Bonbon, von dem ich einfach nicht genug bekommen kann."},{"id":5584132,"text":"Jeder Tag mit dir ist wie ein süßer Sonnenschein, der mein Leben erhellt."},{"id":5584133,"text":"Du bist wie Zucker in meinem Kaffee – einfach perfekt für mich!"},{"id":5584134,"text":"Du bist so süß, dass selbst Honig neidisch auf dich wäre."},{"id":5584135,"text":"Wenn ich dich sehe, beginnt mein Herzbonbon im Takt zu schlagen."},{"id":5584136,"text":"Du bist für mich wie eine süße Praline – ein kleines Stück Glück in meinem Leben."},{"id":5584137,"text":"Du bist für mich das süßeste Selbstgemachte in meinem Leben."},{"id":5584138,"text":"In deinen Augen finde ich den schönsten Zuckerguss für mein Herz."},{"id":5584139,"text":"Du bist wie eine Praline: süß, verführerisch und unwiderstehlich."},{"id":5584140,"text":"Mein Leben ist wie ein Lieblingseis: Nur mit dir schmeckt es wirklich süß."},{"id":5584141,"text":"Deine Lächeln sind wie eine Naschschublade, aus der ich immer wieder süße Glücksmomente ziehen kann."},{"id":5584142,"text":"Du bist mein Cupcake inmitten einer Welt voller trockener Kekse."},{"id":5584143,"text":"Mit dir schmeckt die Welt wie ein Zuckerwatte-Paradies."},{"id":5584144,"text":"Jeder Kuss von dir ist wie eine süße Überraschung, die ich immer wieder neu entdecke."},{"id":5584145,"text":"Mit dir an meiner Seite fühle ich mich wie in einem romantischen Schokoladenladen."},{"id":5584146,"text":"Du bist die süßeste Verführung, die ich je gekostet habe."},{"id":5584147,"text":"Dein Lächeln ist wie eine zuckersüße Melodie für mein Herz."},{"id":5584148,"text":"Du bist wie der süßeste Honig, den man je kosten durfte."},{"id":5584149,"text":"Jeder Tag mit dir ist wie ein Stückchen Schokolade für meine Seele."},{"id":5584150,"text":"Du bist mein süßes Geheimnis, das ich stolz mit der Welt teilen möchte."},{"id":5584151,"text":"An deiner Seite schmilzt mein Herz wie ein zarter Marshmallow."},{"id":5584152,"text":"Mit dir bekommt selbst der unscheinbarste Moment einen Hauch von Süße."},{"id":5584153,"text":"Du bist das Kirschkuchenstückchen in meinem Leben – immer süß und zum Anbeißen."},{"id":5584154,"text":"Mit dir fühle ich mich wie im Schlaraffenland der Liebe."}],"othersites":[{"image":"perfekter-spruch3","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch9","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch10","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch6","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}