{"h1title":"Pass auf Dich auf Sprüche Für Freunde","metatitel":"Pass auf Dich auf Sprüche Für Freunde","metacontent":"Diese süßen, lustigen, inspirierenden Pass auf Dich auf Sprüche sind die fürsorglichsten Texte, die du an deine Freunde senden kannst, um deine Liebe und Fürsorge für sie auszudrücken.","spruchcarddata":[{"id":5167001,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-1","text":"In einer Welt voller Hast und Eile, schicke ich dir eine take care Nachricht voller Liebe und Freude."},{"id":5167002,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-2","text":"Inmitten des Chaos des Alltags, zu wissen, dass jemand an dich denkt und dir take care wünscht, kann wahre Magie sein."},{"id":5167003,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-3","text":"Wenn du dich überfordert fühlst, denke daran, dass ich hier bin, um dich zu unterstützen. Take care sagt mehr als tausend Worte."},{"id":5167004,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-4","text":"Manchmal sind die besten Geschenke diejenigen, die nicht materiell sind. Eine take care Nachricht zeigt, dass du mir am Herzen liegst."},{"id":5167005,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-5","text":"Nimm dir Zeit für dich selbst und sorge für dein eigenes Glück. Take care ist ein Signal, dass du dir selbst wichtig bist."},{"id":5167006,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-6","text":"In einer Welt voller Probleme und Unsicherheiten ist eine take care Nachricht wie ein warmer Sonnenstrahl an einem kalten Tag. Du bist nicht allein."},{"id":5167007,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-7","text":"In der stürmischen See des Lebens, wünsche ich dir immer eine sichere Überfahrt. Take care, mein Freund."},{"id":5167008,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-8","text":"Egal wie weit wir voneinander entfernt sind, meine guten Wünsche begleiten dich überallhin. Take care und pass gut auf dich auf."},{"id":5167009,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-9","text":"Nimm dir Zeit für kleine Freuden im Alltag, denn manchmal sind es gerade diese Momente, die uns Kraft geben. Take care und genieße das Leben, mein Freund."},{"id":5167010,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-10","text":"Wenn die dunklen Wolken sich über dir zusammenbrauen, denk daran, dass hinter den Wolken immer die Sonne scheint. Take care und lass dich nicht entmutigen."},{"id":5167011,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-11","text":"Mit einer positiven Einstellung kannst du Berge versetzen. Take care und bleib optimistisch, mein Freund."},{"id":5167012,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-12","text":"Manchmal müssen wir uns von Menschen oder Dingen trennen, die uns nicht guttun. Take care und lass dich nicht von negativen Einflüssen herunterziehen."},{"id":5167013,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-13","text":"Das Leben ist wie ein Buch, das wir selbst schreiben. Take care und fülle die Seiten mit schönen Geschichten und Erinnerungen."},{"id":5167014,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-14","text":"Die Freundschaft ist wie eine Brücke, die uns in schweren Zeiten Halt gibt. Take care und zähle immer auf mich."},{"id":5167015,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-15","text":"In guten wie in schlechten Zeiten steh ich an deiner Seite. Take care und weiß, dass du nicht alleine bist, mein Freund."},{"id":5167016,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-16","text":"Stay safe and take care, my friend. Your health and happiness matter to me."},{"id":5167017,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-17","text":"Sending you warm wishes and reminding you to take care of yourself, both physically and mentally."},{"id":5167018,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-18","text":"In this chaotic world, you deserve all the care and love. Take care, my dear friend."},{"id":5167019,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-19","text":"Life gets busy, but dont forget to prioritize self-care. Take care, my amazing friend."},{"id":5167020,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-20","text":"Youre a priceless gem, so always remember to take care of yourself with love and grace."},{"id":5167021,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-21","text":"Take care of yourself, my friend. Your well-being is as important as any other task on your to-do list."},{"id":5167022,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-22","text":"Life is a beautiful journey, but its also unpredictable. Take care and embrace every moment, my friend."},{"id":5167023,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-23","text":"No matter how tough life gets, always remember to take care of yourself. You are loved and cherished."},{"id":5167024,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-24","text":"Wishing you a day filled with laughter, love, and self-care. Take care, dear friend."},{"id":5167025,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-25","text":"Remember to nourish your soul, mind, and body. Take care, my friend, and shine brighter each day."},{"id":5167026,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-26","text":"Egal wie weit entfernt wir voneinander sind, take care und bleib gesund, mein Freund."},{"id":5167027,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-27","text":"Ein take care von mir, damit du immer sicher und beschützt bist."},{"id":5167028,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-28","text":"Nimm dir Zeit für dich selbst und kümmere dich gut um dich - take care, mein lieber Freund."},{"id":5167029,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-29","text":"Denke daran, dass du nicht alleine bist - take care und zögere nicht, mich anzurufen, wenn du etwas brauchst."},{"id":5167030,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-30","text":"Wenn das Leben schwierig wird, denke daran, dass ich hier bin, um dir beizustehen. Take care, mein Freund."},{"id":5167031,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-31","text":"Genauso wie du immer für mich da bist, möchte ich, dass du dich um dich selbst kümmerst und take care sagst."},{"id":5167032,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-32","text":"Nur du allein bist verantwortlich für dein eigenes Glück, also kümmere dich gut um dich selbst. Take care, mein Lieblingsmensch."},{"id":5167033,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-33","text":"In dieser hektischen Welt ist es wichtig, dass wir uns gegenseitig unterstützen. Take care und zögere nicht, nach Hilfe zu fragen."},{"id":5167034,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-34","text":"Egal wie beschäftigt das Leben wird, nimm dir Zeit, um auf dich selbst aufzupassen. Take care, mein wundervoller Freund."},{"id":5167035,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-35","text":"In guten wie in schlechten Zeiten, in der Ferne oder nah, take care und vergiss nie, dass du immer in meinem Herzen bist."},{"id":5167036,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-36","text":"Take care, my dear friend, and remember that your well-being is always a priority."},{"id":5167037,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-37","text":"Wishing you a day filled with love, happiness, and good health. Take care!"},{"id":5167038,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-38","text":"Sending you a virtual hug and reminding you to take care of yourself, my friend."},{"id":5167039,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-39","text":"Life gets overwhelming at times, but dont forget to take care of yourself amidst the chaos."},{"id":5167040,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-40","text":"In the hustle and bustle of everyday life, never forget to take care of your mind, body, and soul."},{"id":5167041,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-41","text":"Take care of yourself like you would take care of a precious treasure, my friend."},{"id":5167042,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-42","text":"Never underestimate the power of self-care. Take care, my wonderful friend!"},{"id":5167043,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-43","text":"Sending you a gentle reminder that self-care is not selfish. Take care and prioritize yourself."},{"id":5167044,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-44","text":"Remember to take it slow, take breaks, and take care of yourself. You deserve it, dear friend."},{"id":5167045,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-45","text":"Sending you positive vibes and a friendly reminder to take care of yourself, both physically and emotionally."},{"id":5167046,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-46","text":"Take care, my friend, and keep shining like the amazing person you are!"},{"id":5167047,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-47","text":"Wishing you good health, success, and happiness always. Take care, dear friend!"},{"id":5167048,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-48","text":"Remember to take care of yourself because you are truly deserving of love and care."},{"id":5167049,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-49","text":"Life can get tough sometimes, but always remember to take care and never give up. Youve got this, friend!"},{"id":5167050,"image":"take-care-sprueche-freunde/take-care-sprueche-freunde-50","text":"Sending you lots of positive energy and warm wishes. Take care and stay strong, my dear friend!"}],"weiteredata":[{"id":5167051,"text":"In this journey called life, always prioritize self-care. Take care, my friend, and thrive!"},{"id":5167052,"text":"No matter how busy life gets, never forget to take care of yourself physically, mentally, and emotionally."},{"id":5167053,"text":"Taking care of yourself is not selfish, its necessary. So, my friend, remember to prioritize your well-being always."},{"id":5167054,"text":"Take care of your body, mind, and soul, and watch how amazing life can be. You deserve it, my friend."},{"id":5167055,"text":"Just a gentle reminder to take care of yourself, my dear friend, because you are irreplaceable and loved."},{"id":5167056,"text":"Ich schicke dir eine Take Care-Nachricht, um dir zu zeigen, dass ich an dich denke und immer für dich da bin."},{"id":5167057,"text":"Egal, wie weit entfernt wir voneinander sind, Take Care-Nachrichten verbinden uns und zeigen, dass wir uns um einander sorgen."},{"id":5167058,"text":"Manchmal braucht man einfach eine kleine Erinnerung daran, dass man auf sich selbst aufpassen sollte. Hier ist eine Take Care-Nachricht für dich!"},{"id":5167059,"text":"Take Care-Nachrichten sind wie ein warmes Gedanken- und Gefühlskissen. Ich hoffe, dass du dich bei diesem hier wohlfühlst!"},{"id":5167060,"text":"Das Leben kann manchmal stressig sein, aber vergiss nicht, auf dich selbst aufzupassen. Genieße diese Take Care-Nachricht von mir!"},{"id":5167061,"text":"Manchmal sagt man Take Care, wenn man jemanden verabschiedet. Aber ich sage es, um dir zu sagen, dass ich hoffe, dass du gut auf dich aufpasst."},{"id":5167062,"text":"Sogar in der Ferne kann ich dir zeigen, dass ich um dich besorgt bin. Take Care und denk immer daran, dass du wichtig bist!"},{"id":5167063,"text":"Möge das Leben dich immer mit take care Nachrichten umgeben, um dir zu zeigen, wie wichtig du für uns bist."},{"id":5167064,"text":"In einer Welt voller Hektik und Sorgen, schicke ich dir eine take care Nachricht, um dir zu sagen, dass ich immer an dich denke."},{"id":5167065,"text":"Freunde sind wie Sterne, sie strahlen in der Dunkelheit. Deshalb schicke ich dir eine take care Nachricht, um dir zu sagen, dass du nie allein bist."},{"id":5167066,"text":"Echte Freunde sorgen dafür, dass du dich geliebt und geschätzt fühlst. Eine take care Nachricht ist mein kleiner Beitrag für dein Glück."},{"id":5167067,"text":"Manchmal sagt ein take care mehr als tausend Worte. Also denke daran, dass ich immer für dich da bin und auf dich aufpasse."},{"id":5167068,"text":"Jeder Tag ist eine neue Chance, ein Licht in das Leben eines anderen zu bringen. Eine take care Nachricht ist mein kleines Licht für dich."},{"id":5167069,"text":"Freundschaft ist wie ein zarter Pflanze, die gepflegt und gepflegt werden muss. Meine take care Nachrichten sind meine Art, dich zu pflegen."},{"id":5167070,"text":"In einer Welt voller Enttäuschungen und Misserfolge, schenke ich dir meine take care Nachricht, um dir zu zeigen, dass du immer auf mich zählen kannst."},{"id":5167071,"text":"Manchmal ist eine einfache take care Nachricht der Wendepunkt, der jemandes Tag verändert. Heute bin ich dieser Wendepunkt für dich."},{"id":5167072,"text":"Es braucht nicht viel, um jemanden glücklich zu machen. Eine take care Nachricht kann bereits reichen, um dir zu zeigen, wie wichtig du bist."},{"id":5167073,"text":"In einer Welt voller Hektik und Chaos, schicke ich dir diese Take Care Nachricht, damit du immer einen Moment der Ruhe und Fürsorge für dich hast."},{"id":5167074,"text":"Egal, wie weit entfernt wir voneinander sind, ich schicke dir diese Take Care Nachricht, um dich wissen zu lassen, dass ich immer an dich denke."},{"id":5167075,"text":"Take Care Nachrichten sind wie kleine Umarmungen für die Seele – halten dich warm und umgeben dich mit Liebe."},{"id":5167076,"text":"Es gibt nichts Besseres, als eine Take Care Nachricht von einem lieben Freund zu bekommen, um den Tag sofort ein bisschen heller zu machen."},{"id":5167077,"text":"Eine Take Care Nachricht ist wie ein Schutzschild – sie lässt negative Energien abprallen und füllt dich mit Positivität."},{"id":5167078,"text":"Egal wo du bist, ich denke an dich. Pass gut auf dich auf!"},{"id":5167079,"text":"Nimm dir Zeit für dich selbst, du verdienst es, gut versorgt zu werden."},{"id":5167080,"text":"Bleib gesund und munter – ich schicke dir eine große Portion gute Wünsche!"},{"id":5167081,"text":"In guten und in schlechten Zeiten, ich bin für dich da. Pass auf dich auf!"},{"id":5167082,"text":"Egal wie stressig dein Tag sein mag, vergiss nicht, dich um dich selbst zu kümmern."},{"id":5167083,"text":"Manchmal muss man eine Pause einlegen, um auf sich selbst aufzupassen. Gönn dir diese Zeit!"},{"id":5167084,"text":"Dein Glück und deine Gesundheit sind mir wichtig. Nimm dir Zeit für Erholung und genieße das Leben!"},{"id":5167085,"text":"Ein kleiner Gruß, um dir zu zeigen, dass du nicht alleine bist. Pass auf dich auf!"},{"id":5167086,"text":"Egal welche Herausforderungen du gerade hast, du schaffst das! Bleib stark und achte auf dich selbst."},{"id":5167087,"text":"Umarme deine Sorgen, aber vergiss nicht, dich auch selbst zu umarmen. Pass gut auf dich auf!"},{"id":5167088,"text":"Nimm dir einen Moment Zeit, um dich um dich selbst zu kümmern. Du verdienst es, glücklich und gesund zu sein!"},{"id":5167089,"text":"Pass gut auf dich auf und vergiss nicht, dich auch mal zu verwöhnen. Du bist wichtig!"},{"id":5167090,"text":"Denk daran, dass du nicht allein bist. Ich stehe immer an deiner Seite und bin da, wenn du jemanden zum Reden brauchst."},{"id":5167091,"text":"Ein kleiner Reminder: Du bist stark und kannst alles schaffen, was du dir vornimmst. Glaube an dich selbst!"},{"id":5167092,"text":"Egal, was du gerade durchmachst, lass dich nicht unterkriegen. Du wirst gestärkt daraus hervorgehen!"},{"id":5167093,"text":"Nimm dir Zeit für Ruhe und Entspannung. Du bist produktiver, wenn du auch mal abschaltest und neue Energie tankst."},{"id":5167094,"text":"Versuche positives Denken in dein Leben zu integrieren. Deine Gedanken beeinflussen dein Wohlbefinden!"},{"id":5167095,"text":"Gib nicht auf, auch wenn es mal schwierig wird. Mit Ausdauer und Durchhaltevermögen erreichst du deine Ziele!"},{"id":5167096,"text":"Du bist einzigartig und etwas Besonderes. Lass dich nicht von anderen Meinungen beeinflussen und lebe dein Leben so, wie es dir gefällt!"},{"id":5167097,"text":"Mach dir keine Sorgen über Dinge, die du nicht ändern kannst. Konzentriere dich auf das Positive und lass den Rest los."},{"id":5167098,"text":"Take care, my friend, and remember to prioritize your well-being above all else."},{"id":5167099,"text":"Sending you my best wishes and reminding you to take care of yourself, both physically and mentally."},{"id":5167100,"text":"In this fast-paced world, dont forget to slow down and take care of yourself; you deserve it, my dear friend."},{"id":5167101,"text":"Take care, my friend, because your happiness and well-being are just as important as any other task on your to-do list."},{"id":5167102,"text":"Sending you a virtual hug and a gentle reminder to take care of yourself first, my friend."},{"id":5167103,"text":"Life can be overwhelming, but dont forget to take care of the most important person in your life – yourself."},{"id":5167104,"text":"Know that I am always here for you, cheering you on and reminding you to take care of yourself, my dear friend."},{"id":5167105,"text":"Taking care of yourself is not selfish; its necessary. So, make sure to prioritize self-care, my friend."},{"id":5167106,"text":"Remember to recharge your batteries and take care of your own needs, my dear friend. You deserve it!"},{"id":5167107,"text":"Sending you positive energy and a gentle reminder to take care of yourself, my friend – you are loved and cherished."},{"id":5167108,"text":"Sending you warm thoughts and a reminder to take care of yourself, both physically and mentally."},{"id":5167109,"text":"Take care, dear friend, and dont forget to give yourself the love and care you willingly give to others."},{"id":5167110,"text":"In the hustle and bustle of life, remember to take care of yourself first, for only then can you truly care for others."},{"id":5167111,"text":"Take care, buddy, and always remember that self-care is not a luxury but a necessity."},{"id":5167112,"text":"Wishing you days filled with peace and self-care. Take care, my dear friend."},{"id":5167113,"text":"Take care, my love! Remember that you are worthy of happiness, so make time for self-care and go after it."},{"id":5167114,"text":"Sending you a gentle reminder to take care of your mind, body, and soul. Youre worth it, my friend."},{"id":5167115,"text":"Take care, my dear friend, and never forget that self-love and self-care are the foundation of a happy life."},{"id":5167116,"text":"Take care, my friend, and know that Im always here to support you in your self-care journey."},{"id":5167117,"text":"Take care, my friend, and remember to always prioritize your well-being."},{"id":5167118,"text":"Sending you a virtual hug and a reminder to take care of yourself, dear friend."},{"id":5167119,"text":"Life gets busy, but dont forget to take care of yourself along the way. You deserve it, my friend."},{"id":5167120,"text":"In the hustle and bustle of life, never neglect the importance of self-care. Take care, my dear friend."},{"id":5167121,"text":"Just a friendly reminder to take care of yourself because you are important to me, my friend."},{"id":5167122,"text":"Sending you positive vibes and a gentle reminder to prioritize self-care. Take care, buddy!"},{"id":5167123,"text":"Youre an amazing friend, and I hope youre taking good care of yourself. If not, start now!"},{"id":5167124,"text":"Life can be overwhelming, but always remember to take care of yourself first. You deserve it, friend."},{"id":5167125,"text":"Every day may not be a good day, but every day you should take care of yourself. Sending love, my friend."},{"id":5167126,"text":"No matter what storms you face, always find time to take care of yourself, my dear friend."},{"id":5167127,"text":"Take care, my friend, and always remember that Im just a text away if you need anything."},{"id":5167128,"text":"Sending you a take care message filled with love and positive vibes. Stay strong, my dear."},{"id":5167129,"text":"In this crazy world, taking care of oneself is an act of bravery. So, take care and keep shining, my friend."},{"id":5167130,"text":"Life gets chaotic, but dont forget to take care of your mental and emotional well-being. You deserve it."},{"id":5167131,"text":"Youre a treasure, my friend. Please take care of yourself like the precious gem that you are."},{"id":5167132,"text":"Remember to prioritize self-care amidst the daily chaos. Taking care of yourself is not selfish, its necessary."},{"id":5167133,"text":"Sending you warm hugs and a gentle reminder to take care of yourself, both physically and emotionally."},{"id":5167134,"text":"Take care and find solace in the little moments that bring you peace and joy. You are worthy of happiness."},{"id":5167135,"text":"Life may throw challenges your way, but never forget to take care of the most important person in your life – you."},{"id":5167136,"text":"Take care of yourself, dear friend, so you can continue being the amazing person that you are. You got this!"},{"id":5167137,"text":"Take care, mein Freund, und lass dich nicht unterkriegen!"},{"id":5167138,"text":"Möge das Glück immer an deiner Seite sein, take care!"},{"id":5167139,"text":"In guten wie in schlechten Zeiten - take care, mein Freund!"},{"id":5167140,"text":"Ein Leben voller Lachen und Liebe - das wünsche ich dir, take care!"},{"id":5167141,"text":"Denk daran, dich selbst an erster Stelle zu setzen - take care!"},{"id":5167142,"text":"Bleib stark und lass dich von nichts aufhalten, take care!"},{"id":5167143,"text":"Die Welt ist ein besserer Ort mit dir, take care, mein Freund!"},{"id":5167144,"text":"Nimm dir Zeit für dich selbst und vergiss nicht, take care!"},{"id":5167145,"text":"Ich bin immer für dich da, pass auf dich auf und bleib gesund!"},{"id":5167146,"text":"Pass auf dich auf und denk immer daran, dass ich für dich da bin!"},{"id":5167147,"text":"Nicht vergessen: Selbstfürsorge ist keine Selbstsucht, sondern Selbstverantwortung!"},{"id":5167148,"text":"In einer Welt voller Hektik und Stress, denk immer daran, auch mal eine Auszeit für dich zu nehmen. Take care!"},{"id":5167149,"text":"Möge jeder Tag dir neue Kraft und Energie schenken. Take care, mein Freund!"},{"id":5167150,"text":"Deine Gesundheit und dein Wohlbefinden sind das Wichtigste. Nimm dir Zeit, um gut für dich zu sorgen."},{"id":5167151,"text":"Gute Freunde sind wie Schutzengel, die immer auf dich aufpassen. Take care, mein lieber Freund!"},{"id":5167152,"text":"In guten Zeiten und schlechten Zeiten, ich bin immer hier, um dich zu unterstützen. Pass gut auf dich auf!"},{"id":5167153,"text":"Egal wie stressig das Leben gerade ist, denk immer daran, dass ich dich liebe und immer an deiner Seite bin. Take care, mein Freund!"},{"id":5167154,"text":"Manchmal müssen wir uns selbst zurückziehen, um uns selbst wiederzufinden. Mach das, was dir guttut. Take care!"},{"id":5167155,"text":"Ich schicke dir liebevolle Gedanken und wünsche dir eine Zeit voller Achtsamkeit und Selbstliebe. Take care und bis bald!"}],"othersites":[{"image":"perfekter-spruch5","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch8","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch7","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch9","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}