{"h1title":"150 Todestag Sprüche Für Vater","metatitel":"150 Todestag Sprüche Für Vater","metacontent":"Herzliche Todestag-Sprüche für den Vater, um ihn mit Liebe zu gedenken. Diese Gedenksprueche und Zitate können dein Herz trösten.","spruchcarddata":[{"id":5119001,"image":"todestag-sprueche-vater/todestag-sprueche-vater-1","text":"Ein Jahr ohne dich, Papa - du fehlst jeden Tag in unseren Herzen."},{"id":5119002,"image":"todestag-sprueche-vater/todestag-sprueche-vater-2","text":"Heute gedenken wir dem Tag, an dem du uns verlassen hast, lieber Vater. Dein Erbe lebt in uns weiter."},{"id":5119003,"image":"todestag-sprueche-vater/todestag-sprueche-vater-3","text":"Obwohl du nicht mehr bei uns bist, wirst du in unseren Erinnerungen für immer weiterleben."},{"id":5119004,"image":"todestag-sprueche-vater/todestag-sprueche-vater-4","text":"In Gedanken umarme ich dich heute besonders fest, Papa. Du fehlst mir so sehr."},{"id":5119005,"image":"todestag-sprueche-vater/todestag-sprueche-vater-5","text":"Der Schmerz des Verlustes wird mit der Zeit nicht geringer. Doch er wird von der Liebe und den Erinnerungen an dich aufgewogen."},{"id":5119006,"image":"todestag-sprueche-vater/todestag-sprueche-vater-6","text":"Dein Todestag erinnert mich daran, wie wertvoll die Zeit mit unseren Lieben ist. Lassen wir uns nicht von Alltäglichkeiten ablenken."},{"id":5119007,"image":"todestag-sprueche-vater/todestag-sprueche-vater-7","text":"Du bist nicht nur an deinem Todestag, sondern jeden Tag in meinen Gedanken."},{"id":5119008,"image":"todestag-sprueche-vater/todestag-sprueche-vater-8","text":"Trotz des Schmerzes, den dein Verlust mit sich bringt, bin ich dankbar für die Zeit, die wir zusammen hatten."},{"id":5119009,"image":"todestag-sprueche-vater/todestag-sprueche-vater-9","text":"Der Tod mag uns auseinandergerissen haben, aber unsere Liebe wird uns für immer verbinden."},{"id":5119010,"image":"todestag-sprueche-vater/todestag-sprueche-vater-10","text":"In Erinnerung an dich, Papa, lasse ich kein Tag vergehen, ohne meine Liebe zu zeigen und dankbar für dich zu sein."},{"id":5119011,"image":"todestag-sprueche-vater/todestag-sprueche-vater-11","text":"Wenn ich an dich denke, wird mir bewusst, wie kostbar jeder Tag ist. Mögest du an deinem Todestag Frieden und Freude finden."},{"id":5119012,"image":"todestag-sprueche-vater/todestag-sprueche-vater-12","text":"Auch wenn du nicht mehr physisch bei uns bist, lebst du in unseren Herzen fort. An deinem Todestag senden wir dir all unsere Liebe."},{"id":5119013,"image":"todestag-sprueche-vater/todestag-sprueche-vater-13","text":"Dein Todestag ist für uns eine Erinnerung daran, dass das Leben zerbrechlich ist - also feiern wir dich und das wertvolle Erbe, das du hinterlassen hast."},{"id":5119014,"image":"todestag-sprueche-vater/todestag-sprueche-vater-14","text":"An diesem Tag der Erinnerung schicken wir dir all unsere Gedanken und starken Umarmungen. Du lebst in unseren Erinnerungen weiter, lieber Vater."},{"id":5119015,"image":"todestag-sprueche-vater/todestag-sprueche-vater-15","text":"Dein Todestag mag traurig sein, aber er ist auch eine Gelegenheit, um uns daran zu erinnern, wie sehr du unser Leben bereichert hast. Du fehlst uns, Papa."},{"id":5119016,"image":"todestag-sprueche-vater/todestag-sprueche-vater-16","text":"Obwohl dein Körper nicht mehr bei uns ist, strahlt dein Geist weiterhin hell. An deinem Todestag denken wir an dich mit Liebe und Dankbarkeit."},{"id":5119017,"image":"todestag-sprueche-vater/todestag-sprueche-vater-17","text":"In unseren Herzen lebst du weiter, besonders an diesem Tag, der uns an deine Abwesenheit erinnert. Wir zünden eine Kerze an und senden dir unsere Liebe."},{"id":5119018,"image":"todestag-sprueche-vater/todestag-sprueche-vater-18","text":"Lieber Vater, auch wenn du nicht mehr hier bist, bleibt dein Todesetag im Herzen für immer - wir vermissen dich."},{"id":5119019,"image":"todestag-sprueche-vater/todestag-sprueche-vater-19","text":"In Gedanken bei dir, lieber Vater, an diesem schmerzlichen Todesjahr."},{"id":5119020,"image":"todestag-sprueche-vater/todestag-sprueche-vater-20","text":"Dein Todesjahr hat uns gelehrt, wie kostbar jeder Tag ist, den wir mit unseren Liebsten haben."},{"id":5119021,"image":"todestag-sprueche-vater/todestag-sprueche-vater-21","text":"Vater, du magst körperlich nicht mehr hier sein, aber unsere Erinnerungen an dich werden niemals verblassen."},{"id":5119022,"image":"todestag-sprueche-vater/todestag-sprueche-vater-22","text":"An diesem Tag des Abschieds erinnern wir uns an all die wertvollen Momente, die wir gemeinsam erlebt haben, lieber Papa."},{"id":5119023,"image":"todestag-sprueche-vater/todestag-sprueche-vater-23","text":"Dein Todesjahr hat uns gezeigt, wie wichtig es ist, unsere Liebsten in unseren Herzen zu tragen - für immer."},{"id":5119024,"image":"todestag-sprueche-vater/todestag-sprueche-vater-24","text":"Man sagt, die Zeit heilt alle Wunden, aber man vergisst nie den Tag, an dem ein geliebter Vater von uns gegangen ist."},{"id":5119025,"image":"todestag-sprueche-vater/todestag-sprueche-vater-25","text":"In Liebe und Erinnerung an unseren tapferen Vater, der uns viel zu früh verlassen hat."},{"id":5119026,"image":"todestag-sprueche-vater/todestag-sprueche-vater-26","text":"Obwohl der Schmerz des Verlustes nie ganz vergeht, bleiben wir stark und denken an dich, lieber Vater."},{"id":5119027,"image":"todestag-sprueche-vater/todestag-sprueche-vater-27","text":"Ein Jahr ohne dich ist wie ein Knacks in unserem Herzen, aber wir sind dankbar für die kostbare Zeit, die wir zusammen hatten."},{"id":5119028,"image":"todestag-sprueche-vater/todestag-sprueche-vater-28","text":"Lieber Vater, auch wenn du nicht mehr bei uns bist, lebst du in unseren Herzen weiter. Wir denken heute besonders an dich."},{"id":5119029,"image":"todestag-sprueche-vater/todestag-sprueche-vater-29","text":"Ein Jahr ist vergangen, seit du uns verlassen hast. Doch keine Zeit kann die Liebe und die Erinnerungen an dich auslöschen."},{"id":5119030,"image":"todestag-sprueche-vater/todestag-sprueche-vater-30","text":"Vater, heute gedenken wir deinem Tode und erinnern uns an all die wertvollen Momente, die wir mit dir geteilt haben."},{"id":5119031,"image":"todestag-sprueche-vater/todestag-sprueche-vater-31","text":"Dein Todestag ist ein Tag voller Trauer, aber auch ein Tag, um dankbar für die Zeit zu sein, die wir mit dir verbringen durften."},{"id":5119032,"image":"todestag-sprueche-vater/todestag-sprueche-vater-32","text":"In stillen Gedanken gedenken wir heute deinem Tode und schicken all unsere Liebe zu dir in den Himmel."},{"id":5119033,"image":"todestag-sprueche-vater/todestag-sprueche-vater-33","text":"Vater, auch wenn du physisch nicht mehr bei uns bist, begleitest du uns auf unserem Lebensweg als Schutzengel."},{"id":5119034,"image":"todestag-sprueche-vater/todestag-sprueche-vater-34","text":"Der Todestag eines Vaters hinterlässt eine Lücke, die niemand füllen kann. Doch die Erinnerungen an dich geben Trost und Hoffnung."},{"id":5119035,"image":"todestag-sprueche-vater/todestag-sprueche-vater-35","text":"Ein Jahr ohne dich ist vergangen, aber dein Vermächtnis aus Liebe, Stärke und Weisheit bleibt für immer in unseren Herzen."},{"id":5119036,"image":"todestag-sprueche-vater/todestag-sprueche-vater-36","text":"Diejenigen, die wir lieben, sterben nie wirklich. Sie leben weiter in unseren Erinnerungen und in dem Einfluss, den sie auf unser Leben hatten."},{"id":5119037,"image":"todestag-sprueche-vater/todestag-sprueche-vater-37","text":"Lieber Papa, heute ist dein Todes-tag, doch in unseren Herzen lebst du immer fort."},{"id":5119038,"image":"todestag-sprueche-vater/todestag-sprueche-vater-38","text":"An diesem Tag gedenken wir dir, lieber Vater, und senden dir unsere Liebe und Dankbarkeit."},{"id":5119039,"image":"todestag-sprueche-vater/todestag-sprueche-vater-39","text":"Dein Todestag ist ein schmerzlicher Moment, aber auch eine Gelegenheit, all die schönen Erinnerungen an dich wieder aufleben zu lassen."},{"id":5119040,"image":"todestag-sprueche-vater/todestag-sprueche-vater-40","text":"Wir vermissen dich jeden Tag, doch besonders an diesem Tag erinnern wir uns an all die Liebe und Fürsorge, die du uns gegeben hast."},{"id":5119041,"image":"todestag-sprueche-vater/todestag-sprueche-vater-41","text":"Auch wenn du nicht mehr bei uns bist, bist du für immer in unseren Herzen und Gedanken. Ruhe in Frieden, lieber Vater."},{"id":5119042,"image":"todestag-sprueche-vater/todestag-sprueche-vater-42","text":"Papa, deine Abwesenheit schmerzt bis heute, doch deine Liebe und Weisheit begleiten uns auf unserem Lebensweg."},{"id":5119043,"image":"todestag-sprueche-vater/todestag-sprueche-vater-43","text":"An diesem Tag gedenken wir einem wunderbaren Vater, der uns so viel gelehrt hat und uns für immer fehlen wird."},{"id":5119044,"image":"todestag-sprueche-vater/todestag-sprueche-vater-44","text":"Deine Liebe war wie ein Licht, das uns jeden Tag geleitet hat. Auch wenn dein Licht erloschen ist, leuchtest du weiterhin in unseren Erinnerungen."},{"id":5119045,"image":"todestag-sprueche-vater/todestag-sprueche-vater-45","text":"Wenn wir an dich denken, spüren wir dich ganz nah bei uns. In unseren Herzen wirst du immer weiterleben."},{"id":5119046,"image":"todestag-sprueche-vater/todestag-sprueche-vater-46","text":"Dein Todestag ist ein Tag der Trauer, aber auch eine Erinnerung daran, wie viel Glück wir hatten, einen so wunderbaren Vater gehabt zu haben."},{"id":5119047,"image":"todestag-sprueche-vater/todestag-sprueche-vater-47","text":"An diesem Todesjahrestag gedenken wir dir, lieber Vater, und fühlen uns immer noch von deiner Liebe umarmt."},{"id":5119048,"image":"todestag-sprueche-vater/todestag-sprueche-vater-48","text":"Es ist schwer zu akzeptieren, dass du nicht mehr hier bist, aber deine Erinnerungen leuchten für immer in unseren Herzen."},{"id":5119049,"image":"todestag-sprueche-vater/todestag-sprueche-vater-49","text":"Dein Todestag mag vorbei sein, aber deine Spuren in unserem Leben werden nie verblassen."},{"id":5119050,"image":"todestag-sprueche-vater/todestag-sprueche-vater-50","text":"Obwohl die Jahre vergehen, bleibt der Schmerz am Todesjahr verhaftet. Wir vermissen dich, Vater."}],"weiteredata":[{"id":5119051,"text":"Deine Liebe lebt weiter, Vater, und an diesem Todesjahr wollen wir dich besonders feiern."},{"id":5119052,"text":"Der Todesjahrestag ist ein Tag der Trauer, aber auch ein Tag, um dankbar für all die wunderbaren Momente zu sein, die du uns geschenkt hast."},{"id":5119053,"text":"An diesem Tag erinnern wir uns an dein Lächeln, deine Weisheit und deine unerschütterliche Unterstützung. Du warst ein wahrer Segen, Vater."},{"id":5119054,"text":"Der Tod mag uns getrennt haben, aber die Erinnerungen an dich halten uns für immer verbunden."},{"id":5119055,"text":"In Gedanken reisen wir zurück zu den gemeinsamen Momenten voller Glück und Sehnsucht. Du bist für immer unser geliebter Vater."},{"id":5119056,"text":"An diesem traurigen Tag erinnere ich mich voller Liebe und Dankbarkeit an meinen lieben Vater."},{"id":5119057,"text":"Ein Jahr ist vergangen, doch der Schmerz bleibt. Du fehlst uns so sehr, lieber Vater."},{"id":5119058,"text":"In unseren Herzen lebst du weiter, lieber Vater. Wir denken an dich an diesem schweren Tag."},{"id":5119059,"text":"Heute vor einem Jahr haben wir dich verloren, aber unsere Erinnerungen an dich bleiben für immer in unseren Herzen."},{"id":5119060,"text":"Ein Engel ist still gegangen, doch seine Spuren bleiben in unseren Herzen. In liebevoller Erinnerung an meinen Vater."},{"id":5119061,"text":"Der Todestag mag vorbei sein, doch die Liebe und das Vermächtnis meines Vaters werden für immer bestehen."},{"id":5119062,"text":"In stiller Trauer denken wir an dich, lieber Vater, an diesem Tag und jeden Tag."},{"id":5119063,"text":"Dein Todestag mag ein schmerzhafter Anlass sein, doch wir wollen ihn auch als Tag der Erinnerung und des Dankes feiern."},{"id":5119064,"text":"Deine Liebe und Weisheit werden uns immer begleiten, lieber Vater, egal wie viele Jahre seit deinem Tode vergangen sind."},{"id":5119065,"text":"In Gedanken bin ich bei dir, lieber Vater, und sende dir all meine Liebe in den Himmel. Du fehlst uns jeden Tag, besonders heute."},{"id":5119066,"text":"Heute gedenken wir dem Tag, an dem du für immer von uns gegangen bist, lieber Vater. Du bist immer in unserem Herzen."},{"id":5119067,"text":"Ein Jahr ist vergangen seitdem du uns verlassen hast, doch deine Liebe und Erinnerungen bleiben für immer in unserem Leben."},{"id":5119068,"text":"In unseren Gedanken schicken wir dir heute eine besondere Nachricht, zum Gedenken an den Tag, an dem wir dich verabschieden mussten. Du fehlst uns so sehr."},{"id":5119069,"text":"Mit Liebe und Dankbarkeit erinnern wir uns heute an den Tag, an dem du uns verlassen hast, lieber Vater. Du bleibst immer in unseren Herzen."},{"id":5119070,"text":"Deine Liebe hat uns für immer geprägt, lieber Vater. An diesem Tag gedenken wir deiner und lassen unsere Gedanken zu dir wandern."},{"id":5119071,"text":"Die Erinnerungen an dich sind wie Sterne, die nie verblassen. Heute gedenken wir dem Tag, an dem du unseren Weg verlassen hast."},{"id":5119072,"text":"Dein Erbe der Liebe und Stärke lebt in uns weiter, lieber Vater. An diesem besonderen Tag schicken wir dir unsere Gedanken und Dankbarkeit."},{"id":5119073,"text":"In unseren Erinnerungen bist du immer lebendig, lieber Vater. Heute gedenken wir dem Tag, an dem wir Abschied nehmen mussten."},{"id":5119074,"text":"Lieber Vater, auch wenn du physisch nicht mehr bei uns bist, lebst du in unseren Erinnerungen weiter."},{"id":5119075,"text":"An diesem besonderen Tag gedenken wir deines Todes und feiern gleichzeitig das Leben, das du geführt hast."},{"id":5119076,"text":"Deine Liebe und Fürsorge sind noch immer in unseren Herzen präsent, auch wenn du nicht mehr bei uns bist."},{"id":5119077,"text":"Der Tod trennt uns räumlich, aber unsere Verbundenheit bleibt für immer bestehen."},{"id":5119078,"text":"An diesem Tag erinnern wir uns an die kostbaren Augenblicke, die wir gemeinsam erlebt haben und die uns für immer prägen."},{"id":5119079,"text":"Mit jedem vorbeiziehenden Jahr wird deutlicher, wie sehr wir dich vermissen und wie sehr du in unserem Leben fehlst."},{"id":5119080,"text":"Dein Todestag bedeutet nicht das Ende, sondern markiert den Beginn unserer Erinnerungen an dich."},{"id":5119081,"text":"Wir trauern heute um den Verlust, aber wir feiern auch die Zeit, die wir mit dir hatten und die uns zum Lächeln bringt."},{"id":5119082,"text":"Dein Vermächtnis lebt fort und inspiriert uns jeden Tag dazu, unser Bestes zu geben."},{"id":5119083,"text":"Heute gedenken wir dem Tag, an dem du diese Welt verlassen hast, aber wir wissen, dass wir uns eines Tages wiedersehen werden."},{"id":5119084,"text":"Obwohl du nicht mehr bei uns bist, bist du immer in unseren Herzen und Gedanken, lieber Vater."},{"id":5119085,"text":"An diesem Tag erinnern wir uns an dich und alles, was du für uns bedeutet hast, lieber Papa."},{"id":5119086,"text":"Dein Vermächtnis lebt weiter und wird von uns in Ehren gehalten, lieber Vater."},{"id":5119087,"text":"Unsere Liebe zu dir bleibt unvergänglich, auch an diesem besonderen Tag, an dem wir dich vermissen."},{"id":5119088,"text":"Du magst nicht mehr bei uns sein, aber deine Weisheit und Liebe begleiten uns jeden Tag, lieber Papa."},{"id":5119089,"text":"An jedem Jahrestag deines Todes schickt dir unsere Liebe Flügel, damit du für immer in Frieden ruhen kannst, lieber Vater."},{"id":5119090,"text":"In unseren Erinnerungen lebst du fort und deine Liebe und Fürsorge werden niemals verblassen, lieber Papa."},{"id":5119091,"text":"Obwohl wir dich schmerzlich vermissen, wissen wir, dass du an einem besseren Ort bist, lieber Vater."},{"id":5119092,"text":"An diesem Tag gedenken wir gemeinsam deines Lebens und versprechen, dich stolz zu machen, lieber Papa."},{"id":5119093,"text":"Du magst von uns gegangen sein, aber dein Geist und deine Liebe werden immer in unserer Familie weiterleben, lieber Vater."},{"id":5119094,"text":"Lieber Papa, auch wenn du nicht mehr bei uns bist, behältst du immer einen festen Platz in unseren Herzen."},{"id":5119095,"text":"An diesem Tag vor X Jahren haben wir dich verloren, aber deine Liebe und Erinnerung werden für immer in unseren Seelen weiterleben."},{"id":5119096,"text":"Ein Tag ohne dich fühlt sich wie eine Ewigkeit an, aber in unseren Träumen und Gedanken bist du immer bei uns."},{"id":5119097,"text":"Papa, du magst nicht mehr physisch bei uns sein, aber du bist immer noch ein leuchtender Stern am Himmel unseres Lebens."},{"id":5119098,"text":"Manchmal scheint es, als wäre es gestern gewesen, als du noch hier warst. Aber die Erinnerungen an dich halten uns stark."},{"id":5119099,"text":"Dein Todestag erinnert uns daran, wie kostbar das Leben ist und wie wichtig es ist, die Zeit mit unseren Lieben zu schätzen."},{"id":5119100,"text":"Wir vermissen dich so sehr, aber wir sind dankbar für all die wunderbaren Momente, die wir gemeinsam erlebt haben."},{"id":5119101,"text":"Obwohl du physisch nicht mehr bei uns bist, bist du immer noch der beste Vater, den wir uns hätten wünschen können. Wir lieben dich."},{"id":5119102,"text":"An diesem Tag vor X Jahren haben wir einen Engel verloren, aber du wirst immer unser Schutzengel sein."},{"id":5119103,"text":"Papa, dein Erbe lebt in uns weiter. Deine Liebe, Fürsorge und Weisheit werden für immer in unserer Familie weitergegeben."},{"id":5119104,"text":"Lieber Vater, heute gedenken wir deinem Todesjahr und tragen dich immer in unseren Herzen."},{"id":5119105,"text":"Ein Jahr ohne dich ist vergangen, doch deine Liebe und Erinnerungen bleiben für immer."},{"id":5119106,"text":"Du bist zwar nicht mehr hier, aber du bist immer noch unser Held. In liebevoller Erinnerung zum Todesjahr."},{"id":5119107,"text":"Dein Todestag ist ein Tag der Trauer, doch auch ein Tag, um dankbar für die gemeinsame Zeit mit dir zu sein."},{"id":5119108,"text":"In Gedanken bist du immer bei uns, gerade an diesem besonderen Tag, an dem wir an dich erinnern."},{"id":5119109,"text":"Du magst physisch nicht hier sein, aber deine Präsenz ist immer spürbar. In liebevoller Erinnerung zum Todesjahr."},{"id":5119110,"text":"Du hast uns verlassen, aber deine Liebe und deine Weisheit begleiten uns weiterhin. Wir vermissen dich, lieber Vater."},{"id":5119111,"text":"Die Liebe zwischen Vater und Kind stirbt nie, auch nicht an einem Tag wie heute, an dem wir dich besonders vermissen."},{"id":5119112,"text":"Du hast unsere Leben bereichert, und auch wenn du uns früh verlassen hast, wirst du immer ein Teil von uns sein."},{"id":5119113,"text":"Ein Jahr ist vergangen, seit du von uns gegangen bist. In unseren Herzen lebst du jedoch weiter, lieber Vater."},{"id":5119114,"text":"Der Todeskampf mag vorbei sein, doch deine Erinnerung bleibt für immer bestehen, lieber Vater."},{"id":5119115,"text":"Wir vermissen dich jeden Tag, besonders an diesem schmerzlichen Jahrestag deines Abschieds, lieber Vater."},{"id":5119116,"text":"In Gedanken sind wir bei dir, heute und immer, geliebter Vater."},{"id":5119117,"text":"Dein Tod hat uns tiefe Trauer gebracht, doch es erinnert uns auch daran, wie kostbar das Leben ist, lieber Vater."},{"id":5119118,"text":"Du mögest in Frieden ruhen, denn wir werden dich niemals vergessen, lieber Vater."},{"id":5119119,"text":"Mit jedem vergehenden Jahr wächst unsere Sehnsucht nach dir, lieber Vater."},{"id":5119120,"text":"Die Zeit heilt nicht alle Wunden, und so bleibt der Schmerz über deinen Verlust an diesem besonderen Tag, lieber Vater."},{"id":5119121,"text":"Wir zünden eine Kerze an, um deine Seele zu ehren und deine Liebe zu spüren, lieber Vater."},{"id":5119122,"text":"Dein Erbe, deine Weisheit und deine Liebe leben in uns weiter, auch an diesem schmerzlichen Jahrestag, lieber Vater."},{"id":5119123,"text":"In Erinnerung an dich, lieber Vater, sende ich dir an deinem Todesjahr ein Lächeln ins Himmelszelt."},{"id":5119124,"text":"Dein Todestag mag uns traurig stimmen, doch in unseren Herzen lebst du weiter, lieber Vater."},{"id":5119125,"text":"An deinem Todestag feiere ich dein Leben und schicke dir all meine Liebe in den Himmel, Papa."},{"id":5119126,"text":"Trotz deines Abschieds bleibst du mein Vorbild, lieber Vater. An deinem Todestag ehre ich deine Stärke und Liebe."},{"id":5119127,"text":"Danke, dass du unser Leben so kostbar gemacht hast, auch wenn du nicht mehr bei uns bist. In Gedanken bin ich bei dir an deinem Todestag, Papa."},{"id":5119128,"text":"An deinem Todestag sende ich dir tausend Küsse in den Himmel, Daddy. Du fehlst mir so sehr."},{"id":5119129,"text":"Auch wenn du nicht mehr bei uns bist, weiß ich, dass du in einem besseren Ort bist, an deinem Todestag gedenke ich dir voller Liebe."},{"id":5119130,"text":"Kein Tag vergeht, an dem ich nicht an dich denke, und an deinem Todestag ist mein Herz besonders schwer, aber auch besonders voll mit Liebe für dich, Papa."},{"id":5119131,"text":"Ein Jahr ist vergangen seit dem Tag, an dem wir dich gehen lassen mussten. Dein Geist und deine Liebe sind für immer bei uns."},{"id":5119132,"text":"An diesem Tag erinnern wir uns an all die wunderbaren Momente, die wir mit dir hatten. Du bleibst für immer in unseren Herzen."},{"id":5119133,"text":"Deine Liebe und deine Weisheit leuchten immer noch in unserem Leben. Danke, dass du unser Vater warst."},{"id":5119134,"text":"Obwohl du nicht mehr physisch bei uns bist, spüren wir deine Anwesenheit. Wir vermissen dich jeden Tag."},{"id":5119135,"text":"Dein Todestag mag schmerzhaft sein, aber er erinnert uns auch daran, wie viel du uns gegeben hast. Du warst ein wahrer Vater."},{"id":5119136,"text":"Die Erinnerungen an dich und die Liebe, die du uns gegeben hast, sind unsterblich. Dein Tod bedeutet nicht das Ende, sondern eine stille Reise."},{"id":5119137,"text":"In Gedanken und im Herzen bist du immer bei uns. Wir senden Liebe und Dankbarkeit an dich, wo immer du auch sein magst."},{"id":5119138,"text":"Dein Tod mag uns traurig machen, aber deine Lebensfreude und Fürsorge für uns sind unvergessen."},{"id":5119139,"text":"Auch wenn du physisch nicht mehr bei uns bist, bleibst du immer in unseren Erinnerungen präsent. Du hast einen unauslöschlichen Eindruck hinterlassen."},{"id":5119140,"text":"Der Tod mag uns voneinander getrennt haben, aber unsere Liebe zu dir überdauert alles. Ruhe in Frieden, lieber Vater."},{"id":5119141,"text":"In Gedanken bei dir, lieber Vater, an diesem schweren Tag. Du fehlst uns so sehr!"},{"id":5119142,"text":"Der Schmerz über deinen Verlust lässt sich kaum in Worte fassen. In liebevoller Erinnerung an deinen Todesag."},{"id":5119143,"text":"Du mögest in Frieden ruhen, Vater. An diesem Tag denken wir voller Liebe an dich."},{"id":5119144,"text":"Ein Jahr ist vergangen, seit du von uns gegangen bist. Deine Liebe und deine Weisheiten begleiten uns jeden Tag."},{"id":5119145,"text":"An deinem Todestag entschwinden wir für einen Moment dem Alltag und gedenken deines Lebens, lieber Vater."},{"id":5119146,"text":"Ein Herz, das dich liebte, hat aufgehört zu schlagen - unseres. In ewiger Erinnerung an deinen Todesag, Vater."},{"id":5119147,"text":"Worte können den Schmerz nicht lindern, den wir an diesem Tag empfinden. Aber sie können unsere Liebe und Dankbarkeit zum Ausdruck bringen."},{"id":5119148,"text":"Mit jedem anbrechenden Todestag wird uns bewusst, wie kostbar und vergänglich das Leben ist. Vater, du hast uns gelehrt, jeden Moment zu schätzen."},{"id":5119149,"text":"In Erinnerung an meinen geliebten Vater, der seinen Todesag im Herzen trägt. Du wirst für immer bei uns sein."},{"id":5119150,"text":"An diesem Tag gedenken wir dem Leben meines Vaters und dem Erbe, das er hinterlassen hat. Du fehlst uns so sehr."},{"id":5119151,"text":"Auch wenn du nicht mehr bei uns bist, lebt deine Liebe in unseren Herzen weiter. Wir vermissen dich an deinem Todesag ganz besonders."},{"id":5119152,"text":"Ein Jahr ist vergangen, seit du uns verlassen hast. Doch unsere Erinnerungen an dich sind lebendig wie eh und je."},{"id":5119153,"text":"Es vergeht kein Tag, an dem wir nicht an dich denken, doch an deinem Todesag ist der Schmerz besonders präsent. Ruhe in Frieden, geliebter Vater."},{"id":5119154,"text":"Du magst nicht mehr physisch bei uns sein, aber deine Präsenz und dein Einfluss werden für immer in unserer Familie und in unseren Herzen bestehen."}],"othersites":[{"image":"perfekter-spruch1","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch8","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch4","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch10","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}