{"h1title":"150 Zitate und Sprüche zum Todestag der Mutter","metatitel":"150 Zitate und Sprüche zum Todestag der Mutter","metacontent":"Sprüche und Zitate zum Todestag für Mütter. Die Erinnerung an die Mutter ist eine Möglichkeit, ihrer verstorbenen Seele Fürsorge zu zeigen und sie in liebevoller Erinnerung zu bewahren.","spruchcarddata":[{"id":5214001,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-1","text":"Obwohl du nicht mehr hier bist, lebst du in unseren Herzen weiter. In Memoriam, liebe Mutter."},{"id":5214002,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-2","text":"Ein Jahr ohne dich ist vorüber, doch die Liebe und Erinnerungen an dich bleiben bestehen."},{"id":5214003,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-3","text":"Das Leben geht weiter, aber der Schmerz über deinen Verlust ist noch immer allgegenwärtig. Ruhe in Frieden, geliebte Mutter."},{"id":5214004,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-4","text":"Dein Todesag ist ein schmerzlicher Tag, der uns daran erinnert, wie kostbar die Zeit mit unseren Lieben ist."},{"id":5214005,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-5","text":"Der Verlust einer Mutter ist unermesslich, doch die Liebe und Bindung, die uns verbindet, wird niemals sterben."},{"id":5214006,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-6","text":"An diesem Tag erinnern wir uns an all die kostbaren Augenblicke, die wir mit dir hatten. Du wirst für immer geliebt und vermisst, Mama."},{"id":5214007,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-7","text":"Der Todes-tag mag uns schmerzen, doch die Erinnerungen an meine Mutter werden immer in meinem Herzen wohnen."},{"id":5214008,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-8","text":"An diesem Todes-tag gedenke ich meiner geliebten Mutter und sende ihr all meine Liebe und Dankbarkeit."},{"id":5214009,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-9","text":"Der Todes-tag meiner Mutter erinnert mich daran, wie kostbar das Leben ist und wie sehr ich sie vermisse."},{"id":5214010,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-10","text":"Obwohl meine Mutter nicht mehr hier ist, lebt sie in meinen Erinnerungen an diesem Todes-tag weiter."},{"id":5214011,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-11","text":"Ich ehre meine Mutter an diesem Todes-tag und hoffe, dass sie in Frieden ruht."},{"id":5214012,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-12","text":"Der Todes-tag meiner Mutter ist eine Gelegenheit, um danke zu sagen und all die schönen Momente zu würdigen, die wir zusammen hatten."},{"id":5214013,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-13","text":"Die Zeit heilt nicht alle Wunden, aber am Todes-tag meiner Mutter kann ich mich an ihre Liebe und Stärke erinnern."},{"id":5214014,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-14","text":"In unseren Herzen wird der Todes-tag meiner Mutter immer ein Tag der Liebe und Anerkennung sein."},{"id":5214015,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-15","text":"An diesem Todes-tag denke ich an meine Mutter und hoffe, dass sie von oben auf mich herabblickt und stolz ist."},{"id":5214016,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-16","text":"Der Todes-tag meiner Mutter ist eine Erinnerung daran, wie wichtig es ist, unsere Lieben zu schätzen und zu umarmen, solange wir können."},{"id":5214017,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-17","text":"In Erinnerung an den Tag, an dem der Himmel eine besonders strahlende Sternschnuppe bekam - mein Herz ruht bei dir, liebe Mutter."},{"id":5214018,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-18","text":"Der TodesTag mag uns trennen, doch die Liebe und Erinnerung an dich werden für immer in meinem Herzen wohnen, liebe Mama."},{"id":5214019,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-19","text":"Ein Jahr ist vergangen, seitdem du uns verlassen hast, doch du bist immer noch präsent in unseren Gedanken und Herzen, liebe Mutter."},{"id":5214020,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-20","text":"Die Zeit mag vergehen, doch die Liebe zu dir, liebe Mama, bleibt unvergänglich - heute und für immer."},{"id":5214021,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-21","text":"Du magst nicht mehr bei uns sein, aber deine Liebe, deine Wärme und deine Weisheit begleiten uns jeden Tag - in Gedanken und Erinnerungen, liebe Mama."},{"id":5214022,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-22","text":"Heute gedenken wir dem Tag, an dem der Himmel einen wundervollen Engel bekommen hat - du, liebe Mutter, wirst immer in unseren Herzen weiterleben."},{"id":5214023,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-23","text":"Die Kerze des Lebens mag erloschen sein, doch die Flamme deiner Liebe lodert weiter in unseren Herzen, liebe Mama."},{"id":5214024,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-24","text":"Dein Erbe, liebe Mutter, ist nicht nur in Form von Erinnerungen, sondern auch in Form von Liebe und Stärke, die du uns hinterlassen hast."},{"id":5214025,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-25","text":"Ein Jahr ist es her, seit wir dich verabschieden mussten, liebe Mutter. Deine Liebe und Weisheit begleiten uns jeden Tag."},{"id":5214026,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-26","text":"An diesem Tag vor zwei Jahren hast du uns verlassen, liebe Mutter. In unseren Herzen lebst du weiter und wir denken immer an dich."},{"id":5214027,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-27","text":"Der Tod mag uns voneinander getrennt haben, aber unsere Erinnerungen und Liebe werden für immer währen, liebe Mama."},{"id":5214028,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-28","text":"Jeder Tag ohne dich fühlt sich wie eine Ewigkeit an, liebe Mutter. Aber deine Präsenz ist immer spürbar."},{"id":5214029,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-29","text":"Der Tod mag stark sein, aber die Bande zwischen einer Mutter und ihren Kindern sind noch stärker. Wir vermissen dich jeden Tag, liebe Mama."},{"id":5214030,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-30","text":"Die Zeit möge verstreichen, aber der Schmerz über deinen Verlust bleibt bestehen, liebe Mutter. Wir halten dich in unseren Herzen."},{"id":5214031,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-31","text":"In Gedanken bist du immer bei uns, besonders an diesem schweren Tag. Wir vermissen dich so sehr, liebe Mama."},{"id":5214032,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-32","text":"Ein unwiderruflicher Verlust, der in unserem Herzen immer brennen wird. Ruhe in Frieden, liebe Mama."},{"id":5214033,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-33","text":"An diesem Tag vor Jahren verließen uns die Engel und nahmen unsere Mutter mit. Wir werden dich immer lieben und vermissen."},{"id":5214034,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-34","text":"Die Zeit heilt nicht alle Wunden, aber sie lehrt uns, mit dem Verlust unserer Mutter zu leben. Du wirst für immer in unseren Herzen sein."},{"id":5214035,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-35","text":"Wenn die Sterne am hellsten leuchten, wissen wir, dass du uns näher bist als je zuvor. Wir vermissen dich zutiefst, liebe Mama."},{"id":5214036,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-36","text":"Deine Liebe hat uns gestärkt, deine Fürsorge hat uns geprägt. An diesem Tag erinnern wir uns an all die schönen Momente mit dir, liebe Mutter."},{"id":5214037,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-37","text":"Ein Jahr ist vergangen, seit du uns verlassen hast, doch du lebst in unseren Herzen weiter."},{"id":5214038,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-38","text":"Der Tod mag uns getrennt haben, aber meine Liebe zu dir bleibt unverändert."},{"id":5214039,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-39","text":"In unseren Erinnerungen lebst du weiter, liebe Mutter, und deine Liebe wird immer bei uns sein."},{"id":5214040,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-40","text":"Der Todesstern hat uns auseinandergerissen, aber unsere Liebe ist stärker als der Tod."},{"id":5214041,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-41","text":"Der Schmerz über deinen Verlust vergeht nie, aber auch die Erinnerungen an dich verblassen nie."},{"id":5214042,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-42","text":"Du magst physisch nicht mehr bei uns sein, aber deine spirituelle Präsenz wird für immer spürbar sein."},{"id":5214043,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-43","text":"Der Tod ist nicht das Ende, sondern ein Übergang in eine andere Art von Existenz."},{"id":5214044,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-44","text":"Mutter, du bist nicht gestorben, sondern hast dein Leben in eine andere Dimension verwandelt."},{"id":5214045,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-45","text":"Viele Lichtjahre mögen uns trennen, aber unsere Seelen sind für immer vereint."},{"id":5214046,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-46","text":"Wenn ich an dich denke, entfachen deine Erinnerungen einen Funken in meinem Herzen, der niemals erlischt."},{"id":5214047,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-47","text":"An diesem Tag vor einem Jahr ist meine Mutter von uns gegangen. Du fehlst uns jeden Tag, aber wir wissen, dass du in unseren Herzen weiterlebst."},{"id":5214048,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-48","text":"Der Todesag meiner Mutter ist eine ständige Erinnerung daran, wie kostbar das Leben ist. Schätze die Zeit mit deinen Lieben, solange du kannst."},{"id":5214049,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-49","text":"An diesem traurigen Tag gedenken wir unserer Mutter und ehren ihr Erbe, indem wir das Gute im Leben suchen und uns an den kostbaren Momenten festhalten."},{"id":5214050,"image":"todestag-sprueche-mutter/todestag-sprueche-mutter-50","text":"Die Welt mag weiterdrehen, aber an diesem Tag stehe ich still und erinnere mich an meine liebe Mutter. Deine Liebe und Fürsorge sind unvergessen."}],"weiteredata":[{"id":5214051,"text":"Im Herzen alt, immer geliebt, niemals vergessen - heute gedenken wir dem Todestag unserer geliebten Mutter."},{"id":5214052,"text":"Du magst nicht mehr bei uns sein, doch deine Liebe wird immer in unseren Herzen weiterleben."},{"id":5214053,"text":"Unsere Mutter mag nicht mehr hier sein, doch ihre Erinnerungen und ihr Vermächtnis bleiben auf ewig."},{"id":5214054,"text":"An diesem Tag erinnern wir uns an die Liebe und Fürsorge, die unsere Mutter uns geschenkt hat. Sie wird immer in unseren Gedanken sein."},{"id":5214055,"text":"Der Tod mag uns getrennt haben, aber die Erinnerungen an unsere Mutter verbinden uns für immer."},{"id":5214056,"text":"Wir mögen sie nicht mehr sehen können, aber wir spüren ihre Präsenz täglich in unseren Herzen. In unseren Erinnerungen an sie finden wir Trost."},{"id":5214057,"text":"Der Tod mag die physische Bindung zerstört haben, doch unsere Verbindung zu unserer Mutter ist unzerbrechlich."},{"id":5214058,"text":"Wir vermissen dich jeden Tag, liebe Mama. An deinem Todestag sind unsere Gedanken besonders bei dir."},{"id":5214059,"text":"Heute gedenken wir voller Liebe und Dankbarkeit dem Tag, an dem unsere Mutter ihre Reise in eine andere Welt antrat."},{"id":5214060,"text":"Du mögest nicht mehr unter uns weilen, doch du wirst immer in unseren Herzen weiterleben. Ruhe in Frieden, liebe Mutter."},{"id":5214061,"text":"Mütter sind wie Sterne, auch wenn sie nicht mehr bei uns sind, leuchten sie für immer in unseren Herzen."},{"id":5214062,"text":"Ein Jahr ist vergangen, doch der Schmerz über deinen Verlust bleibt. Du fehlst uns jeden Tag, liebe Mutter."},{"id":5214063,"text":"Der Todesag deiner Mutter ist ein Tag, der uns daran erinnert, wie kostbar und wertvoll die gemeinsame Zeit war."},{"id":5214064,"text":"In unseren Gedanken und Erinnerungen lebst du weiter, liebe Mutter, auch an diesem schweren Todesag."},{"id":5214065,"text":"Die Zeit heilt keine Wunden, aber sie lehrt uns, mit dem Verlust umzugehen. Der Todesag ist eine Zeit des Gedenkens und der Dankbarkeit."},{"id":5214066,"text":"Heute gedenken wir der Mutter, die uns so viel Liebe und Fürsorge schenkte. Ihr Vermächtnis lebt in uns weiter."},{"id":5214067,"text":"Der Todesag ist ein Tag des Rückblicks auf all die besonderen Momente, die wir mit dir, liebe Mutter, teilen durften."},{"id":5214068,"text":"Mutter zu sein, ist ein Geschenk des Lebens. Dein Todesag erinnert uns daran, dass wir weiterhin in deinem Sinne leben sollten."},{"id":5214069,"text":"Am heutigen Tag ehren wir deine Vorbildfunktion, deinen Mut und deine bedingungslose Liebe, liebe Mutter."},{"id":5214070,"text":"Der Todesag ist eine Erinnerung an die Vergänglichkeit des Lebens, aber auch an die immateriellen Werte, die eine Mutter in unseren Herzen hinterlässt."},{"id":5214071,"text":"In Gedenken an meine geliebte Mutter, die heute vor Jahren von uns gegangen ist. Du fehlst uns jeden einzelnen Tag."},{"id":5214072,"text":"Ein Engel hat heute vor Jahren seine Flügel bekommen. Meine Mutter, du bist für immer in meinem Herzen."},{"id":5214073,"text":"An diesem Tag vor Jahren verließ uns meine Mutter, aber ihre Liebe und Erinnerungen werden für immer bei uns sein."},{"id":5214074,"text":"In stillem Gedenken an meine wunderbare Mutter, die heute vor Jahren von uns gegangen ist. Ich vermisse dich so sehr."},{"id":5214075,"text":"Die Erinnerung an meine Mutter ist wie ein Licht, das niemals erlischt. Heute vor Jahren mussten wir Abschied nehmen."},{"id":5214076,"text":"Man sagt, dass die Zeit alle Wunden heilt, aber der Verlust meiner Mutter vor Jahren hinterließ eine Narbe, die immer bleiben wird."},{"id":5214077,"text":"An diesem Tag vor Jahren nahm der Himmel meine Mutter zu sich. Die Welt wurde ein wenig dunkler, doch ihre Liebe bleibt für immer."},{"id":5214078,"text":"Der Todeskampf meiner Mutter mag vor Jahren enden, aber ihre liebende Seele wird für immer weiterleben."},{"id":5214079,"text":"In Gedenken an den Tag, an dem meine liebe Mutter uns verlassen hat. Du fehlst uns so sehr."},{"id":5214080,"text":"Wir erinnern uns heute an den Todes­tag unserer Mutter und wünschen ihr Frieden im ewigen Licht."},{"id":5214081,"text":"Der Tag deines Abschieds bleibt unvergessen, doch unsere Liebe zu dir ist unendlich."},{"id":5214082,"text":"In unseren Herzen wirkst du fort, auch wenn du an diesem Tag von uns gingst."},{"id":5214083,"text":"Heute ist ein Tag, an dem wir unsere Tränen nicht verstecken müssen. Der Todes­tag unserer Mutter schmerzt noch immer."},{"id":5214084,"text":"Mutter, du bist und bleibst unsere Inspiration. Wir gedenken deinem Tode mit Dankbarkeit für die wunderbare Zeit, die wir mit dir hatten."},{"id":5214085,"text":"Obwohl du physisch nicht mehr bei uns bist, spüren wir deine Liebe und Nähe an diesem tag besonders intensiv."},{"id":5214086,"text":"Dein Todes­tag hat einen schmerzhaften Stich, denn wir vermissen deine Liebe, Fürsorge und Weisheit."},{"id":5214087,"text":"An diesem besonderen Tag gedenken wir der Mutter in unserem Herzen und senden ihre Liebe und Dankbarkeit in den Himmel."},{"id":5214088,"text":"In ewiger Erinnerung an meine geliebte Mutter, die heute vorJahren von uns gegangen ist. Du fehlst uns jeden Tag."},{"id":5214089,"text":"Der heutige Tag markiert den Tag, an dem meine Mutter ihren letzten Atemzug tat, aber ihre Liebe wird immer in unserem Herzen weiterleben."},{"id":5214090,"text":"Ein Tag voller Tränen, ein Tag voller Erinnerungen. Es ist der Todesanniversary meiner Mutter, und ich vermisse sie mehr als jemals zuvor."},{"id":5214091,"text":"Man sagt, die Zeit heilt alle Wunden, aber der Schmerz des Verlustes meiner Mutter bleibt auch nachJahren unverändert."},{"id":5214092,"text":"An diesem besonderen Tag gedenke ich meiner Mutter - eine wundervolle Seele, die für immer in meinem Herzen bleiben wird."},{"id":5214093,"text":"Der Todesanniversary meiner Mutter ist eine Erinnerung daran, wie kostbar das Leben ist und wie sehr wir sie vermissen."},{"id":5214094,"text":"Worte können nicht beschreiben, wie sehr ich meine Mutter vermisse. In unseren Herzen wird sie immer lebendig bleiben."},{"id":5214095,"text":"Heute vorJahren verließ uns meine Mutter, aber ihre Lebensweisheiten und liebevollen Umarmungen bleiben unvergessen."},{"id":5214096,"text":"In Gedenken an meine wundervolle Mutter - du wirst für immer als strahlender Stern in meinem Leben existieren."},{"id":5214097,"text":"An diesem Tag des Gedenkens spüre ich eine Mischung aus Trauer und Dankbarkeit. Meine Mutter hat mein Leben bereichert, und ich vermisse sie jeden Tag."},{"id":5214098,"text":"Ein Jahr ist vergangen, seit du uns verlassen hast, liebe Mutter. Deine Erinnerung wird für immer in unseren Herzen bleiben."},{"id":5214099,"text":"Heute gedenken wir dem Tag, an dem wir unsere geliebte Mutter verloren haben. Deine Liebe und Fürsorge fehlt uns jeden Tag."},{"id":5214100,"text":"Ein weiteres Jahr ist ohne dich vergangen, aber unsere Liebe für dich wird niemals verblassen."},{"id":5214101,"text":"In unseren Herzen lebst du weiter, obwohl du nicht mehr bei uns bist. Wir vermissen dich, liebe Mutter."},{"id":5214102,"text":"Der Todesag deiner Mutter ist ein Tag des Gedenkens und der Dankbarkeit für all die wertvollen Momente, die wir gemeinsam hatten."},{"id":5214103,"text":"Man sagt, die Zeit heilt alle Wunden, aber irgendwie fühlt es sich immer noch so an, als wäre es gestern gewesen."},{"id":5214104,"text":"In Gedanken an den Tag, an dem du uns verlassen hast, schicken wir dir eine umarmende Umarmung in den Himmel, liebe Mutter."},{"id":5214105,"text":"Der heutige Tag ist ein stilles Gedenken an eine wundervolle Mutter, die für immer in unseren Herzen weiterlebt."},{"id":5214106,"text":"Der Todesag deiner Mutter erinnert uns daran, wie wichtig es ist, die kostbare Zeit mit unseren Lieben zu schätzen."},{"id":5214107,"text":"Deine Liebe tröstet uns auch an diesem traurigen Tag, an dem wir dich vermissen, liebe Mutter. Danke für alles, was du für uns getan hast."},{"id":5214108,"text":"Ein Jahr ist vergangen, doch der Schmerz bleibt gleich. In Gedanken bei dir, liebe Mutter, an diesem schweren Tag."},{"id":5214109,"text":"Du bist nicht mehr hier, umarmst mich nicht mehr. Doch in meinem Herzen wirst du immer sein, liebe Mama."},{"id":5214110,"text":"Ein Engel hat seinen Platz im Himmel gefunden, du fehlst uns jeden Tag, liebe Mutter."},{"id":5214111,"text":"Die Erinnerungen sind wie kostbare Schätze, die ich in meinem Herzen bewahre. In Liebe denke ich an dich, Mama."},{"id":5214112,"text":"Ein Teil von mir ist für immer fortgegangen, doch deine Liebe wird für immer in mir weiterleben, liebe Mama."},{"id":5214113,"text":"Der Schmerz wird nicht weniger, aber die Erinnerungen werden immer kostbarer. In stiller Trauer um dich, Mama."},{"id":5214114,"text":"Ein Jahr ohne dich, ein Jahr voller Tränen. In Gedanken bei dir, liebe Mutter, heute und immer."},{"id":5214115,"text":"Kein Tag vergeht, an dem ich nicht an dich denke. Du fehlst in meinem Leben, liebe Mama."},{"id":5214116,"text":"Deine Liebe und Fürsorge haben meine Seele berührt. Auch nach deinem Tod leuchtest du in mir weiter, liebe Mutter."},{"id":5214117,"text":"Ein Jahr ohne deine Umarmungen, ohne deine Ratschläge. Doch dein Geist begleitet mich jeden Tag, liebe Mama."},{"id":5214118,"text":"Ein Jahr ist vergangen seit du von uns gegangen bist, aber du wirst immer in unseren Herzen weiterleben, liebe Mutter."},{"id":5214119,"text":"An diesem Tag gedenken wir der Frau, die uns das Leben geschenkt hat und uns für immer fehlen wird."},{"id":5214120,"text":"Mama, du bist nicht mehr hier, aber deine Liebe und Erinnerung sind unsterblich. In unseren Gedanken tragen wir dich für immer bei uns."},{"id":5214121,"text":"Heute gedenken wir einer wunderbaren Frau und Mutter, die ihr Leben in Liebe für uns gegeben hat."},{"id":5214122,"text":"Der Schmerz ist immer noch da, doch wir wissen, du bist in Frieden und schaust auf uns herab. Wir vermissen dich."},{"id":5214123,"text":"Mutter, du wirst nie vergessen werden. Du warst der Anker, der uns in schweren Zeiten Halt gegeben hat."},{"id":5214124,"text":"An diesem Tag erinnern wir uns an die wundervollen Jahre, die wir mit dir hatten. Du warst das Licht in unseren Leben."},{"id":5214125,"text":"Obwohl du nicht mehr bei uns bist, lebst du in unseren Erinnerungen weiter. Wir ehren deine Liebe und vermissen dich jeden Tag."},{"id":5214126,"text":"In unseren Herzen trägst du einen besonderen Platz. Wir denken an dich, besonders an diesem schmerzlichen Tag."},{"id":5214127,"text":"Der Verlust einer Mutter ist unermesslich, doch ihre Liebe und Fürsorge bleiben für immer in unseren Herzen."},{"id":5214128,"text":"In stiller Erinnerung an meine geliebte Mutter, deren Todes­tag uns heute an ihre einzigartige Liebe und Fürsorge erinnert."},{"id":5214129,"text":"Die Zeit mag vergehen, aber die Liebe und das Vermächtnis meiner Mutter werden immer in meinem Herzen weiterleben."},{"id":5214130,"text":"An diesem Tag gedenke ich der wunderbaren Mutter, die mein Leben mit bedingungsloser Liebe erfüllt hat. Du fehlst mir jeden Tag."},{"id":5214131,"text":"Mutter zu sein, war für dich eine Berufung - deine Hingabe und unendliche Geduld werden immer in unseren Herzen weiterleben."},{"id":5214132,"text":"Es mag Jahre her sein, aber der Schmerz des Verlustes ist immer noch tief. Mögest du in Frieden ruhen, liebe Mutter."},{"id":5214133,"text":"An diesem Tag zünde ich eine Kerze an, um das Leben und die Liebe meiner Mutter zu ehren. Du bist für immer in meinen Gedanken."},{"id":5214134,"text":"Die Leere, die du hinterlassen hast, kann niemand füllen. Ich vermisse dich jeden Tag, liebe Mutter."},{"id":5214135,"text":"Meine Mutter, meine Freundin, mein Vorbild - du wirst für immer in meiner Erinnerung weiterleben. Ruhe in Frieden."},{"id":5214136,"text":"Die Zeit heilt nicht alle Wunden, doch sie hilft uns, das Leben ohne unsere Mütter zu akzeptieren. Danke für alles, was du für mich getan hast."},{"id":5214137,"text":"In unseren Herzen lebst du weiter, liebe Mutter, auch an diesem schweren Todes tag."},{"id":5214138,"text":"Dein Abschied schmerzt noch immer, doch wir wissen, dass du nun in Frieden bist."},{"id":5214139,"text":"Heute gedenken wir mit Liebe und Dankbarkeit der wundervollen Frau, die du warst."},{"id":5214140,"text":"Deine Liebe und Fürsorge werden von uns nie vergessen. Du lebst in unseren Erinnerungen fort."},{"id":5214141,"text":"An diesem Todes tag erinnern wir uns daran, wie wertvoll die Zeit mit dir war und wie sehr wir dich vermissen."},{"id":5214142,"text":"Du warst nicht nur unsere Mutter, sondern auch unsere beste Freundin. Wir vermissen dich unendlich."},{"id":5214143,"text":"Dein Lebenswerk und deine Hingabe werden uns für immer inspirieren. Ruhe in Frieden, liebe Mutter."},{"id":5214144,"text":"Auch wenn der Schmerz des Verlustes noch tief sitzt, wissen wir, dass du an einem besseren Ort bist."},{"id":5214145,"text":"An diesem Todes tag möchten wir uns bei dir bedanken, liebe Mutter, für all die Liebe, die du uns geschenkt hast."},{"id":5214146,"text":"Deine Liebe und deine Weisheit werden unsere Herzen für immer führen. Wir vermissen dich zutiefst, liebe Mutter."},{"id":5214147,"text":"Ich vermisse dich jeden Tag, Mama. Deine Liebe und Fürsorge sind immer in meinem Herzen."},{"id":5214148,"text":"An diesem Tag vor drei Jahren habe ich dich für immer verloren, aber du lebst in meinen Erinnerungen weiter. Du bist meine größte Inspiration."},{"id":5214149,"text":"Zum Gedenken an dich, liebe Mama, sende ich Gedanken voller Liebe und Dankbarkeit in den Himmel. Du fehlst mir so sehr."},{"id":5214150,"text":"Dein Tod hat eine unüberwindbare Lücke in meinem Herzen hinterlassen. Doch ich weiß, dass du von oben auf mich herabblickst und über mich wachst."},{"id":5214151,"text":"In Gedanken sehe ich dein Lächeln und höre deine liebevolle Stimme. Du bist zwar nicht mehr hier, aber du wirst immer in meinem Herzen sein, Mama."},{"id":5214152,"text":"Der Tod mag uns getrennt haben, aber unsere Seelen bleiben für immer verbunden. Du bist und bleibst die beste Mutter der Welt."},{"id":5214153,"text":"Jedes Jahr an diesem Tag betrachte ich den Himmel und denke an dich, Mama. Du bist mein Schutzengel, der über mich wacht."},{"id":5214154,"text":"Die Zeit heilt keine Wunden, aber sie lehrt uns, mit dem Verlust umzugehen. Du hast mich gelehrt, stark zu sein, auch wenn du nicht mehr hier bist."},{"id":5214155,"text":"Mama, dein Tod hat mir gezeigt, wie kostbar das Leben ist. Ich werde jeden Moment nutzen, um dich und deine Liebe zu ehren."}],"othersites":[{"image":"perfekter-spruch10","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch4","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch6","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch2","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}