{
	"id": "valentinstag-sprueche",
	"h1title": "Valentinstag Sprüche",
	"metatitel": "Valentinstag: Romantische Sprüche mit Bildern zum runterladen",
	"metacontent": "100+ Valentinstag Sprüche ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓",

	"othersites": [
		{
			"image": "ich-liebe-dich-bilder-seite",
			"header": "ich-liebe-dich-bilder",
			"slug": "https://perfekterspruch.de/ich-liebe-dich-bilder/"
		},
		{
			"image": "suesse-sprueche-seite",
			"header": "Süße Sprüche",
			"slug": "https://perfekterspruch.de/suesse-sprueche/"
		},
		{
			"image": "sprueche-zum-nachdenken-seite",
			"header": "Sprüche zum Nachdenken",
			"slug": "https://perfekterspruch.de/sprueche-zum-nachdenken/"
		},
		{
			"image": "beziehungssprueche-seite",
			"header": "Beziehungssprüche",
			"slug": "https://perfekterspruch.de/beziehungssprueche/"
		}
	],

	"spruchcarddata": [
		{
			"id": "152001",
			"image": "valentinstagsprueche/valentinstag-sprueche",
			"text": "Meine Liebe, mein großes Glück: Heut möchte ich dir sagen, dass ich froh um jeden einzelnen Tag bin, den ich mit dir verbringen darf: Alles Gute zum Valentinstag!",
			"author": null
		},
		{
			"id": "152002",
			"image": "valentinstagsprueche/valentinstag-sprueche-freund",
			"text": "Mein Herz für dich wird niemals brechen, Mein Lächeln für dich nie verblassen. Meine Liebe zu dir wird niemals enden. Ich liebe dich!",
			"author": null
		},
		{
			"id": "152003",
			"image": "valentinstagsprueche/valentinstag-sprueche-freundin",
			"text": "1 Universum, 8 Planeten, 194 Länder, 7 Meere und ich hatte das Glück dich zu finden. Alles Gute zum Valentinstag!",
			"author": null
		},
		{
			"id": "152004",
			"image": "valentinstagsprueche/valentinstag-sprueche-kurz",
			"text": "Mein Herz schlägt nur für Dich. Mein Schatz, ich liebe Dich. Alles Gute zum Valentinstag!",
			"author": null
		},
		{
			"id": "152005",
			"image": "valentinstagsprueche/valentinstag-sprueche-kostenlos",
			"text": "Und irgendwann kommt ein Mensch in dein Leben, der dir das Gefühl gibt, zu Hause zu sein, egal wo man gerade ist. Alles Gute zum Valentinstag!",
			"author": null
		},
		{
			"id": "152006",
			"image": "valentinstagsprueche/valentinstag-sprueche-whatsapp",
			"text": "Pass immer gut auf dich auf. Ich habe noch viel mit dir vor. Alles Gute zum Valentinstag!",
			"author": null
		},
		{
			"id": "152007",
			"image": "valentinstagsprueche/valentinstag-sprueche-facebook",
			"text": "Wenn du lachst, möchte ich die Zeit anhalten und dir 1.000 Küsse geben! Alles Gute zum Valentinstag!",
			"author": null
		},
		{
			"id": "152009",
			"image": "valentinstagsprueche/schoene-valentinstag-sprueche",
			"text": "Ganz ohne Kummer falle ich in einen Liebesschlummer. Ganz ohne Schmerz denke ich an dich, mein Valentinsherz. Viele Küsse, ich liebe Dich!",
			"author": null
		},
		{
			"id": "152010",
			"image": "valentinstagsprueche/romantische-valentinstag-sprueche",
			"text": "Du bist mein ein und alles. Ich möchte keinen Tag mehr ohne Dich sein! Alles Gute zum Valentinstag!",
			"author": null
		}
	],
	"weiteredata": [
		{
			"id": "152011",
			"text": "Selbst wenn du tausende Kilometer von mir entfernt bist, bist du mir nah, denn dein Platz ist in meinem Herzen.",
			"author": null
		},
		{
			"id": "152012",
			"text": "Da ich nicht dichten oder texten kann, fass ich mich ganz kurz und sag es wie es ist: Ich liebe Dich.",
			"author": null
		},
		{
			"id": "152013",
			"text": "Bleib doch noch ein Bisschen. Wie Lange? Ein Leben!",
			"author": null
		},
		{
			"id": "152014",
			"text": "Wenn ich 'Ich Liebe Dich' sage. Dann ist das genau so. Und es bleibt auch so. Egal was passiert. Denn der Weg dahin war lang.",
			"author": null
		},
		{
			"id": "152015",
			"text": "Die wichtigsten Dinge sollte man immer bei sich haben. Ich frage mich nur, wie ich Dich in meine Handtasche stopfen soll!",
			"author": null
		},
		{
			"id": "152016",
			"text": "Und dann triffst du den Menschen, der dir das Gefühl gibt, du hättest Jahre lang die Luft angehalten und plötzlich atmest du wieder.",
			"author": null
		},
		{
			"id": "152017",
			"text": "Ich bin dein und du mein. So war es, so soll es immer sein. Schatz, ich liebe dich!",
			"author": null
		},
		{
			"id": "152019",
			"text": "Statt Rosen, Veilchen, Weihnachtsstern, schick ich dir zum Valentinstag ein 'Ich hab dich gern!'",
			"author": null
		},
		{
			"id": "152021",
			"text": "Freundschaft und Liebe erzeugen das Glück des menschlichen Lebens wie zwei Lippen den Kuss, welcher die Seele entzückt.",
			"author": "Friedrich Hebbel"
		},
		{
			"id": "152024",
			"text": "Pass immer gut auf dich auf. Ich habe noch viel mit dir vor.",
			"author": null
		},
		{
			"id": "152025",
			"text": "Jeder hat seine eigene Definition von Glück. Du bist meine.",
			"author": null
		},
		{
			"id": "152026",
			"text": "Valentinstag? War das die Sache mit “Süßes sonst gibts Saures?”",
			"author": null
		},
		{
			"id": "152027",
			"text": "Wenn ich „Ich liebe dich“ sage, dann ist das genau so. Und es bleibt auch so, egal was passiert. Denn der Weg dahin war lang.",
			"author": null
		},
		{
			"id": "152028",
			"text": "Kann nicht schlafen, kann nicht essen, kann dich einfach nicht vergessen",
			"author": null
		},
		{
			"id": "152029",
			"text": "Du bist oft der Grund für ein Lächeln, selbst dann wenn du gar nicht in meiner Nähe bist.",
			"author": null
		},
		{
			"id": "152030",
			"text": "Du hast, was andere nicht haben: mein Herz.",
			"author": null
		},
		{
			"id": "152032",
			"text": "Liebe ist… Wenn du mir nicht schon morgens auf die Nerven gehst!",
			"author": null
		},
		{
			"id": "152033",
			"text": "Seit ich dich kenne, gehst du mir nicht mehr aus dem Kopf.",
			"author": null
		},
		{
			"id": "152034",
			"text": "Im nächsten Leben finde ich dich früher.",
			"author": null
		},
		{
			"id": "152035",
			"text": "Es ist ein Glück zu wissen, dass du bist, Von dir zu träumen hohe Wonne ist, Nach dir sich sehnen macht zum Traum die Zeit, Bei dir zu sein, ist ganze Seligkeit.",
			"author": "Otto Julius Bierbaum"
		},
		{
			"id": "152036",
			"text": "Und wenn du mich küsst, dann ist die Welt ein kleines bisschen weniger scheiße.",
			"author": "Kraftklub"
		},
		{
			"id": "152038",
			"text": "Vielleicht liebe ich dich genau deswegen: weil du anders bist, weil du kompliziert bist, weil es mit dir nie einfach ist und ich die gemeinsame Zeit mit dir genieße.",
			"author": null
		},
		{
			"id": "152039",
			"text": "Du bist vielleicht nicht immer artig, aber dafür einzigartig. Ich liebe dich, weil du so bist, wie du bist!",
			"author": null
		},
		{
			"id": "152040",
			"text": "Manchmal nehmen die kleinsten Dinge den größten Platz in Deinem Herzen ein.",
			"author": "Winnie Pooh"
		},
		{
			"id": "152041",
			"text": "Ich mag dich ein bisschen mehr als ursprünglich geplant.",
			"author": null
		},
		{
			"id": "152042",
			"text": "Die Liebe zwischen zwei Menschen lebt von den schönen Augenblicken. Aber sie wächst durch die schwierigen Zeiten, die beide gemeinsam bewältigen.",
			"author": null
		},
		{
			"id": "152043",
			"text": "Eine gute Beziehung ist eine Mischung aus Romanze, Action, Drama und P*rno.",
			"author": null
		},
		{
			"id": "152045",
			"text": "Ich sende dir einen innigen Valentinsgruß, weil ich dich einfach lieb haben muss.",
			"author": null
		},
		{
			"id": "152046",
			"text": "Liebe ist nur ein Wort, bis jemand in dein Leben tritt und dem Wort Bedeutung verleiht. Dieser jemand warst du Schatz.",
			"author": null
		},
		{
			"id": "152047",
			"text": "Dich ansehen, fühlt sich an, wie nach Hause kommen, nachdem man lange Zeit woanders war.",
			"author": null
		},
		{
			"id": "152048",
			"text": "Als ich Dich sah, verliebte ich mich und Du hast gelächelt, weil Du es wusstest.",
			"author": "William Shakespeare"
		},
		{
			"id": "152049",
			"text": "Der richtige Partner ist der, der neben dir steht, wenn du Entscheidungen treffen musst und hinter dir steht, wenn sie falsch waren.",
			"author": null
		},
		{
			"id": "152050",
			"text": "Mit dir an meiner Seite, bestehe ich jedes noch so gefährliche Abenteuer – sogar den tödlich langweiligen Alltag.",
			"author": null
		},
		{
			"id": "152051",
			"text": "Die besten Dinge im Leben sind nicht die, die man für Geld bekommt.",
			"author": "Albert Einstein"
		},
		{
			"id": "152052",
			"text": "Man sieht nur mit dem Herzen gut, das Wesentliche ist für die Augen unsichtbar.",
			"author": "Antoine de Saint-Exupéry"
		},
		{
			"id": "152054",
			"text": "Dank Dir werden meine Träume Wirklichkeit.",
			"author": null
		},
		{
			"id": "152056",
			"text": "Frauen reicht auch eine Karte zum Valentinstag. Ob Visa oder MasterCard ist vollkommen egal!",
			"author": null
		},
		{
			"id": "152057",
			"text": "Überall Herzen, Schokolade, knutschende Pärchen und ich – ich mach mir heute Pizza!",
			"author": null
		},
		{
			"id": "152058",
			"text": "Liebe ist nie ohne Schmerz sagte der Hase und umarmte den Igel.",
			"author": null
		},
		{
			"id": "152059",
			"text": "Wahre Liebe heißt nicht sterben wie Romeo und Julia, sondern alt werden wie Oma und Opa.",
			"author": null
		},
		{
			"id": "152060",
			"text": "Weißt du was mich glücklich macht? – Lies das zweite Wort nochmal.",
			"author": null
		},
		{
			"id": "152062",
			"text": "Paare, die zusammen furzen, bleiben zusammen!",
			"author": null
		},
		{
			"id": "152063",
			"text": "Dir gehört mein Herz.",
			"author": null
		},
		{
			"id": "152064",
			"text": "Ohne dich ist jeder Tag nur grau und dunkel, doch durch dich kommt Sonne in mein Herz.",
			"author": null
		},
		{
			"id": "152065",
			"text": "Sankt Valentin, du weißt es schon, ist der Liebe Schutzpatron. Er ist es, der über unsere Liebe wacht, am hellen Tag und in der finsteren Nacht.",
			"author": null
		},
		{
			"id": "152067",
			"text": "Liebe ist nur ein Wort - bis jemand kommt und ihm eine Bedeutung gibt.",
			"author": null
		},
		{
			"id": "152068",
			"text": "Valentinstag? Ich warte auf den Tag danach! So viel Schokolade zum halben Preis!",
			"author": null
		},
		{
			"id": "152069",
			"text": "Toleranz und individuelle Unterschiede sind das Feuer dauerhafter Liebe.",
			"author": "Tom Hannah"
		},
		{
			"id": "152070",
			"text": "Ohne dich wäre mein Leben so leer wie das Freibad im Winter. Ich bin so froh, dass du an meiner Seite bist.",
			"author": null
		},
		{
			"id": "152071",
			"text": "Es ist leicht, die Stärken eines Menschen wertzuschätzen. Du aber tolerierst nicht nur meine Schwächen und Fehler, du magst sie sogar. Und so etwas kann nur wahre Liebe sein.",
			"author": null
		},
		{
			"id": "152073",
			"text": "Nicht traurig sein, wenn du am Valentinstag alleine bist. Denk dann einfach daran, dass dich an allen anderen Tagen im Jahr auch niemand liebt.",
			"author": null
		},
		{
			"id": "152074",
			"text": "Eine Blume blüht bloß kurze Zeit, doch meine Liebe für dich eine Ewigkeit! Ich hoffe, du fühlst ebenso.",
			"author": null
		},
		{
			"id": "152075",
			"text": "Hätten wir eine Zombie Apokalypse, würde ich dich zuletzt umbringen.",
			"author": null
		},
		{
			"id": "152076",
			"text": "Unsere Liebe hält uns zusammen und zaubert jeden Tag ein Lächeln auf unsere Gesichter. Heute wollen wird diese Lieben feiern. Herzlichen Glückwunsch zum Valentinstag mein Geliebter.",
			"author": null
		},
		{
			"id": "152078",
			"text": "Wenn Liebe einmal gekeimt hat, treibt sie Wurzeln, die nicht mehr aufhören zu wachsen.",
			"author": "Antoine de Saint-Exupéry"
		},
		{
			"id": "152079",
			"text": "Ich liebe dich, kann nichts dafür, dass sich mein Herz so sehnt nach dir. Hörst Du es schlagen? Es schlägt für dich. Es will dir sagen: Ich liebe dich.",
			"author": null
		},
		{
			"id": "152082",
			"text": "Ohne dich wäre das Paradies nur ein schaler Ort, darum hoffe ich, dass wir für immer zusammenbleiben – egal wo!",
			"author": null
		},
		{
			"id": "152083",
			"text": "Ich deins. Du meins. Wir eins.",
			"author": null
		},
		{
			"id": "152084",
			"text": "Valentin ist der schönste Tag, wenn man gerne Blumen mag. Doch weil ich keine Blumen für dich hab, sag ich dir nur, dass ich dich mag.",
			"author": null
		},
		{
			"id": "152085",
			"text": "Wer niemanden hat, mit dem er sein Glück teilen kann, ist ärmer als ein Bettler im tiefsten Elend.",
			"author": null
		},
		{
			"id": "152087",
			"text": "Kann’s kaum fassen, wie gut wir zusammenpassen. Danke, dass du mich so glücklich machst. Schönen Valentinstag!",
			"author": null
		},
		{
			"id": "152088",
			"text": "Nur mit dir kann ich so sein wie ich bin. Oder vorher schon war.",
			"author": "Clueso"
		},
		{
			"id": "152089",
			"text": "Für die Welt bist du nur irgendjemand. Aber für irgendjemand bist du die Welt.",
			"author": "Erich Fried"
		},
		{
			"id": "152090",
			"text": "Meine schönsten Erinnerungen habe ich mit Dir gesammelt.",
			"author": null
		},
		{
			"id": "152091",
			"text": "Beziehungsstatus: Suche Saufpartner für Valentinstag.",
			"author": null
		},
		{
			"id": "152092",
			"text": "Dich kennenzulernen war eines der schönsten Dinge in meinem Leben.",
			"author": null
		},
		{
			"id": "152093",
			"text": "Der Valentinstag ist perfekt, um einem lieben Menschen zu zeigen und zu sagen, wie gern man ihn hat. Und bei dir fange ich an!",
			"author": null
		},
		{
			"id": "152094",
			"text": "Aus dem Keim der Liebe bilden sich Wurzeln, die sich durch nichts und niemanden durchdringen lassen.",
			"author": null
		},
		{
			"id": "152096",
			"text": "Es ist das größte Glück im Leben, von jemandem geliebt zu werden. Ich danke dir!",
			"author": null
		},
		{
			"id": "152099",
			"text": "Happy Valentine’s Day! Du bist mein Ein und Alles.",
			"author": null
		},
		{
			"id": "152101",
			"text": "Als ich dich sah, verliebte ich mich und du hast gelächelt, weil du es wusstest.",
			"author": "William Shakespeare"
		},
		{
			"id": "152102",
			"text": "Ich hab das Ich verlernt und weiß nur: wir. Mit der Geliebten wurde ich zu zwein; und aus uns beiden in die Welt hinein und über alles Wesen wuchs das Wir. Und weil wir Alles sind, sind wir allein.",
			"author": "Rainer Maria Rilke"
		},
		{
			"id": "152104",
			"text": "Zu lieben ist Segen, geliebt zu werden Glück.",
			"author": "Leo Tolstoi"
		},
		{
			"id": "152105",
			"text": "Du bist mein Glück, Du bist mein Stern, auch wenn Du spinnst, ich hab‘ Dich gern!",
			"author": null
		},
		{
			"id": "152107",
			"text": "Ein Schmatz für meinen Valentinsschatz!",
			"author": null
		},
		{
			"id": "152108",
			"text": "Du bist gerade alles, was ich brauche, was ich liebe und was mir fehlt.",
			"author": null
		},
		{
			"id": "152110",
			"text": "Dieser Valentinsstrauss hier ist ein Liebeszeichen von mir. Ich hoffe, er hilft an mich zu denken und wird dir Freude, Glück und Liebe schenken.",
			"author": null
		},
		{
			"id": "152112",
			"text": "Es braucht keinen Valentinstag um dir zu sagen, dass ich dich liebe. Ist reiner Zufall, dass der heute ist ... wirklich!",
			"author": null
		},
		{
			"id": "152113",
			"text": "Und irgendwann kommt ein Mensch in dein Leben. Der dir das Gefühl gibt, Zuhause zu sein, egal wo man gerade ist.",
			"author": null
		},
		{
			"id": "152115",
			"text": "Ich bin mir meiner Seele In Deiner nur bewusst, Mein Herz kann nimmer ruhen Als nur an Deiner Brust! Mein Herz kann nimmer schlagen als nur für dich allein. Ich bin so ganz dein eigen, so ganze auf immer dein.",
			"author": "Theodor Storm"
		},
		{
			"id": "152118",
			"text": "Die wahre Liebe besteht nicht aus zwei perfekten Menschen, sondern aus zwei Personen, mit dem ein oder anderen Fehler, die sich gegenseitig ergänzen.",
			"author": null
		},
		{
			"id": "152119",
			"text": "Du wärmst mein Herz, erhellst meine Nächte, du machst mich stets glücklich, tilgst alles Schlechte.",
			"author": null
		},
		{
			"id": "152123",
			"text": "Und dann hast du einfach angefangen, mein Leben mit bunten Farben auszumalen.",
			"author": null
		},
		{
			"id": "152126",
			"text": "Ich würde für dich nicht bloß die Sterne vom Himmel holen, sondern aus ihnen sogar ein neues Sternbild am Nachthimmel zeichnen – dein Antlitz!",
			"author": null
		},
		{
			"id": "152127",
			"text": "Falls du das hier liest: Du fehlst mir am Valentinstag!",
			"author": null
		},
		{
			"id": "152128",
			"text": "Ich wollte dir nur mal eben sagen, dass du das Beste für mich bist. Und sichergehen, ob du denn das selbe für mich fühlst.",
			"author": "Sportfreunde Stiller"
		},
		{
			"id": "152129",
			"text": "Bei dir habe ich nicht nachgedacht, sondern sofort angefangen zu fühlen.",
			"author": null
		},
		{
			"id": "152130",
			"text": "Kein Jackpot kann so hoch sein, als dass er das große Los übertreffen könnte, dass ich mit dir, mein Schatz, gezogen habe.",
			"author": null
		},
		{
			"id": "152131",
			"text": "Valentin hin, Valentin her, ich liebe Dich und an Valentin (fast) noch mehr!",
			"author": null
		},
		{
			"id": "152135",
			"text": "Liebe ist der Wunsch etwas zu geben, nicht zu erhalten.",
			"author": null
		},
		{
			"id": "152136",
			"text": "Lieber lebe ich mit dir in größter Armut als ohne dich im Luxus. Ohne dich wäre mein Dasein so leer wie ein geplündertes Pharaonengrab.",
			"author": null
		},
		{
			"id": "152137",
			"text": "Liebe ist beim Aufwachen festzustellen, dass es kein Traum war.",
			"author": null
		},
		{
			"id": "152138",
			"text": "Verliebt Euch ständig neu, lacht bis Euch die Luft weg bleibt, seid Euch treu, unbedingt auch Euch selbst, haltet Euch an der Hand, lasst es knistern für die Ewigkeit und hört auf gar keinen Fall auf zu knutschen.",
			"author": null
		},
		{
			"id": "152139",
			"text": "Eine Rose nur für dich. Sie soll dir sagen: Ich denk an dich!",
			"author": null
		},
		{
			"id": "152140",
			"text": "Ich würde dich auch umarmen, wenn du ein Kaktus wärst und ich ein Luftballon.",
			"author": null
		},
		{
			"id": "1521xx",
			"text": "Ich liebe dich über alles. Ohne dich kann ich nicht sein. ich wünsche dir alles gute zum Valentinstag.",
			"author": null
		},
		{
			"id": "1521xx",
			"text": "Alles gute zum Valentinstag. Bleib genau so wie du bist, denn genau so liebe ich dich!",
			"author": null
		},
		{
			"id": "1521xx",
			"text": "Ich habe meine zweite häfte gefunden. Den Deckel zu meinem Topf! Ich liebe dich mehr als alles andere. Alles gute zum Valentinstag.",
			"author": null
		},
		{
			"id": "1521xx",
			"text": "Du bist mein Engel, mein Schatz, meine Liebe. Ich wünsche dir nur das beste zum Valentinstag. Ich freue mich auf all die Jahre die wir noch vor uns haben.",
			"author": null
		},
		{
			"id": "1521xx",
			"text": "Die vergangenden Jahre mit dir sind wie ein wunderbarer Traum gewesen. Wir haben gelacht, geweint und vorallem haben wir uns geliebt.",
			"author": null
		},
		{
			"id": "1521xx",
			"text": "An diesem Valentinstag möchte ich dir sagen, wie sehr ich dich liebe. Ich freue mich, mit dir den Rest meines Lebens zu verbringen.",
			"author": null
		},
		{
			"id": "1521xx",
			"text": "Ich habe meine liebe fürs Leben gefunden und dafür bin ich unendlich dankbar. Ich wünsche dir alles erdenklich gute zum Valentinstag. Ich liebe dich über alles!",
			"author": null
		},
		{
			"id": "1521xx",
			"text": "Das vergangene Jahr mit dir war absolut fantastisch. Heute möchte ich mit dir den Valentinstag verbringen!",
			"author": null
		},
		{
			"id": "1521xx",
			"text": "Ich genieße jede Sekunde, die ich mit dir verbringe. Ich liebe dich über alles.",
			"author": null
		},
		{
			"id": "1521xx",
			"text": "Jeder Tag mit dir, ist der glüchlichste Tag meines lebens. Und an diesem besonderen Tag möchte ich dir alles liebe zum Valentinstag wünsche. Ich liebe dich!",
			"author": null
		},
		{
			"id": "1521xx",
			"text": "Ich möchte jeden Tag mit dir verbringen, bis zum Rest meines Lebens. Du bist mein Partner, mein Engel, meine geliebte. Alles gute zum Valentinstag und bleibt genau so wie du bist, denn so liebe ich dich!",
			"author": null
		}
	]
}
