{"h1title":"150 Vergebungsbotschaften und Zitate","metatitel":"150 Vergebungsbotschaften und Zitate","metacontent":"Die besten Vergebungsbotschaften und Zitate. Finden Sie die passende Sprüche, um jemandem zu sagen, dass Sie bereit sind zu vergeben oder um Vergebung zu bitten.","spruchcarddata":[{"id":5561001,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-1","text":"Vergebung ist der Schlüssel zur inneren Freiheit und Frieden."},{"id":5561002,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-2","text":"Vergebung ist ein Geschenk, das wir uns selbst machen."},{"id":5561003,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-3","text":"In der Vergebung finden wir Heilung und neuen Lebensmut."},{"id":5561004,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-4","text":"Der erste Schritt zur Versöhnung ist die Bereitschaft zu vergeben."},{"id":5561005,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-5","text":"Vergebung ist der Weg, um alte Wunden endlich heilen zu lassen."},{"id":5561006,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-6","text":"Mit Vergebung öffnen wir unsere Herzen für neue Möglichkeiten."},{"id":5561007,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-7","text":"Nur wer vergeben kann, kann auch selbst Vergebung finden."},{"id":5561008,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-8","text":"Vergebung bedeutet nicht, dass wir alles vergessen, sondern dass wir den Schmerz loslassen."},{"id":5561009,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-9","text":"Vergebung macht uns stark, denn wir befreien uns von der Last des Grolls."},{"id":5561010,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-10","text":"Wer verzeiht, gibt sich selbst die Chance auf ein neues Kapitel."},{"id":5561011,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-11","text":"Vergebung ist der erste Schritt zur Heilung von alten Wunden."},{"id":5561012,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-12","text":"Verzeihen bedeutet nicht, das Vergangene zu vergessen, sondern loszulassen und nach vorne zu blicken."},{"id":5561013,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-13","text":"Vergebung ist ein Geschenk, das man sich selbst macht."},{"id":5561014,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-14","text":"Wenn man verzeiht, befreit man nicht nur den anderen, sondern auch sich selbst."},{"id":5561015,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-15","text":"Vergebung ist der Schlüssel zu einem friedvollen Herzen."},{"id":5561016,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-16","text":"Wer vergibt, erschafft Raum für Liebe und Verständnis."},{"id":5561017,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-17","text":"Verzeihen bedeutet, sich von der Last des Grolls zu befreien."},{"id":5561018,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-18","text":"In der Vergebung liegt die Kraft, den Kreislauf von Schmerz und Leid zu durchbrechen."},{"id":5561019,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-19","text":"Vergebung ist der Schlüssel, um sich von der Last vergangener Fehler zu befreien."},{"id":5561020,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-20","text":"Verzeihen bedeutet nicht, dass das Geschehene in Ordnung war, sondern dass man sich von seinen eigenen negativen Gefühlen befreit."},{"id":5561021,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-21","text":"Vergeben ist ein Akt der Stärke, denn es erfordert Mut, vergangene Verletzungen loszulassen."},{"id":5561022,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-22","text":"Die größte Vergebung liegt darin, sich selbst zu vergeben und den eigenen Fehler zu akzeptieren."},{"id":5561023,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-23","text":"Vergebung ist wie ein frischer Wind, der das Herz von Groll und Wut befreit."},{"id":5561024,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-24","text":"Vergeben bringt innere Ruhe und Frieden, während das Festhalten an Groll nur das eigene Glück blockiert."},{"id":5561025,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-25","text":"Die wahren Helden sind diejenigen, die vergeben können, denn sie brechen den Kreislauf der Vergeltung."},{"id":5561026,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-26","text":"Verzeihen bedeutet nicht, dass alles vergessen ist, sondern dass man bereit ist, einen neuen Weg ohne Groll einzuschlagen."},{"id":5561027,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-27","text":"Vergeben ist der erste Schritt, um seine eigene Heilung zu ermöglichen."},{"id":5561028,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-28","text":"Vergebung ist ein Geschenk an sich selbst, denn sie befreit von der Last der Vergangenheit und schafft Raum für Neues."},{"id":5561029,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-29","text":"Vergebung ist der Schlüssel, der das Tor zum Frieden öffnet."},{"id":5561030,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-30","text":"Wer vergeben kann, befreit nicht nur den anderen, sondern auch sich selbst."},{"id":5561031,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-31","text":"Vergebung ist die Brücke, die uns von der Vergangenheit in eine bessere Zukunft führt."},{"id":5561032,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-32","text":"In der Vergebung liegt die wahre Stärke, denn sie zeigt, dass man über Hass und Groll erheben kann."},{"id":5561033,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-33","text":"Vergebung ist kein Zeichen von Schwäche, sondern von Größe und Mitgefühl."},{"id":5561034,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-34","text":"Vergebung ist ein Geschenk, das man sich selbst und anderen machen sollte."},{"id":5561035,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-35","text":"Nur wer verzeihen kann, findet inneren Frieden und Glück."},{"id":5561036,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-36","text":"Vergebung ist die Kunst, alte Wunden zu heilen und neue Chancen zu schaffen."},{"id":5561037,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-37","text":"Vergebung ist kein Akt des Vergessens, sondern des Loslassens und der Neuanfang."},{"id":5561038,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-38","text":"Vergebung ist der Schlüssel zur Freiheit und innerer Heilung."},{"id":5561039,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-39","text":"Wer vergeben kann, findet den Frieden, den er sucht."},{"id":5561040,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-40","text":"In der Vergebung liegt die wahre Stärke eines Menschen."},{"id":5561041,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-41","text":"Vergebung bedeutet nicht, dass man das Verhalten anderer gutheißt, sondern dass man den Schmerz loslässt."},{"id":5561042,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-42","text":"Vergebung ist ein Akt der Liebe und des Mitgefühls."},{"id":5561043,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-43","text":"Vergebung ist ein Prozess, der Zeit und Geduld erfordert."},{"id":5561044,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-44","text":"Vergebung öffnet die Tür zu neuen Möglichkeiten und einem glücklicheren Leben."},{"id":5561045,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-45","text":"Vergebung ist eine Wahl – eine Entscheidung, die uns von negativen Gefühlen befreit."},{"id":5561046,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-46","text":"Vergebung ist der Schlüssel, der die Tore zu einem friedlichen Herzen öffnet."},{"id":5561047,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-47","text":"In der Vergebung liegt die wahre Freiheit, sich von vergangenen Schmerzen zu befreien."},{"id":5561048,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-48","text":"Vergeben heißt nicht, das Vergangene zu vergessen, sondern die Kraft zu finden, es loszulassen."},{"id":5561049,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-49","text":"Der Weg zur inneren Heilung führt über die Brücke der Vergebung."},{"id":5561050,"image":"vergebungsbotschaften-zitate-sprueche/vergebungsbotschaften-zitate-sprueche-50","text":"Vergeben bedeutet, sich selbst zu befreien und nicht länger in der Vergangenheit gefangen zu bleiben."}],"weiteredata":[{"id":5561051,"text":"Wer vergeben kann, öffnet Raum für neue Chancen und Glücksmomente."},{"id":5561052,"text":"Vergebung ist wie ein erfrischender Regen, der die Seele reinigt und erneuert."},{"id":5561053,"text":"Vergib anderen nicht nur, weil sie es verdienen, sondern weil du selbst Frieden verdienen."},{"id":5561054,"text":"Vergebung ist kein Zeichen von Schwäche, sondern ein Akt der Stärke und des Wachstums."},{"id":5561055,"text":"Die Kunst der Vergebung liegt darin, die Erinnerung an den Schmerz nicht länger die eigenen Entscheidungen beeinflussen zu lassen."},{"id":5561056,"text":"Wenn du verzeihst, befreist du nicht nur den anderen, sondern auch dich selbst."},{"id":5561057,"text":"Echte Vergebung bedeutet, die Vergangenheit loszulassen und neue Wege einzuschlagen."},{"id":5561058,"text":"Vergebung ist die stärkste Form der Liebe, denn sie zeigt wahre Größe."},{"id":5561059,"text":"Für manche Menschen ist Vergebung ein Zeichen von Schwäche, doch in Wahrheit ist sie eine Geste der Stärke."},{"id":5561060,"text":"Verzeihen ist keine Garantie dafür, dass alles wieder so wird wie früher, sondern dass man bereit ist, einen neuen Anfang zu machen."},{"id":5561061,"text":"Vergib anderen nicht, weil sie es verdienen, sondern weil du es verdienst, frei zu sein."},{"id":5561062,"text":"Wer verzeihen kann, öffnet sein Herz für neue Chancen und lässt die Vergangenheit hinter sich."},{"id":5561063,"text":"Wer vergeben kann, öffnet sein Herz für Heilung und Frieden."},{"id":5561064,"text":"Vergebung ist der Schlüssel, um sich von der Last der Vergangenheit zu befreien."},{"id":5561065,"text":"Die größte Stärke liegt darin, jemandem zu verzeihen, der einen verletzt hat."},{"id":5561066,"text":"Vergebung bedeutet nicht, dass das Geschehene vergessen wird, sondern dass man bereit ist, eine neue Chance zu geben."},{"id":5561067,"text":"Manchmal ist die größte Vergebung diejenige, die wir uns selbst geben."},{"id":5561068,"text":"Die Vergangenheit kann uns nicht definieren, solange wir bereit sind, zu vergeben und vorwärts zu gehen."},{"id":5561069,"text":"Vergebung ist die Brücke, die uns ermöglicht, über Schmerz und Wut hinwegzugehen und eine Zukunft des Friedens aufzubauen."},{"id":5561070,"text":"Wenn wir vergeben, öffnen wir die Tür zu einem besseren Morgen und lassen die Dunkelheit der Vergangenheit hinter uns."},{"id":5561071,"text":"Vergebung ist ein Geschenk, das sowohl dem Empfänger als auch dem Geber inneren Frieden schenkt."},{"id":5561072,"text":"Die Fähigkeit zu vergeben, zeigt wahre Größe und lässt uns über uns selbst hinauswachsen."},{"id":5561073,"text":"Vergebung ist der Schlüssel, der das Herz von Schmerz befreit und Frieden bringt."},{"id":5561074,"text":"Die größte Stärke liegt darin, zu vergeben und den Groll loszulassen."},{"id":5561075,"text":"Vergebung ist ein Geschenk, das sowohl den Empfänger als auch den Geber befreit."},{"id":5561076,"text":"Wer vergeben kann, findet innere Ruhe und Gelassenheit."},{"id":5561077,"text":"Vergebung ist ein Zeichen von Größe, während Vergeltung ein Akt der Schwäche ist."},{"id":5561078,"text":"Jede Vergebung ist ein Neuanfang, ein Schritt hin zu einem besseren Morgen."},{"id":5561079,"text":"Die wahre Liebe erfordert Vergebung, denn niemand ist perfekt."},{"id":5561080,"text":"Vergebung ist der erste Schritt zur Heilung und zur Wiederherstellung von Beziehungen."},{"id":5561081,"text":"Groll zu hegen ist wie Gift trinken und hoffen, dass der andere stirbt. Vergebung ist der Heiltrank."},{"id":5561082,"text":"Vergebung öffnet die Tür zu einem Leben voller Harmonie und Glückseligkeit."},{"id":5561083,"text":"Vergebung ist der Schlüssel, um alte Wunden zu heilen und Frieden in unseren Herzen zu finden."},{"id":5561084,"text":"Die größte Freiheit liegt darin, anderen zu vergeben und sich selbst von der Bürde des Grolls zu befreien."},{"id":5561085,"text":"Vergebung ist ein Geschenk, das du nicht nur anderen, sondern auch dir selbst machst."},{"id":5561086,"text":"In der Vergebung liegt wahre Stärke und Größe des Herzens."},{"id":5561087,"text":"Gib Vergebung, wo Vergebung verdient ist, denn niemand ist perfekt, auch du nicht."},{"id":5561088,"text":"Diejenigen, die vergeben können, sind diejenigen, die frei von Hass und Bitterkeit leben."},{"id":5561089,"text":"Vergebung bedeutet nicht, zu vergessen, sondern die Macht der Vergangenheit über die Gegenwart loszulassen."},{"id":5561090,"text":"Sei großzügig mit deiner Vergebung, denn sie ist der erste Schritt auf dem Weg zur Heilung."},{"id":5561091,"text":"Vergebung ist wie ein Reinigungsprozess für die Seele, der es ermöglicht, neu zu beginnen."},{"id":5561092,"text":"Die größte Veränderung beginnt mit der Vergebung - für dich selbst und für andere."},{"id":5561093,"text":"Vergebung ist der erste Schritt zur inneren Heilung und Freiheit."},{"id":5561094,"text":"Wer verzeiht, löst die Fesseln des Grolls und öffnet seine Seele für neue Möglichkeiten."},{"id":5561095,"text":"Vergebung ist nicht nur ein Geschenk für den anderen, sondern auch für sich selbst."},{"id":5561096,"text":"In der Vergebung liegt die ultimative Stärke, denn sie zeigt, dass man über den Schmerz hinausgewachsen ist."},{"id":5561097,"text":"Vergebung ist wie ein Balsam für die Seele, der die Wunden der Vergangenheit heilt."},{"id":5561098,"text":"Manchmal ist Vergebung der einzige Weg, um inneren Frieden zu finden."},{"id":5561099,"text":"Gib der Vergebung die Chance, dein Herz zu erleichtern und deine Last zu erleichtern."},{"id":5561100,"text":"Vergebung ist ein Akt der Liebe und des Mitgefühls, der die Schatten der Vergangenheit vertreibt."},{"id":5561101,"text":"Vergib, um frei zu sein und Raum für neue positive Energien zu schaffen."},{"id":5561102,"text":"Die wahre Größe liegt nicht darin, Fehler zu vermeiden, sondern darin, sie zu erkennen und zu vergeben."},{"id":5561103,"text":"Vergib, um inneren Frieden zu finden und dem Herzen Raum für Liebe zu geben."},{"id":5561104,"text":"Die größte Stärke liegt darin, anderen zu vergeben und die Vergangenheit loszulassen."},{"id":5561105,"text":"Vergebung ist der Schlüssel, der die Tür zur Heilung öffnet."},{"id":5561106,"text":"Manchmal ist Vergebung das beste Geschenk, das du dir selbst machen kannst."},{"id":5561107,"text":"Das Loslassen von Groll und Rache führt zu einem befreiten Herzen und einem erfüllten Leben."},{"id":5561108,"text":"Vergeben bedeutet nicht, dass du vergisst, sondern dass du den Schmerz nicht länger kontrollieren lässt."},{"id":5561109,"text":"Wer vergibt, nimmt die Macht über sein eigenes Glück wieder zurück."},{"id":5561110,"text":"Vergebung ist ein Geschenk, das nicht nur dem anderen, sondern auch dir selbst zugutekommt."},{"id":5561111,"text":"Mit Vergebung befreist du nicht nur den anderen, sondern auch dich selbst von der Last des Hasses."},{"id":5561112,"text":"Vergebung ist das Licht am Ende des dunklen Tunnels, das uns in die Freiheit führt."},{"id":5561113,"text":"Vergebung ist der Schlüssel, um Frieden in unserem Herzen zu finden."},{"id":5561114,"text":"Durch Vergebung setzen wir uns von den Fesseln der Vergangenheit frei."},{"id":5561115,"text":"Vergebung ist ein Geschenk an uns selbst, um negative Energien loszulassen."},{"id":5561116,"text":"Vergebung bedeutet nicht, dass wir vergessen, sondern dass wir den Schmerz loslassen und weitergehen können."},{"id":5561117,"text":"Die wahrhaftigsten Menschen sind diejenigen, die anderen ihre Fehler vergeben können."},{"id":5561118,"text":"Vergebung ist der Weg zur inneren Heilung und zum persönlichen Wachstum."},{"id":5561119,"text":"Wer vergeben kann, öffnet sein Herz für die Schönheit des Lebens."},{"id":5561120,"text":"In der Vergebung finden wir wahre Stärke, denn wir lassen unsere Schwächen los."},{"id":5561121,"text":"Wer vergeben kann, erschafft Raum für Liebe und Frieden in seinem Herzen."},{"id":5561122,"text":"Vergebung ist der Schlüssel zur Versöhnung und zur Transformation von Beziehungen."},{"id":5561123,"text":"Vergebung ist die stärkste Medizin für gebrochene Herzen."},{"id":5561124,"text":"Wer vergibt, befreit sich selbst von der Last des Grolls."},{"id":5561125,"text":"Vergebung öffnet die Tore zu innerem Frieden und Glück."},{"id":5561126,"text":"In der Vergebung liegt die wahre Größe eines Menschen."},{"id":5561127,"text":"Vergib, nicht weil der andere es verdient hat, sondern weil du Frieden verdienst."},{"id":5561128,"text":"Vergebung ist wie ein Neuanfang - sie gibt uns die Chance, wieder zu lieben und zu vertrauen."},{"id":5561129,"text":"Wer vergibt, gibt der Vergangenheit die Macht über sein Glück zurück."},{"id":5561130,"text":"Vergebung bedeutet nicht, dass alles vergessen ist, sondern dass man bereit ist zu heilen."},{"id":5561131,"text":"Vergebung ist ein Geschenk an sich selbst - es befreit uns von der Last der Vergangenheit."},{"id":5561132,"text":"Die größte Form des Stolzes ist die Vergebung - es zeigt, dass man über den Schmerz hinausgewachsen ist."},{"id":5561133,"text":"Vergebung ist der Schlüssel, um das Gefängnis des Grolls zu öffnen und den Frieden wiederherzustellen."},{"id":5561134,"text":"Vergebung ist wie ein Heilmittel für die Seele, das Wunden heilen lässt."},{"id":5561135,"text":"In der Vergebung liegt die wahre Stärke, denn sie setzt den Mut voraus, alte Verletzungen loszulassen."},{"id":5561136,"text":"Vergebung ist ein Akt der Liebe, der Hass und Groll in Herzenswärme verwandelt."},{"id":5561137,"text":"Das Vergeben ist wie ein Geschenk an sich selbst, denn es befreit von der Last der Vergangenheit."},{"id":5561138,"text":"Vergebung ist der Weg zur Versöhnung und zum Neuanfang."},{"id":5561139,"text":"Nur wer vergeben kann, findet inneren Frieden und Glückseligkeit."},{"id":5561140,"text":"Vergebung ist keine Schwäche, sondern ein Zeichen von Größe und Weisheit."},{"id":5561141,"text":"Die wahre Vergebung liegt nicht darin, zu vergessen, sondern darin, loszulassen und weiterzugehen."},{"id":5561142,"text":"Die Bereitschaft zur Vergebung ist der Schlüssel zu einem freien und glücklichen Leben."},{"id":5561143,"text":"Vergebung ist der erste Schritt auf dem Weg zur Heilung und inneren Frieden."},{"id":5561144,"text":"Vergebung ist keine Schwäche, sondern eine Stärke, die uns von negativen Gefühlen befreit."},{"id":5561145,"text":"Wer vergeben kann, öffnet sein Herz für neue Chancen und positive Entwicklungen."},{"id":5561146,"text":"Vergib, um dein eigenes Glück nicht länger von anderen abhängig zu machen."},{"id":5561147,"text":"Die Wunde heilt erst, wenn wir die Kraft der Vergebung nutzen und alte Lasten loslassen."},{"id":5561148,"text":"Vergebung bedeutet nicht, dass wir vergessen, sondern dass wir den Schmerz nicht länger unser Leben kontrollieren lassen."},{"id":5561149,"text":"Nur wer vergeben kann, lebt im Hier und Jetzt und befreit sich von der Vergangenheit."},{"id":5561150,"text":"Vergebung bringt Heilung für die Seele und ermöglicht uns, mit leichtem Herzen voranzugehen."},{"id":5561151,"text":"Vergebung ist ein Geschenk, das wir nicht nur anderen, sondern auch uns selbst machen."}],"othersites":[{"image":"perfekter-spruch5","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch6","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch4","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch7","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}