{"h1title":"150 Vermisse Dich Sprüche für den Ex-Freund oder die Ex-Freundin","metatitel":"150 Vermisse Dich Sprüche für den Ex-Freund oder die Ex-Freundin","metacontent":"Emotionale Vermisse-Dich-Sprüche für den Ex-Freund und die Ex-Freundin, aus denen du Ideen schöpfen oder vielleicht die passende auswählen kannst, um sie an deinen Ex zu senden.","spruchcarddata":[{"id":5507001,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-1","text":"Das Gefühl, dich zu vermissen, erinnert mich daran, wie kostbar unsere Zeit zusammen war."},{"id":5507002,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-2","text":"Selbst in der Ferne vermisse ich dich, denn du bist so viel mehr als nur in meinem Herzen."},{"id":5507003,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-3","text":"Die Sehnsucht nach dir verbrennt in mir wie ein heißes Feuer, das mich zum Nachdenken über unsere Vergangenheit bringt."},{"id":5507004,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-4","text":"Trotz all der Zeit, die vergangen ist, vermisse ich dich noch immer so sehr wie am ersten Tag."},{"id":5507005,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-5","text":"Eine Nachricht von dir würde mein Herz zum Strahlen bringen und die Sehnsucht nach dir lindern."},{"id":5507006,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-6","text":"Ich vermisse dich so sehr, dass die Tage langsam vergehen und die Nächte einsam werden."},{"id":5507007,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-7","text":"Man sagt, dass Zeit die Wunden heilt, aber sie kann nichts gegen das Vermissen tun, das ich für dich empfinde."},{"id":5507008,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-8","text":"Jede Erinnerung an unsere gemeinsame Zeit hinterlässt ein Gefühl der Leere in mir, das nur du füllen kannst."},{"id":5507009,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-9","text":"Du fehlst mir nicht nur als Person, sondern auch als Teil von mir, den ich ohne dich verloren habe."},{"id":5507010,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-10","text":"Eine Nachricht von dir wäre wie Regentropfen in der Wüste - erfrischend und belebend, und würde mir zeigen, dass du mich genauso vermisst wie ich dich."},{"id":5507011,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-11","text":"Die Tage ohne dich fühlen sich endlos an - ich vermisse dich so sehr."},{"id":5507012,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-12","text":"Wenn ich dich vermisse, schmerzt mein Herz und meine Gedanken sind ständig bei dir."},{"id":5507013,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-13","text":"Es gibt nichts Schlimmeres, als dich zu vermissen - bitte komm zurück zu mir."},{"id":5507014,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-14","text":"Du fehlst mir nicht nur, du fehlst mir in jeder einzelnen Sekunde meines Lebens."},{"id":5507015,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-15","text":"Die Nächte sind kalt und einsam ohne dich - ich vermisse deine Wärme."},{"id":5507016,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-16","text":"Jeder Tag ohne dich ist wie ein verlorenes Kapitel in meiner Geschichte - ich vermisse dich zutiefst."},{"id":5507017,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-17","text":"Erinnerungen an dich fließen wie Tränen über mein Gesicht - ich vermisse dich unendlich."},{"id":5507018,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-18","text":"Meine Tage sind grau und farblos ohne deine Anwesenheit - ich vermisse dich so sehr."},{"id":5507019,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-19","text":"Es gibt keine Worte, um auszudrücken, wie sehr ich dich vermisse - bitte komm zurück zu mir."},{"id":5507020,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-20","text":"Die Leere in meinem Leben wird erst gefüllt sein, wenn ich wieder in deinen Armen bin - ich vermisse dich mehr als alles andere."},{"id":5507021,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-21","text":"Die Zeit heilt keine Wunden, sie lässt uns nur lernen, mit der Sehnsucht nach dir umzugehen."},{"id":5507022,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-22","text":"Manche Menschen kann man einfach nicht vergessen – und du gehörst definitiv dazu."},{"id":5507023,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-23","text":"Auch wenn wir getrennte Wege gehen, werde ich immer einen Platz in meinem Herzen für dich reserviert haben."},{"id":5507024,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-24","text":"Die Erinnerungen an unsere gemeinsame Zeit sind wie ein Lied, das ich immer wieder hören möchte."},{"id":5507025,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-25","text":"Ich vermisse nicht nur den Menschen, sondern auch die Person, die ich in deiner Gegenwart sein durfte."},{"id":5507026,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-26","text":"Es ist erstaunlich, wie sehr man jemanden vermissen kann, selbst wenn man weiß, dass es besser ist, getrennte Wege zu gehen."},{"id":5507027,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-27","text":"Du warst ein Teil meines Lebens, der mir immer fehlen wird – auch wenn ich es nicht zugeben möchte."},{"id":5507028,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-28","text":"Manchmal wünschte ich, ich könnte einfach mit dir sprechen und dir sagen, wie sehr ich dich vermisse."},{"id":5507029,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-29","text":"Die Trennung hat mich gelehrt, dass manchmal die stärksten Gefühle aus dem Vermissen eines Menschen entstehen."},{"id":5507030,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-30","text":"Es fällt schwer zu akzeptieren, dass du nicht mehr bei mir bist. Doch ich vermisse dich trotzdem jeden Tag."},{"id":5507031,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-31","text":"Ein Tag ohne dich ist wie ein Jahr ohne Sonnenschein. Ich vermisse dich so sehr!"},{"id":5507032,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-32","text":"Die Zeit ohne dich scheint so lang, ich vermisse dich jede Sekunde!"},{"id":5507033,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-33","text":"Meine Gedanken drehen sich nur um dich. Vermisse dich wie verrückt!"},{"id":5507034,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-34","text":"Meine Welt ist grau und leer ohne dich. Ich vermisse dich unendlich!"},{"id":5507035,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-35","text":"Du fehlst mir so sehr, dass ich manchmal den Atem anhalte. Vermisse dich bis zum Mond und wieder zurück!"},{"id":5507036,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-36","text":"Die Erinnerungen an uns halten mich am Leben, aber ich vermisse dich so sehr!"},{"id":5507037,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-37","text":"Die Tage ohne dich fühlen sich wie eine endlose Wüste an. Vermisse dich bis ans Ende der Welt!"},{"id":5507038,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-38","text":"Ich kann nicht aufhören, an dich zu denken. Vermisse dich von ganzem Herzen!"},{"id":5507039,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-39","text":"Die Zeit heilt alle Wunden, aber ich vermisse dich wie am ersten Tag."},{"id":5507040,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-40","text":"Mein Herz schreit nach dir, jede Minute, jede Stunde."},{"id":5507041,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-41","text":"Ich spüre deine Abwesenheit wie einen ständigen Schmerz in meiner Seele."},{"id":5507042,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-42","text":"Ich vermisse das Gefühl, in deinen Armen zu liegen und alles um mich herum zu vergessen."},{"id":5507043,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-43","text":"Jeder Tag ohne dich fühlt sich wie eine Ewigkeit an, in der ich dich vermissen muss."},{"id":5507044,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-44","text":"Du fehlst mir so sehr, dass es manchmal schwer ist, überhaupt weiter zu atmen."},{"id":5507045,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-45","text":"Mein Kopf weiß, dass es vorbei ist, aber mein Herz kann dich nicht vergessen."},{"id":5507046,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-46","text":"Du warst der Sonnenschein in meinem Leben, und seitdem du weg bist, herrscht Dunkelheit."},{"id":5507047,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-47","text":"Ohne dich fühlt sich alles leer an, du hast einen Teil von mir mitgenommen."},{"id":5507048,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-48","text":"Ich vermisse die Art, wie du mich zum Lachen gebracht hast und wie du mich zum Glücklichsten Menschen auf Erden gemacht hast."},{"id":5507049,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-49","text":"Jeden Tag vermisse ich dich mehr und mehr, ohne dich ist mein Leben einfach nur halb so schön."},{"id":5507050,"image":"vermisse-dich-sprueche-ex/vermisse-dich-sprueche-ex-50","text":"Die Gedanken an dich erfüllen mein Herz mit Sehnsucht, ich vermisse dich so sehr."}],"weiteredata":[{"id":5507051,"text":"Man sagt, man solle loslassen, aber wie kann ich loslassen, wenn ich dich so sehr vermisse?"},{"id":5507052,"text":"In meinen Träumen bist du noch immer bei mir, aber wenn ich aufwache, muss ich leider feststellen, dass ich dich vermisse."},{"id":5507053,"text":"Es fällt mir schwer, dich loszulassen, weil ich dich so sehr vermisse. Doch ich weiß, dass unsere Wege sich getrennt haben."},{"id":5507054,"text":"Manchmal frage ich mich, ob du auch so oft an mich denkst, wie ich dich vermisse."},{"id":5507055,"text":"Die Zeit heilt angeblich alle Wunden, aber sie kann mein Vermissen nach dir nicht heilen."},{"id":5507056,"text":"Mit jedem Tag, den ich ohne dich verbringe, vermisse ich dich mehr. Es tut immer noch weh."},{"id":5507057,"text":"Kein Tag vergeht, an dem ich nicht an unsere gemeinsame Zeit denke und dich schmerzlich vermisse."},{"id":5507058,"text":"Ich vermisse dich so sehr, dass es manchmal wehtut. Aber ich weiß, dass wir beide unsere eigenen Wege gehen müssen."},{"id":5507059,"text":"Manchmal vermisse ich dich so sehr, dass es schmerzt. Aber ich weiß, dass es besser ist, dich gehen zu lassen."},{"id":5507060,"text":"Ich vermisse die Momente, in denen wir zusammen gelacht haben. Sie waren einfach unbezahlbar."},{"id":5507061,"text":"Auch wenn die Erinnerungen schmerzen, vermisse ich dich mehr, als ich es je zugeben könnte."},{"id":5507062,"text":"Es gibt Tage, an denen ich dich mehr vermisse, als ich atme."},{"id":5507063,"text":"Vermisse dich Nachrichten sind wie ein kleiner Trost für meine gebrochene Seele."},{"id":5507064,"text":"Ich vermisse dich jeden Tag ein bisschen mehr, aber ich bin froh, dass du das Beste gewählt hast - auch wenn es ohne mich ist."},{"id":5507065,"text":"Manchmal wünschte ich, ich könnte die Zeit zurückdrehen, nur um dich noch einmal an meiner Seite zu haben."},{"id":5507066,"text":"Die Welt fühlt sich leer an, wenn du nicht da bist. Ich vermisse dich so sehr, es tut weh."},{"id":5507067,"text":"Vermisse dich Nachrichten sind wie ein Stück von mir, das zu dir fliegt, um zu sagen: Ich denke immer noch an dich."},{"id":5507068,"text":"Auch wenn unsere Wege sich getrennt haben, vermisse ich dich immer noch von ganzem Herzen. Du warst einmal ein wichtiger Teil meines Lebens."},{"id":5507069,"text":"Die Zeit heilt alte Wunden, aber sie kann mein Verlangen, dich zu vermissen, nicht lindern."},{"id":5507070,"text":"Es tut immer noch weh, wenn ich daran denke, wie es war, als ich dich vermisse."},{"id":5507071,"text":"Obwohl wir getrennt sind, bist du immer noch in meinen Gedanken und ich vermisse dich so sehr."},{"id":5507072,"text":"Jede Nacht, wenn ich alleine bin, sehne ich mich danach, dich in meinen Armen zu halten."},{"id":5507073,"text":"Es gibt nichts Schlimmeres, als jemanden zu vermissen, den man einst so geliebt hat."},{"id":5507074,"text":"Die Erinnerungen an unsere gemeinsame Zeit lassen mich traurig sein, wenn ich dich vermisse."},{"id":5507075,"text":"In meinen Vermisse-dich-Nachrichten steckt mein Herz, das immer noch nach dir ruft."},{"id":5507076,"text":"Es tut immer noch weh, aber ich vermisse dich und wünsche dir alles Glück der Welt."},{"id":5507077,"text":"Die Erinnerungen an unsere gemeinsame Zeit lassen mich immer wieder spüren, wie sehr ich dich vermisse."},{"id":5507078,"text":"Jede Nachricht, die ich von dir bekomme, erweckt alte Gefühle und lässt mich erkennen, wie sehr ich dich vermisse."},{"id":5507079,"text":"Du fehlst mir so sehr, dass es manchmal schwer fällt, die Worte zu finden, um es auszudrücken."},{"id":5507080,"text":"Ich vermisse deine Stimme, deine Berührungen und die Art, wie du mich zum Lachen gebracht hast."},{"id":5507081,"text":"Selbst wenn wir nicht mehr zusammen sind, vermisse ich dich und hoffe, dass es dir gut geht."},{"id":5507082,"text":"Es gibt so viele Momente, in denen ich mir nur wünsche, dass du hier wärst, weil ich dich so sehr vermisse."},{"id":5507083,"text":"Manchmal vermisse ich dich so sehr, dass ich das Bedürfnis habe, dir zu schreiben und zu sagen, wie sehr du mir fehlst."},{"id":5507084,"text":"Die Zeit heilt nicht alle Wunden, denn ich vermisse dich immer noch wie am ersten Tag."},{"id":5507085,"text":"Deine Nachrichten lassen mich wissen, dass ich dich vermisse und dass unsere Geschichte immer einen Platz in meinem Herzen haben wird."},{"id":5507086,"text":"Es tut weh, dich nicht mehr in meinem Leben zu haben. Vermisse dich so sehr..."},{"id":5507087,"text":"Jeder Tag ohne dich ist ein Tag voller Sehnsucht und Leere in meinem Herzen."},{"id":5507088,"text":"Kannst du spüren, wie sehr du mir fehlst? Die Sehnsucht nach dir erfüllt meinen ganzen Körper."},{"id":5507089,"text":"Obwohl wir getrennte Wege gehen mussten, vermisse ich dich immer noch jeden Tag."},{"id":5507090,"text":"Ich vermisse deine Stimme, deine Berührungen und all die Erinnerungen, die wir gemeinsam hatten."},{"id":5507091,"text":"Es ist schwer, loszulassen, wenn man jemanden so sehr vermisst wie dich..."},{"id":5507092,"text":"Die Nächte sind besonders schwer, weil ich dich an meiner Seite vermisse."},{"id":5507093,"text":"Es gibt so viele Dinge, die ich gerne mit dir teilen würde. Ich vermisse dich einfach so sehr!"},{"id":5507094,"text":"Auch wenn wir getrennt sind, wirst du immer einen Platz in meinem Herzen haben. Ich vermisse dich jeden Tag mehr."},{"id":5507095,"text":"Die Zeit vergeht, aber der Schmerz über deine Abwesenheit bleibt. Ich vermisse dich von ganzem Herzen."},{"id":5507096,"text":"Die Stille in meinem Herzen erinnert mich daran, wie sehr ich dich vermisse."},{"id":5507097,"text":"Manchmal vermisse ich dich so sehr, dass es wehtut."},{"id":5507098,"text":"In meinen Träumen hör ich noch immer deine Stimme – ich vermisse dich."},{"id":5507099,"text":"Ich vermisse die Art und Weise, wie du mich zum Lachen gebracht hast."},{"id":5507100,"text":"Die Sehnsucht nach dir ist wie ein brennendes Feuer in meinem Inneren."},{"id":5507101,"text":"Die Erinnerungen an unsere gemeinsame Zeit vermisse ich jeden Tag aufs Neue."},{"id":5507102,"text":"Es gibt kein Wort, das beschreiben könnte, wie sehr ich dich vermisse."},{"id":5507103,"text":"Die Welt fühlt sich anders an, seit du nicht mehr da bist – ich vermisse dich."},{"id":5507104,"text":"Mit jeder vorbeigehenden Minute vermisse ich dich mehr und mehr."},{"id":5507105,"text":"Mein Herz schlägt noch immer für dich, denn ich vermisse dich jede Sekunde."},{"id":5507106,"text":"Jeden Tag, den ich ohne dich verbringe, vermisse ich dich mehr und mehr."},{"id":5507107,"text":"Die Nacht scheint endlos, wenn ich nicht neben dir einschlafen kann. Ich vermisse dich so sehr."},{"id":5507108,"text":"Selbst nach all der Zeit vermisse ich immer noch die Art, wie du meinen Tag erhellt hast."},{"id":5507109,"text":"Jeder Moment, den ich ohne dich verbringe, fühlt sich unvollständig an. Ich vermisse dich so sehr!"},{"id":5507110,"text":"Die Erinnerungen an unsere gemeinsame Zeit sind wie Sterne, die in meiner Seele leuchten. Ich vermisse dich."},{"id":5507111,"text":"Es gibt kein größeres Leid, als zu wissen, dass du nicht mehr in meiner Nähe bist. Ich vermisse dich zutiefst."},{"id":5507112,"text":"Selbst wenn unsere Wege sich getrennt haben, bleibt die Sehnsucht nach dir in meinem Herzen bestehen. Ich vermisse dich."},{"id":5507113,"text":"Du fehlst mir wie die Sonne an einem regnerischen Tag. Ich vermisse dich so sehr, es tut weh."},{"id":5507114,"text":"Die Stille um mich herum erinnert mich ständig daran, dass du nicht mehr da bist. Ich vermisse dich unendlich."},{"id":5507115,"text":"Es gibt keinen Moment, in dem ich nicht an dich denke. Ich vermisse dich unbeschreiblich."},{"id":5507116,"text":"Die Tage ohne dich fühlen sich wie eine Ewigkeit an. Ich vermisse dich so sehr!"},{"id":5507117,"text":"Mein Herz sehnt sich nach dir. Ich vermisse unsere gemeinsamen Momente."},{"id":5507118,"text":"Jede Nacht fehlt mir deine Nähe. Ich vermisse dich bis ins Unendliche."},{"id":5507119,"text":"Die Erinnerungen an unsere Zeit zusammen lassen mich jeden Tag an dich denken. Ich vermisse dich zutiefst."},{"id":5507120,"text":"Ohne dich fühlt sich mein Leben leer an. Ich vermisse dich mehr, als Worte es ausdrücken können."},{"id":5507121,"text":"Mit jedem Atemzug vermisse ich dein Lachen, deine Berührung und deine Liebe. Es tut so weh, dich nicht bei mir zu haben."},{"id":5507122,"text":"Meine Gedanken sind bei dir, auch wenn du nicht mehr in meiner Nähe bist. Ich vermisse dich jede Sekunde."},{"id":5507123,"text":"Der Schmerz deiner Abwesenheit erinnert mich ständig daran, wie sehr ich dich vermisse. Ich wünschte, du wärst hier bei mir."},{"id":5507124,"text":"Es gibt keine einzige Minute, in der ich nicht an dich denke und dich vermisse. Du fehlst mir so sehr, mein Herz."},{"id":5507125,"text":"Die Tage werden nicht leichter, sondern schwerer, weil ich dich so sehr vermisse. Komm zurück zu mir, meinEx, ich vermisse dich."},{"id":5507126,"text":"Egal wie viel Zeit vergeht, ich vermisse dich immer noch jeden Tag."},{"id":5507127,"text":"Es tut weh, dich zu vermissen, aber es erinnert mich daran, dass unsere Liebe echt war."},{"id":5507128,"text":"Ich vermisse die Art, wie du mich zum Lachen gebracht hast und wie du mein Herz berührt hast."},{"id":5507129,"text":"Jede Erinnerung an dich lässt mein Herz schneller schlagen und meine Liebe noch stärker wachsen."},{"id":5507130,"text":"Die Tage sind grau ohne dich, aber ich halte fest an der Hoffnung, dich bald wieder in meinen Armen zu haben."},{"id":5507131,"text":"Selbst wenn wir getrennt sind, bleibt die Sehnsucht nach dir in meinem Herzen unvergänglich."},{"id":5507132,"text":"Du warst ein Teil von mir, der immer fehlt, wenn du nicht da bist."},{"id":5507133,"text":"Der Gedanke an dich lässt mich fühlen, dass unsere Liebe nie enden wird, egal wie weit weg du bist."},{"id":5507134,"text":"Manchmal vermisse ich dich so sehr, dass ich dich in meinen Träumen wiederfinde."},{"id":5507135,"text":"Ich vermisse dich in jeder Faser meines Körpers und in jeder Sekunde meines Lebens."},{"id":5507136,"text":"Jeden Tag vermisse ich dich mehr, aber ich weiß, dass es besser ist, getrennte Wege zu gehen."},{"id":5507137,"text":"Mein Herz sehnt sich nach dir und den Erinnerungen, die wir gemeinsam geschaffen haben."},{"id":5507138,"text":"Manchmal vermisse ich einfach deine Nähe und wünschte, ich könnte dich in die Arme nehmen."},{"id":5507139,"text":"Die Erinnerungen an unsere Zeit zusammen bleiben für immer in meinem Herzen, auch wenn wir getrennte Wege gehen."},{"id":5507140,"text":"Vergessen kann ich dich nicht, denn du warst ein wichtiger Teil meines Lebens. Aber ich akzeptiere, dass wir nicht zusammen sein können."},{"id":5507141,"text":"Die Leere in meinem Herzen erinnert mich daran, wie sehr ich dich vermisse."},{"id":5507142,"text":"Jede Nacht, bevor ich einschlafe, wünsche ich mir, dass du hier bist, um deine Wärme und Zuneigung zu teilen."},{"id":5507143,"text":"Obwohl wir nicht mehr zusammen sind, vermisse ich die Momente, in denen wir zusammen gelacht und geweint haben."},{"id":5507144,"text":"Die Zeit heilt keine Wunden, wenn man noch immer vermisst, was man verloren hat. Und ich vermisse dich jeden Tag ein bisschen mehr."},{"id":5507145,"text":"Es tut weh zu wissen, dass du nicht mehr hier bist. Ich vermisse dich so sehr."},{"id":5507146,"text":"Jeden Tag drücke ich auf Senden in der Hoffnung, dass du meine vermisse dich Nachrichten erhältst."},{"id":5507147,"text":"Mein Herz sehnt sich nach dir, obwohl wir nicht mehr zusammen sind."},{"id":5507148,"text":"Es gibt so viele Dinge, die ich dir jetzt sagen möchte. Ich vermisse dich unendlich."},{"id":5507149,"text":"Kein Tag vergeht, an dem ich nicht an dich denke und vermisse."},{"id":5507150,"text":"Ich vermisse deine Stimme, deine Umarmungen und dein Lächeln. Komm zurück zu mir."},{"id":5507151,"text":"Meine Liebe für dich wird niemals verblassen. Ich vermisse dich so sehr, dass es mich verzehrt."},{"id":5507152,"text":"Selbst wenn wir uns getrennt haben, vermisse ich die schönen Momente, die wir geteilt haben."},{"id":5507153,"text":"Vergiss nicht, dass du immer einen besonderen Platz in meinem Herzen haben wirst. Ich vermisse dich sehr."}],"othersites":[{"image":"perfekter-spruch3","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch6","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch4","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch8","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}