{"h1title":"Über 150 Weihnachtswünsche für Kinder – Sprüche und Grüße","metatitel":"Über 150 Weihnachtswünsche für Kinder – Sprüche und Grüße","metacontent":"Fröhliche Weihnachtswünsche für Kinder, um sie glücklich zu machen. Teilen Sie Ihre Liebe zu den Kindern an diesem schönen Anlass mit diesen Weihnachtszitaten für Kinder.","spruchcarddata":[{"id":5774001,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-1","text":"Weihnachten ist die Zeit, in der wir alle zusammen kommen und unsere Herzen für Liebe und Freude öffnen."},{"id":5774002,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-2","text":"Weihnachten ist wie ein Zauber, der die Welt erhellt und uns daran erinnert, dass wir füreinander da sein sollten."},{"id":5774003,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-3","text":"In der Weihnachtszeit erhalten wir Geschenke, aber die größte Gabe ist die Liebe, die wir teilen."},{"id":5774004,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-4","text":"Weihnachten ist ein magisches Fest, in dem Träume wahr werden und Wunder geschehen."},{"id":5774005,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-5","text":"Lasst uns in dieser Weihnachtszeit Licht in die Dunkelheit bringen und uns um all jene kümmern, die unsere Hilfe brauchen."},{"id":5774006,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-6","text":"Weihnachten ist die Zeit, um anderen Freude zu bereiten und ein Lächeln auf ihre Gesichter zu zaubern."},{"id":5774007,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-7","text":"Die Weihnachtsbotschaft ist einfach: Liebe, Hoffnung und Frieden sind die größten Geschenke, die wir geben können."},{"id":5774008,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-8","text":"Weihnachten ist die Zeit, in der wir Geborgenheit in unseren Familien und Gemeinschaften finden."},{"id":5774009,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-9","text":"Weihnachten erinnert uns daran, dass wir alle ein Teil einer großen Familie sind und dass niemand alleine sein sollte."},{"id":5774010,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-10","text":"Lasst uns in dieser Weihnachtszeit das beste Geschenk sein, indem wir Nächstenliebe und Freundlichkeit verbreiten."},{"id":5774011,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-11","text":"Weihnachten ist die Zeit der Liebe und Freude, die wir mit unseren Liebsten teilen."},{"id":5774012,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-12","text":"Das schönste Geschenk zu Weihnachten ist ein Lächeln auf den Lippen und ein warmes Herz."},{"id":5774013,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-13","text":"Weihnachten ist nicht nur Geschenke auspacken, sondern auch Geschenke geben – in Form von Freundlichkeit und Hilfsbereitschaft."},{"id":5774014,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-14","text":"In der Weihnachtszeit zählt nicht, was unter dem Baum liegt, sondern was in unseren Herzen lebt."},{"id":5774015,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-15","text":"Weihnachten ist wie ein Märchen, in dem wir alle zusammenhalten und füreinander da sind."},{"id":5774016,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-16","text":"Wenn es draußen kalt wird, wärmen wir uns mit Liebe, Zusammenhalt und einer heißen Tasse Kakao."},{"id":5774017,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-17","text":"Weihnachten ist die Zeit der Wunder – in jedem Schneeflöckchen, jedem Lichtlein und jedem Kinderaugenpaar."},{"id":5774018,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-18","text":"Teilen heißt doppelt beschenken – also lasst uns unsere Freude teilen und sie wird sich vermehren."},{"id":5774019,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-19","text":"Weihnachten ist der Zauber, der die Herzen verbindet und uns alle ein bisschen näher bringt."},{"id":5774020,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-20","text":"Jedes Jahr erleben wir gemeinsam die Magie von Weihnachten – lasst uns sie in unseren Herzen bewahren und das ganze Jahr über leuchten lassen."},{"id":5774021,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-21","text":"Weihnachten ist wie ein Zauberwald, in dem Freude und Liebe wohnen."},{"id":5774022,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-22","text":"In der Weihnachtszeit sind die Herzen wie Geschenke, die man teilen kann."},{"id":5774023,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-23","text":"Weihnachten ist der Schlüssel zum Wunderland der Träume."},{"id":5774024,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-24","text":"Die Weihnachtszeit ist ein Märchenbuch, in dem die schönsten Geschichten geschrieben werden."},{"id":5774025,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-25","text":"Weihnachten ist wie ein Lied, das alle Herzen zum Klingen bringt."},{"id":5774026,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-26","text":"In der Weihnachtszeit werden die Sterne zu unseren Freunden und leuchten uns den Weg."},{"id":5774027,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-27","text":"Weihnachten ist ein Fest der Überraschungen, bei dem jeder ein Lächeln finden kann."},{"id":5774028,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-28","text":"Die Weihnachtszeit ist wie ein bunter Regenbogen, der uns mit Hoffnung erfüllt."},{"id":5774029,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-29","text":"In der Weihnachtszeit strahlt das Glück wie ein strahlender Weihnachtsstern."},{"id":5774030,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-30","text":"Weihnachten ist wie ein warmer Mantel, der uns in der Kälte der Welt schützt."},{"id":5774031,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-31","text":"Weihnachten ist die Zeit der Liebe, deshalb schenken wir einander Freude und Mitgefühl."},{"id":5774032,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-32","text":"Das schönste Geschenk zu Weihnachten ist die Zeit, die wir mit unseren Liebsten verbringen."},{"id":5774033,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-33","text":"Weihnachten bedeutet, das Licht der Hoffnung in die Dunkelheit zu bringen."},{"id":5774034,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-34","text":"Wir sind alle wie funkelnde Sterne, die gemeinsam den Weg zu Frieden und Glück weisen."},{"id":5774035,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-35","text":"Weihnachten ist eine magische Zeit, in der Träume wahr werden können."},{"id":5774036,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-36","text":"Jedes Lächeln, das wir verschenken, ist ein Geschenk von Herzen."},{"id":5774037,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-37","text":"Weihnachten ist die Zeit, in der wir uns um die Bedürfnisse anderer kümmern und ihnen helfen."},{"id":5774038,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-38","text":"Wenn wir an Weihnachten gemeinsam singen, entsteht eine Melodie des Friedens, die die Herzen berührt."},{"id":5774039,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-39","text":"Die schönsten Geschenke zu Weihnachten sind die, die man nicht in Geschenkpapier verpacken kann: Liebe, Freundschaft und gute Taten."},{"id":5774040,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-40","text":"In der Weihnachtszeit strahlen nicht nur die Lichter am Baum, sondern auch die Herzen der Menschen, die Liebe und Frieden verbreiten."},{"id":5774041,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-41","text":"Weihnachten ist die Zeit, in der wir an das Gute in der Welt glauben und es verbreiten."},{"id":5774042,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-42","text":"Das schönste Geschenk zu Weihnachten ist die Liebe, die wir füreinander empfinden."},{"id":5774043,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-43","text":"Weihnachten ist nicht nur ein Tag, sondern eine besondere Zeit, um Freude und Hoffnung zu teilen."},{"id":5774044,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-44","text":"In der Weihnachtszeit ist die Welt ein bisschen magischer und die Herzen sind ein bisschen voller."},{"id":5774045,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-45","text":"Jeder von uns ist ein kleines Licht, das die Dunkelheit erhellt. Lasst uns gemeinsam strahlen!"},{"id":5774046,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-46","text":"Weihnachten lehrt uns, dass es wichtig ist, anderen zu helfen und ihnen Freundlichkeit entgegenzubringen."},{"id":5774047,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-47","text":"Echte Freude kommt nicht von Geschenken, sondern von der Zeit, die wir miteinander verbringen."},{"id":5774048,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-48","text":"Weihnachten ist wie ein funkelnder Stern, der uns daran erinnert, dass wir immer Hoffnung haben dürfen."},{"id":5774049,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-49","text":"Lasst uns Weihnachten feiern, indem wir unsere Herzen öffnen und Liebe zu allen Menschen schenken."},{"id":5774050,"image":"weihnachtsbotschaften-fuer-kinder/weihnachtsbotschaften-kinder-50","text":"Weihnachten ist die Zeit, in der wir an Wunder glauben und uns daran erinnern, dass Träume wahr werden können."}],"weiteredata":[{"id":5774051,"text":"Weihnachten ist die Zeit der Liebe und des Zusammenhalts - lass uns gemeinsam glücklich sein!"},{"id":5774052,"text":"Mit jedem Licht auf dem Weihnachtsbaum leuchten auch unsere Herzen voller Freude und Dankbarkeit."},{"id":5774053,"text":"Das schönste Geschenk an Weihnachten ist die Zeit, die wir miteinander verbringen."},{"id":5774054,"text":"Weihnachtszeit ist Wunderzeit - wenn wir daran glauben, kann alles möglich werden!"},{"id":5774055,"text":"Die Weihnachtsbotschaft ist ein leuchtender Stern, der uns den Weg zur Freundlichkeit und Nächstenliebe zeigt."},{"id":5774056,"text":"Die kleinen Dinge machen Weihnachten großartig - wie ein Lächeln, ein Lied und eine Umarmung."},{"id":5774057,"text":"In der Weihnachtszeit dürfen wir alle kleine Engel sein und Gutes tun."},{"id":5774058,"text":"Weihnachten ist eine magische Zeit, in der wir unseren Wünschen Flügel verleihen können."},{"id":5774059,"text":"Lasst uns das Fest der Liebe feiern und die Welt mit unserem Glück erhellen!"},{"id":5774060,"text":"Weihnachten ist wie ein Märchen - mit Geschenken, Lichtern und einem Happy End in unseren Herzen."},{"id":5774061,"text":"Weihnachten ist die schönste Zeit im Jahr, denn es herrscht Liebe und Freude, das ist wunderbar!"},{"id":5774062,"text":"Durch die Dunkelheit leuchtet der Stern so hell, er zeigt uns den Weg zur Weihnachtsbotschaft schnell."},{"id":5774063,"text":"Lasst uns teilen und helfen, das ist es, was zählt, denn nur so wird Weihnachten zu einem Fest der Welt."},{"id":5774064,"text":"Weihnachtsbotschaften sind wie kleine Geschenke, sie erfüllen uns mit Freude und lassen unsere Herzen lenken."},{"id":5774065,"text":"Gemeinsam singen, lachen und tanzen, das ist das Geheimnis, um Weihnachten zu kraftvollen Glanz zu verwandeln."},{"id":5774066,"text":"Weihnachten ist ein Fest der Liebe, darum schenken wir einander Zeit und geben alles, was unser Herz hervorbringe."},{"id":5774067,"text":"Lasst uns an Weihnachten besonders freundlich sein, denn ein Lächeln kann dunkle Herzen erhellen, ganz fein."},{"id":5774068,"text":"Weihnachtsbotschaften erzählen von Geborgenheit und Wärme, von Familie und Freundschaft, das ist es, was wir lerne."},{"id":5774069,"text":"Die Weihnachtsbotschaft ist ein Fest der Hoffnung, sie lässt uns Glauben an das Gute, in jeder Lebensstunde."},{"id":5774070,"text":"Weihnachten ist das Fest der kleinen Wunder, es erinnert uns daran, dass es nie zu spät ist, neu zu blunder."},{"id":5774071,"text":"Weihnachten ist ein besonderes Fest, das uns zeigt, wie wichtig es ist, Liebe und Freude zu teilen."},{"id":5774072,"text":"Weihnachten ist die Zeit der kleinen Wunder und des großen Lichts, das in unseren Herzen leuchtet."},{"id":5774073,"text":"Die Weihnachtszeit bringt uns zusammen und macht uns bewusst, wie wichtig Familie und Freunde sind."},{"id":5774074,"text":"In der Weihnachtsnacht erfüllen sich Träume, wenn wir an das Gute und die Magie des Festes glauben."},{"id":5774075,"text":"Weihnachten bedeutet, zusammenzukommen und zu helfen – denn die größte Freude liegt im Geben."},{"id":5774076,"text":"Weihnachten ist mehr als nur Geschenke: Es ist die Zeit, in der wir an die Bedürftigen denken und ihnen helfen."},{"id":5774077,"text":"Weihnachten ist das Fest der Hoffnung, das uns daran erinnert, dass selbst in Dunkelheit ein Licht leuchtet."},{"id":5774078,"text":"Lasst uns zu Weihnachten unsere Herzen öffnen und jedem ein Lächeln schenken, denn Liebe und Güte sind das wahre Geschenk."},{"id":5774079,"text":"Weihnachten ist die Zeit der Zauberei, in der wir unsere Träume und Wünsche wahr werden lassen können."},{"id":5774080,"text":"Seid dankbar für die kleinen Dinge im Leben, denn das größte Geschenk zu Weihnachten ist die Liebe, die wir empfangen und geben."},{"id":5774081,"text":"Weihnachten ist die Zeit der Liebe, deshalb vergesst nie, eurem Nächsten eine Freude zu bereiten!"},{"id":5774082,"text":"Lasst uns an Weihnachten zusammenhalten und füreinander da sein, denn gemeinsam sind wir stark!"},{"id":5774083,"text":"Der Weihnachtsmann bringt Geschenke, doch das schönste Geschenk ist die Zeit, die wir mit unseren Liebsten verbringen."},{"id":5774084,"text":"Weihnachten ist nicht nur ein Fest für uns, sondern auch für die Tiere. Lasst uns auch an sie denken und ihnen Gutes tun!"},{"id":5774085,"text":"Weihnachten zeigt uns, dass selbst kleine Taten große Wirkung haben können. Also lasst uns allen eine kleine Freude schenken!"},{"id":5774086,"text":"In der Weihnachtszeit sollte niemand alleine sein. Lasst uns denjenigen, die es brauchen, unsere Liebe und Unterstützung schenken!"},{"id":5774087,"text":"Weihnachten ist mehr als nur Geschenke auspacken – es ist die Zeit der Dankbarkeit und des Wertschätzens."},{"id":5774088,"text":"Frieden und Freude sollten nicht nur zu Weihnachten, sondern das ganze Jahr über in unseren Herzen sein."},{"id":5774089,"text":"Die Weihnachtssterne leuchten am hellsten in unseren Herzen, wenn wir anderen Gutes tun."},{"id":5774090,"text":"Weihnachten ist ein magisches Fest, bei dem Träume wahr werden können. Glaubt an euch und eure Wünsche!"},{"id":5774091,"text":"Weihnachten ist das Fest der Liebe, deshalb lasst uns alle miteinander teilen und füreinander da sein."},{"id":5774092,"text":"In der Weihnachtszeit leuchten nicht nur die Sterne am Himmel, sondern auch die Herzen der Menschen."},{"id":5774093,"text":"Weihnachten ist die Zeit, um Kindern zu zeigen, dass sie geliebt und geschätzt werden."},{"id":5774094,"text":"Das schönste Geschenk zu Weihnachten ist nicht das teuerste Spielzeug, sondern die Zeit, die man miteinander verbringt."},{"id":5774095,"text":"Weihnachten ist wie ein Zauberwald, in dem Wünsche wahr werden und Träume in Erfüllung gehen."},{"id":5774096,"text":"In der Weihnachtszeit zählen nicht nur die Geschenke, sondern vor allem die warmen Worte und Umarmungen."},{"id":5774097,"text":"Weihnachten ist die Zeit, um sich an das Licht der Hoffnung zu erinnern, das in jedem von uns leuchtet."},{"id":5774098,"text":"Die Weihnachtszeit ist wie ein Märchen, in dem die Freude regiert und alle Sorgen verfliegen."},{"id":5774099,"text":"Weihnachten ist das Fest der kleinen Wunder, also lasst uns staunen und uns über jede kleine Freude freuen."},{"id":5774100,"text":"In der Weihnachtszeit geht es nicht darum, wer das schönste Geschenk erhält, sondern darum, wer das größte Herz hat und anderen Gutes tut."},{"id":5774101,"text":"Weihnachtszeit ist die schönste Zeit des Jahres, denn sie bringt Freude und Liebe zu uns her."},{"id":5774102,"text":"Weihnachten ist mehr als nur Geschenke, es ist die Zeit, um an andere zu denken und zu helfen, wo man kann."},{"id":5774103,"text":"In der Weihnachtsnacht leuchtet der helle Stern, er zeigt den Weg zur Krippe, wo das Jesuskind wird geboren."},{"id":5774104,"text":"Weihnachten ist ein Fest der Familie, wo wir zusammenkommen und uns gegenseitig zeigen, wie sehr wir uns lieben."},{"id":5774105,"text":"In der Adventszeit zünden wir Kerzen an und warten voller Vorfreude auf das Christkind, das uns bringt den Weihnachtssegenswind."},{"id":5774106,"text":"Weihnachtsbotschaften sind wie kleine Glücksmomente, die wir teilen und anderen eine Freude bereiten können."},{"id":5774107,"text":"Wenn draußen der Schnee leise fällt, dann wissen wir, dass es Weihnachten ist, und dass Liebe und Frieden die Welt erhellt."},{"id":5774108,"text":"Weihnachten ist die Zeit der Wünsche und Träume, der Kekse und Schokolade, der warmen Decken und gemütlichen Räume."},{"id":5774109,"text":"Wenn du an Weihnachten lächelst, dann steckst du andere mit deiner Freude an und schenkst ihnen ein Stück vom Glücksmoment."},{"id":5774110,"text":"Weihnachten ist die Zeit der Magie, der Engel und Sterne, der Lieder und Geschichten, die das Herz berühren."},{"id":5774111,"text":"Weihnachten ist die Zeit der Freude und des Friedens. Lasst uns gemeinsam die Welt zu einem besseren Ort machen!"},{"id":5774112,"text":"Die wahre Magie von Weihnachten liegt in unseren Herzen. Lass dein Herz strahlen und verbreite Liebe und Nächstenliebe."},{"id":5774113,"text":"Weihnachten ist mehr als Geschenke. Es geht darum, anderen zu helfen und ihnen ein Lächeln ins Gesicht zu zaubern."},{"id":5774114,"text":"Egal wie klein du bist, du kannst immer ein Licht in der Dunkelheit sein. Sei wie eine Kerze und leuchte für andere."},{"id":5774115,"text":"Weihnachten ist die Zeit, um an das Gute in der Welt zu glauben. Glaube an dich selbst und du kannst alles erreichen!"},{"id":5774116,"text":"Geschenke sind schön, aber wahre Freude kommen von Herzen. Schenke anderen deine Zeit und Aufmerksamkeit."},{"id":5774117,"text":"Weihnachten ist die Zeit, um Brücken zu bauen und Unterschiede zu überbrücken. Lasst uns zusammenhalten und einander helfen."},{"id":5774118,"text":"Das schönste Geschenk, das wir geben können, ist ein freundliches Wort oder eine liebevolle Geste. Sei nett zu anderen und du wirst Glück verbreiten."},{"id":5774119,"text":"Wenn wir zusammenhalten, können wir die Welt umarmen. Lasst uns Freundschaft und Zusammengehörigkeit feiern."},{"id":5774120,"text":"Weihnachten ist ein Fest der Hoffnung. Glaube daran, dass selbst der kleinste Funken Licht die Dunkelheit vertreiben kann."},{"id":5774121,"text":"Weihnachten ist das Fest der Liebe, deshalb zeige allen Menschen, dass du sie liebst und gib ihnen ein Lächeln!"},{"id":5774122,"text":"Weihnachten ist eine Zeit der Freude, also lass uns gemeinsam singen, tanzen und fröhlich sein!"},{"id":5774123,"text":"Weihnachten ist eine Zeit des Gebens, deshalb teile deine Geschenke mit anderen und mache sie glücklich!"},{"id":5774124,"text":"Weihnachten ist eine Zeit der Familie, also verbringe sie mit deinen Liebsten und genieße die gemeinsame Zeit!"},{"id":5774125,"text":"Weihnachten ist eine Zeit des Friedens, deshalb sei freundlich zu allen Menschen und lebe in Harmonie mit ihnen!"},{"id":5774126,"text":"Weihnachten ist eine Zeit der Hoffnung, also träume groß und glaube daran, dass alles möglich ist!"},{"id":5774127,"text":"Weihnachten ist eine Zeit der Wunder, also halte die Augen offen und lass dich von der Magie verzaubern!"},{"id":5774128,"text":"Weihnachten ist eine Zeit der Dankbarkeit, also sage Danke für all das Gute, das du in deinem Leben hast!"},{"id":5774129,"text":"Weihnachten ist eine Zeit der Besinnung, also nimm dir einen Moment, um über das vergangene Jahr nachzudenken und deine Ziele für das kommende festzulegen!"},{"id":5774130,"text":"Weihnachten ist eine Zeit der Vorfreude, also zähle die Tage bis zum Fest und freue dich auf all die schönen Momente, die dich erwarten!"},{"id":5774131,"text":"Weihnachten ist mehr als nur Geschenke und Süßigkeiten. Es geht darum, Frieden und Liebe zu teilen."},{"id":5774132,"text":"Lasst uns wie kleine Sterne sein und Licht in die Welt bringen, damit die Dunkelheit des Hasses verschwindet."},{"id":5774133,"text":"Weihnachten ist die Zeit, in der Engel singen und Herzen voll Freude klingen."},{"id":5774134,"text":"Schenke anderen dein Lächeln und Glück, denn das ist das schönste Geschenk, das du geben kannst."},{"id":5774135,"text":"Weihnachten ist die Zeit, in der wir unsere Träume fliegen lassen und an Wunder glauben."},{"id":5774136,"text":"Sei wie Rudolph das Rentier und finde deine Einzigartigkeit. Du bist etwas ganz Besonderes!"},{"id":5774137,"text":"In der Weihnachtszeit schmilzt selbst das kälteste Herz, wenn wir uns gegenseitig Wärme und Zuneigung schenken."},{"id":5774138,"text":"Das schönste Geschenk zu Weihnachten ist Zeit mit den Liebsten zu verbringen und Liebe zu verschenken."},{"id":5774139,"text":"Weihnachten ist die Zeit der Hoffnung, also gib niemals auf und träume groß."},{"id":5774140,"text":"Lass uns Weihnachten feiern, indem wir anderen helfen und ihre Herzen mit Freude füllen."},{"id":5774141,"text":"Weihnachten ist die Zeit der Liebe und des Zusammenhalts - lasst uns miteinander teilen und füreinander da sein!"},{"id":5774142,"text":"Die Weihnachtsbotschaft lautet: Jeder ist ein Geschenk, das die Welt braucht!"},{"id":5774143,"text":"Glück liegt nicht im Besitzen von Geschenken, sondern im Teilen und Geben."},{"id":5774144,"text":"Weihnachten ist nicht nur ein Tag, sondern ein Gefühl von Geborgenheit und Wärme im Herzen."},{"id":5774145,"text":"Nicht das schönste Geschenk ist wichtig, sondern die Liebe, mit der es gegeben wird."},{"id":5774146,"text":"Weihnachten ist magisch - es lässt uns an das Unmögliche glauben und Wunder geschehen!"},{"id":5774147,"text":"In der Weihnachtszeit strahlen nicht nur die Lichter am Christbaum, sondern auch unsere Herzen."},{"id":5774148,"text":"Auch wenn draußen Schnee fällt, ist Weihnachten doch das Fest der warmen Herzen."},{"id":5774149,"text":"Weihnachten ist die Zeit, in der wir uns besonders um die Menschen kümmern, die uns wichtig sind."},{"id":5774150,"text":"Das schönste Geschenk zu Weihnachten ist nicht, etwas zu bekommen, sondern einander zu haben."}],"othersites":[{"image":"perfekter-spruch4","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch3","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch6","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch2","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}