{"h1title":"Yom HaShoah Sprüche und Zitate – Holocaust-Gedenktag","metatitel":"Yom HaShoah Sprüche und Zitate - Holocaust-Gedenktag","metacontent":"Yom HaShoah Sprüche zusammen mit Zitaten zum Holocaust-Gedenktag, die sich hervorragend für Social-Media-Posts, Texte oder Kartensprueche eignen.","spruchcarddata":[{"id":5450001,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-1","text":"In der Erinnerung an die Opfer von Yom Hashoah versprechen wir, niemals den Schrecken der Vergangenheit zu vergessen."},{"id":5450002,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-2","text":"Yom Hashoah ist eine Mahnung an die Menschheit, dass wir gemeinsam gegen jegliche Form von Hass und Diskriminierung kämpfen müssen."},{"id":5450003,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-3","text":"Die Nachrichten von Yom Hashoah erinnern uns daran, dass wir für die Rechte und Würde aller Menschen einstehen müssen."},{"id":5450004,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-4","text":"Lasst uns die Nachrichten von Yom Hashoah nutzen, um ein Bewusstsein für die Gräueltaten der Vergangenheit zu schaffen und eine bessere Zukunft aufzubauen."},{"id":5450005,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-5","text":"Die Geschichten, die uns Yom Hashoah vermittelt, zeigen uns, wie wichtig es ist, gegen Ignoranz und Intoleranz anzukämpfen."},{"id":5450006,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-6","text":"Yom Hashoah erinnert uns daran, dass wir gegen jegliche Form von Völkermord und Verfolgung aufstehen müssen."},{"id":5450007,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-7","text":"Jede Nachricht von Yom Hashoah sollte uns dazu inspirieren, für Toleranz und Akzeptanz in unserer Gesellschaft einzustehen."},{"id":5450008,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-8","text":"Lasst uns die Nachrichten von Yom Hashoah nutzen, um sicherzustellen, dass die Schrecken des Holocaust niemals in Vergessenheit geraten."},{"id":5450009,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-9","text":"Erinnere dich an die Vergangenheit, um die Zukunft zu schützen. Yom Hashoah Nachrichten."},{"id":5450010,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-10","text":"Wir dürfen die Opfer des Holocaust niemals vergessen. Yom Hashoah Nachrichten."},{"id":5450011,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-11","text":"Lasst uns gemeinsam gegen Hass und Diskriminierung kämpfen. Yom Hashoah Nachrichten."},{"id":5450012,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-12","text":"Der Holocaust darf sich niemals wiederholen. Yom Hashoah Nachrichten."},{"id":5450013,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-13","text":"Gedenkt derjenigen, die ihr Leben verloren haben, und seid die Stimme derer, die nicht mehr sprechen können. Yom Hashoah Nachrichten."},{"id":5450014,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-14","text":"Ehren wir die Überlebenden und ihr unermessliches Leid. Yom Hashoah Nachrichten."},{"id":5450015,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-15","text":"Erziehung ist der Schlüssel, um Geschichte zu verhindern, sich zu wiederholen. Yom Hashoah Nachrichten."},{"id":5450016,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-16","text":"Die Erinnerung an den Holocaust sollte uns dazu inspirieren, Toleranz und Mitgefühl in der Welt zu verbreiten. Yom Hashoah Nachrichten."},{"id":5450017,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-17","text":"Unsere Worte können die Vergangenheit nicht ändern, aber sie können die Zukunft gestalten. Yom Hashoah Nachrichten."},{"id":5450018,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-18","text":"Gemeinsam gegen das Vergessen. Yom Hashoah Nachrichten."},{"id":5450019,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-19","text":"Lasst uns die Erinnerung an die Opfer des Holocausts wahren, damit sich solch eine Tragödie niemals wiederholt."},{"id":5450020,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-20","text":"In der Dunkelheit der Vergangenheit liegt die Verantwortung, das Licht der Erinnerung zu entzünden."},{"id":5450021,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-21","text":"Wir gedenken derjenigen, die ihre Leben im Holocaust verloren haben, und halten ihre Geschichten lebendig."},{"id":5450022,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-22","text":"Jede Nachricht über den Holocaust erinnert uns daran, dass wir uns gegen Hate Speech und Diskriminierung erheben müssen."},{"id":5450023,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-23","text":"Das Wissen über die Vergangenheit gibt uns die Kraft, eine bessere Zukunft zu gestalten."},{"id":5450024,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-24","text":"Jeder einzelne Akt des Gedenkens zählt, um sicherzustellen, dass die Geschichte des Holocausts nicht vergessen wird."},{"id":5450025,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-25","text":"Die Nachrichten vom Holocaust erinnern uns an die Macht des Zusammenhalts und der Solidarität in Zeiten der Not."},{"id":5450026,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-26","text":"Der Holocaust war eine dunkle Zeit, aber durch Nachrichtenverbände erhellen wir die Erinnerung an die Opfer."},{"id":5450027,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-27","text":"Lasst uns durch die Nachrichten des Holocausts Lehren ziehen, um Toleranz und Menschlichkeit in unserer Gesellschaft zu fördern."},{"id":5450028,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-28","text":"Die Nachrichten des Holocausts sollten uns dazu bewegen, für eine Welt ohne Hass und Diskriminierung einzutreten."},{"id":5450029,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-29","text":"Lasst uns niemals vergessen, was geschehen ist und immer diejenigen ehren, die während des Holocausts ihr Leben verloren haben."},{"id":5450030,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-30","text":"Yom Hashoah ist eine Zeit des Gedenkens und des Respekts für diejenigen, die Opfer des Holocausts waren."},{"id":5450031,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-31","text":"Die Nachrichten des Yom Hashoah dienen als Erinnerung daran, wie wichtig es ist, gegen Rassismus und Diskriminierung einzustehen."},{"id":5450032,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-32","text":"Yom Hashoah Nachrichten erinnern uns daran, dass es unsere Verantwortung ist, die Erinnerung an den Holocaust am Leben zu erhalten."},{"id":5450033,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-33","text":"Lasst uns mit den Nachrichten von Yom Hashoah die Stimmen der Überlebenden ehren und von ihren Erfahrungen lernen."},{"id":5450034,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-34","text":"Die Nachrichten des Yom Hashoah bringen traurige Geschichten der Vergangenheit, aber sie lehren uns auch Widerstand und Hoffnung."},{"id":5450035,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-35","text":"Yom Hashoah Nachrichten fordern uns auf, in unserer Gesellschaft Standpunkte gegen Hass und Intoleranz einzunehmen."},{"id":5450036,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-36","text":"Die Nachrichten des Yom Hashoah erinnern uns daran, dass hinter jedem Opfer des Holocausts ein individuelles Leben voller Träume und Hoffnungen stand."},{"id":5450037,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-37","text":"Yom Hashoah Nachrichten sind ein Ruf zur Einheit und zur Bekräftigung, dass sich solch eine Tragödie nie wiederholen darf."},{"id":5450038,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-38","text":"Die Erinnerung an den Holocaust ist eine Mahnung für uns alle: Nie wieder Hass und Intoleranz!"},{"id":5450039,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-39","text":"Am Yom Hashoah gedenken wir den Opfern und ehren die Überlebenden – ihre Geschichten dürfen niemals vergessen werden."},{"id":5450040,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-40","text":"Lasst uns mit unseren Taten und Worten das Andenken an die Holocaust-Opfer ehren, indem wir für Frieden und Gerechtigkeit eintreten."},{"id":5450041,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-41","text":"Jeden Tag, nicht nur am Yom Hashoah, sollten wir gegen Antisemitismus und Rassismus kämpfen - für eine Welt ohne Ausgrenzung."},{"id":5450042,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-42","text":"Die Erinnerung ist eine Verantwortung: Wir müssen dafür sorgen, dass sich solch eine menschenverachtende Tragödie nie wiederholt."},{"id":5450043,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-43","text":"Yom Hashoah erinnert uns daran, dass Stille und Ignoranz Gefahren in sich tragen – wir müssen laut gegen Ungerechtigkeit sprechen."},{"id":5450044,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-44","text":"Das Gedenken an den Holocaust geht uns alle an – es ist unsere Pflicht, die Erinnerung wachzuhalten und aus der Geschichte zu lernen."},{"id":5450045,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-45","text":"Am Yom Hashoah betrauern wir die Vergangenheit, aber schauen gleichzeitig in die Zukunft, um eine Welt des Friedens aufzubauen."},{"id":5450046,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-46","text":"In der Erinnerung an die Holocaust-Opfer liegt die Hoffnung auf eine Welt, in der Toleranz und Verständnis vorherrschen."},{"id":5450047,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-47","text":"Yom Hashoah erinnert uns daran, dass wir als Gemeinschaft zusammenstehen müssen – gegen Hass und für eine bessere Zukunft."},{"id":5450048,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-48","text":"Auf Yom Hashoah gedenken wir der Opfer des Holocausts und erinnern uns an ihre unvorstellbare Stärke und Tapferkeit."},{"id":5450049,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-49","text":"Yom Hashoah erinnert uns daran, dass wir nie vergessen dürfen, was geschehen ist, um sicherzustellen, dass sich solch eine Tragödie niemals wiederholt."},{"id":5450050,"image":"yom-hashoah-sprueche/yom-hashoah-sprueche-50","text":"Lasst uns an Yom Hashoah den Holocaust-Überlebenden danken und von ihnen lernen, wie wichtig es ist, für Toleranz und Menschlichkeit einzutreten."}],"weiteredata":[{"id":5450051,"text":"Yom Hashoah ist ein Tag des Gedenkens, aber auch ein Tag des Handelns, um sicherzustellen, dass die Gräueltaten des Holocaust niemals vergessen werden."},{"id":5450052,"text":"Der Tag des Holocaust-Gedenkens erinnert uns daran, dass wir gemeinsam gegen Hass und Intoleranz kämpfen müssen, um eine bessere Zukunft zu schaffen."},{"id":5450053,"text":"Erinnern wir uns an die Opfer des Holocausts und geben wir ihnen eine Stimme durch unsere Worte und Taten."},{"id":5450054,"text":"Yom Hashoah - ein Tag der Anerkennung und des Gedenkens an die Schrecken des Holocausts."},{"id":5450055,"text":"Die Nachrichten mögen vergehen, aber die Erinnerungen an den Holocaust sollen für immer in unseren Herzen bleiben."},{"id":5450056,"text":"Jede Erzählung über den Holocaust ist eine Mahnung, dass sich so etwas niemals wiederholen darf."},{"id":5450057,"text":"In den Nachrichten erscheinen täglich neue Geschichten, aber der Holocaust bleibt als eine der dunkelsten Stunden der Menschheitsgeschichte in Erinnerung."},{"id":5450058,"text":"Yom Hashoah bringt uns Nachrichten aus einer vergangenen Zeit, die uns daran erinnern, wie wichtig es ist, gegen Intoleranz und Hass anzukämpfen."},{"id":5450059,"text":"Lasst uns die Lücken in den Nachrichten füllen, indem wir die Erinnerung an den Holocaust wachhalten und die Geschichten der Überlebenden weitergeben."},{"id":5450060,"text":"Die Nachrichten berichten über den Holocaust als eine historische Tatsache, aber seine Auswirkungen sind immer noch spürbar in unseren Gedanken und Herzen."},{"id":5450061,"text":"Yom Hashoah ist eine Erinnerung daran, dass wir uns immer bewusst sein sollten, wie gefährlich Diskriminierung und Vorurteile sein können."},{"id":5450062,"text":"Gedenke der Vergangenheit, um die Zukunft zu gestalten. Yom Hashoah erinnert uns daran, dass wir niemals vergessen dürfen."},{"id":5450063,"text":"Die Botschaft von Yom Hashoah ist klar: Nie wieder! Lasst uns gemeinsam daran arbeiten, eine Welt des Friedens und der Toleranz zu schaffen."},{"id":5450064,"text":"Gedenken heißt, den Opfern eine Stimme zu geben und ihre Geschichten niemals zu vergessen."},{"id":5450065,"text":"In der Dunkelheit der Vergangenheit leuchten wir ein Licht des Erinnerns – für diejenigen, die keine Stimme mehr haben."},{"id":5450066,"text":"Lasst uns gemeinsam gegen das Vergessen kämpfen und dafür sorgen, dass sich die Schrecken des Holocausts niemals wiederholen."},{"id":5450067,"text":"Yom Hashoah erinnert uns daran, dass wir heute Verantwortung tragen, um eine bessere Zukunft für kommende Generationen zu schaffen."},{"id":5450068,"text":"Die Erinnerung an den Holocaust ist uns Verpflichtung, eine Welt des Friedens und der Toleranz zu erschaffen."},{"id":5450069,"text":"Durch Erinnerung und Bildung geben wir den Opfern des Holocausts eine Stimme – und sorgen dafür, dass sie in unseren Herzen weiterleben."},{"id":5450070,"text":"Yom Hashoah erinnert uns daran, dass wir gegen jede Form von Rassismus, Diskriminierung und Intoleranz kämpfen müssen."},{"id":5450071,"text":"Lasst uns die Erinnerung an die Millionen unschuldiger Menschen bewahren, die während des Holocausts ihr Leben verloren haben."},{"id":5450072,"text":"Der Holocaust mag ein dunkles Kapitel der Geschichte sein, aber wir haben die Macht, aus der Dunkelheit ein Licht der Hoffnung und des Wandels zu machen."},{"id":5450073,"text":"Yom Hashoah ruft uns dazu auf, alles in unserer Macht Stehende zu tun, um sicherzustellen, dass sich solch eine Tragödie niemals wiederholt – nie wieder."},{"id":5450074,"text":"Gedenken bedeutet, die Vergangenheit nie zu vergessen und aus ihr für die Zukunft zu lernen. #YomHashoah"},{"id":5450075,"text":"In Erinnerung an die Opfer des Holocaust: Lasst uns den Hass besiegen und eine Welt des Friedens aufbauen. #NeverForget #YomHashoah"},{"id":5450076,"text":"Jeder von uns kann einen Unterschied machen, indem er sich gegen Intoleranz und Antisemitismus ausspricht. #StandUpAgainstHate #YomHashoah"},{"id":5450077,"text":"Die Erinnerung an den Holocaust ist eine Verpflichtung, die Werte der Menschlichkeit und Toleranz zu fördern. #PromotingHumanity #YomHashoah"},{"id":5450078,"text":"Lasst uns die Geschichten der Holocaust-Überlebenden hören und ihnen unsere Unterstützung und Anerkennung zukommen lassen. #HonoringSurvivors #YomHashoah"},{"id":5450079,"text":"Die dunkle Geschichte des Holocaust erinnert uns daran, wie wichtig es ist, für Gerechtigkeit und Gleichberechtigung einzustehen. #NeverAgain #YomHashoah"},{"id":5450080,"text":"Gedenken bedeutet, den Menschen eine Stimme zu geben, die im Holocaust ihre Stimme verloren haben. #GivingVoice #YomHashoah"},{"id":5450081,"text":"Nur in der Erinnerung und dem Wissen über den Holocaust können wir sicherstellen, dass sich diese schrecklichen Ereignisse nie wiederholen."},{"id":5450082,"text":"Yom Hashoah - ein Tag, um der Millionen unschuldiger Opfer des Holocausts zu gedenken und ihre Geschichten und Erinnerungen lebendig zu halten."},{"id":5450083,"text":"Yom Hashoah erinnert uns daran, dass wir eine Verantwortung haben, sicherzustellen, dass sich die Dunkelheit des Holocausts nie wieder über die Welt legt."},{"id":5450084,"text":"Auf Yom Hashoah werden Erinnerungen zu Mahnungen. Wir müssen aus der Vergangenheit lernen, um eine bessere Zukunft zu gestalten."},{"id":5450085,"text":"Die Flamme der Erinnerung wird niemals erlöschen, solange wir Yom Hashoah als Tag des Gedenkens und der Reflexion ehren."},{"id":5450086,"text":"Heute erinnern wir uns an die Opfer des Holocausts und senden ihnen unsere tiefste Anerkennung und Respekt."},{"id":5450087,"text":"Yom HaShoah - ein Tag, an dem wir uns schwören, nie wieder eine solche Dunkelheit zuzulassen."},{"id":5450088,"text":"Die Nachrichten mögen verschwinden, aber die Erinnerung an den Holocaust bleibt in unseren Herzen lebendig."},{"id":5450089,"text":"Lasst uns gemeinsam für Toleranz, Frieden und die Wahrung der Menschenrechte kämpfen, um sicherzustellen, dass so etwas nie wieder geschieht."},{"id":5450090,"text":"Die Nachricht von Yom HaShoah sollte eine Mahnung sein, unsere Stimmen gegen jegliche Form des Hasses zu erheben."},{"id":5450091,"text":"Lasst uns die Geschichten der Überlebenden erzählen, damit die Welt niemals vergisst, was geschehen ist."},{"id":5450092,"text":"Die Nachricht an diesem Tag lautet: Erinnerung, Respekt und Verpflichtung."},{"id":5450093,"text":"Mögen die Seelen der Opfer des Holocausts in Frieden ruhen und uns den Mut geben, Ungerechtigkeit zu bekämpfen."},{"id":5450094,"text":"Die Nachrichten mögen täglich wechseln, aber die Botschaft von Yom HaShoah wird niemals verblassen."},{"id":5450095,"text":"Yom HaShoah ist eine Erinnerung an die Vergangenheit, ein Aufruf zur Gegenwart und eine Verpflichtung für die Zukunft."},{"id":5450096,"text":"Yom HaShoah reminds us to never forget the atrocities of the Holocaust and to always stand against hatred and discrimination."},{"id":5450097,"text":"On Yom HaShoah, we honor the memory of the millions of lives lost and vow to never let history repeat itself."},{"id":5450098,"text":"Yom HaShoah teaches us the importance of unity and solidarity in the face of injustice."},{"id":5450099,"text":"May the memory of those who perished in the Holocaust be a blessing, and may their stories inspire us to create a better world."},{"id":5450100,"text":"Through remembrance, we ensure that the voices of the victims will never be silenced and that their legacy lives on."},{"id":5450101,"text":"Yom HaShoah compels us to actively challenge prejudice and intolerance, and to build a future based on acceptance and understanding."},{"id":5450102,"text":"Each candle lit on Yom HaShoah represents a life extinguished too soon, a reminder of the unfathomable loss endured during the Holocaust."},{"id":5450103,"text":"On this day, we honor the heroes who risked their lives to save others during the Holocaust, reminding us of the power of compassion and courage."},{"id":5450104,"text":"Yom HaShoah teaches us to confront the uncomfortable truths of the past, ensuring that the lessons learned shape a better future for generations to come."},{"id":5450105,"text":"In Erinnerung an diejenigen, die wir nie vergessen dürfen. #YomHashoah"},{"id":5450106,"text":"Gedenken ist kein Tag im Jahr, sondern eine Verpflichtung für immer. #HolocaustRemembranceDay"},{"id":5450107,"text":"Lasst uns die Opfer ehren, indem wir gegen Hass und Intoleranz kämpfen. #NeverAgain"},{"id":5450108,"text":"Die Vergangenheit darf niemals vergessen werden, damit sie sich niemals wiederholt. #WeRemember"},{"id":5450109,"text":"Eine Kerze, die für jeden Verlust brennt, erinnert uns an die unendliche Tragödie. #YomHashoah"},{"id":5450110,"text":"Das Schweigen der Vergangenheit muss die Stimme der Gerechtigkeit in der Gegenwart sein. #HolocaustRemembrance"},{"id":5450111,"text":"Der Holocaust war ein dunkles Kapitel der Geschichte, aber wir dürfen nie den Glauben an das Gute im Menschen verlieren. #NeverForget"},{"id":5450112,"text":"In einer Welt voller Hass, sei das Licht des Mitgefühls und der Toleranz. #YomHashoah"},{"id":5450113,"text":"Es liegt in unseren Händen, sicherzustellen, dass sich die Schrecken des Holocaust niemals wiederholen. #WeWillRemember"},{"id":5450114,"text":"Erinnere dich an die Vergangenheit, um die Zukunft zu gestalten - Yom Hashoah"},{"id":5450115,"text":"Lasst uns gemeinsam die Erinnerung an die Opfer des Holocausts ehren - Yom Hashoah"},{"id":5450116,"text":"Ein Tag der Trauer, aber auch der Hoffnung - Yom Hashoah"},{"id":5450117,"text":"Nie wieder Hass, nie wieder Holocaust - Yom Hashoah"},{"id":5450118,"text":"Die Stärke der Überlebenden ist unser Vermächtnis - Yom Hashoah"},{"id":5450119,"text":"Wir dürfen nie vergessen, um zu verhindern - Yom Hashoah"},{"id":5450120,"text":"Solidarität verbindet uns, um die Dunkelheit zu überwinden - Yom Hashoah"},{"id":5450121,"text":"Lasst uns das Unvorstellbare nicht vergessen, damit es sich nie wiederholt - Yom Hashoah"},{"id":5450122,"text":"Die Tragödie des Holocausts vereint uns im Kampf gegen Intoleranz - Yom Hashoah"},{"id":5450123,"text":"Erinnern heißt handeln, nie wieder Hass und Gewalt zuzulassen. #YomHashoah"},{"id":5450124,"text":"Gedenke der Vergangenheit, um die Zukunft zu gestalten. #NieWieder"},{"id":5450125,"text":"Jeder Mensch hat das Recht auf Leben und Würde. Lass uns gemeinsam dafür kämpfen. #YomHashoah"},{"id":5450126,"text":"Aus der Dunkelheit der Geschichte leuchten die Lichter der Erinnerung. #YomHashoah"},{"id":5450127,"text":"Lasst uns die Kraft des Überlebens ehren und den Opfern des Holocaust gedenken. #NeverForget"},{"id":5450128,"text":"Die Größe einer Gesellschaft zeigt sich im Gedenken an ihre Vergangenheit. #YomHashoah"},{"id":5450129,"text":"Jeder einzelne Mensch kann einen Unterschied machen, wenn wir gemeinsam gegen Hass stehen. #Remember"},{"id":5450130,"text":"Lasst uns zusammenstehen, um die Lehren aus der Vergangenheit zu ziehen und eine gerechtere Welt aufzubauen. #YomHashoah"},{"id":5450131,"text":"Erinnerung ist eine Verpflichtung. Gedenken wir den Opfern des Holocaust, um eine bessere Zukunft zu schaffen. #NeverAgain"},{"id":5450132,"text":"Yom Hashoah reminds us to never forget the atrocities of the Holocaust and strive for a world free of hatred."},{"id":5450133,"text":"May the memory of the Holocaust victims be a constant reminder to fight against all forms of discrimination and injustice."},{"id":5450134,"text":"On Yom Hashoah, we honor the resilience and strength of the survivors, who inspire us to overcome any challenge."},{"id":5450135,"text":"Remembering the Holocaust is not only about the past, but also about shaping a better future for generations to come."},{"id":5450136,"text":"Let us light the torch of remembrance on Yom Hashoah, ensuring that the Holocaust is not lost in the pages of history."},{"id":5450137,"text":"Yom Hashoah teaches us the importance of standing up against hatred and intolerance, even in the face of adversity."},{"id":5450138,"text":"The message of Yom Hashoah is one of unity, for only together can we build a world where genocide becomes unthinkable."},{"id":5450139,"text":"As we commemorate Yom Hashoah, may we find strength in the stories of survival and hope in the pursuit of justice."},{"id":5450140,"text":"Yom Hashoah serves as a stark reminder that we must never allow ourselves to become bystanders in the face of injustice."},{"id":5450141,"text":"On Yom Hashoah, we mourn the millions lost, but also celebrate the indomitable spirit that emerged from the darkest chapter in human history."},{"id":5450142,"text":"In Erinnerung an die Opfer des Holocaust - lasst uns niemals vergessen!"},{"id":5450143,"text":"Mit einer Kerze der Hoffnung gedenken wir der Millionen, die ihr Leben im Holocaust verloren haben."},{"id":5450144,"text":"Nie wieder! Den Holocaust leugnen bedeutet, die Geschichte zu wiederholen."},{"id":5450145,"text":"Wir stehen zusammen gegen Rassismus und Antisemitismus, um sicherzustellen, dass die Schrecken des Holocausts nie wieder passieren."},{"id":5450146,"text":"Lasst uns die Erinnerung an die Vergangenheit nutzen, um eine bessere Zukunft für alle aufzubauen."},{"id":5450147,"text":"Die Menschen werden nicht wegen ihrer Religion, Rasse oder Herkunft, sondern wegen ihres Charakters beurteilt."},{"id":5450148,"text":"Der Holocaust hat uns gelehrt, dass Schweigen gleichbedeutend mit Zustimmung ist. Lasst uns unsere Stimmen erheben, um Ungerechtigkeiten zu bekämpfen."},{"id":5450149,"text":"In der Dunkelheit der Shoah finden wir den Mut, das Licht der Hoffnung zu entzünden und eine Welt ohne Vorurteile und Hass zu schaffen."},{"id":5450150,"text":"Die Erinnerung an den Holocaust ist ein ständiger Aufruf zur Aktion - eine Verpflichtung, die Würde und Rechte aller Menschen zu schützen."}],"othersites":[{"image":"perfekter-spruch4","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch10","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch9","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch6","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}