{"h1title":"150 Wünsche und Sprüche zum Schulanfang","metatitel":"150 Zurück in die Schule Wünsche und Sprüche","metacontent":"Zurück in die Schule Wünsche und Sprüche. Willkommenssprueche zum Schulbeginn werden ihre Stimmung heben und ihnen helfen, im Unterricht und bei Schulaktivitäten aufmerksam zu sein!","spruchcarddata":[{"id":5472001,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-1","text":"Der Schulweg ist wieder frei und wir gehen alle wieder zur Schule, hurra!"},{"id":5472002,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-2","text":"Zurück in die Schule, wir lernen, spielen und sind zusammen so cool."},{"id":5472003,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-3","text":"Ranzen gepackt und los gehts, wir sind bereit für den Schulstart, egal ob Regen oder Sonnenschein."},{"id":5472004,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-4","text":"Mit Schultüte in der Hand starten wir ins neue Schuljahr, wir sind bereit für Abenteuer und Spaß."},{"id":5472005,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-5","text":"Wiedersehen mit Freunden, Lehrern und Büchern, die Schule hat uns vermisst, das kann man richtig spüren."},{"id":5472006,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-6","text":"Schule ist wie ein bunter Regenbogen, mit Wissen, Freundschaft und tollen Momenten."},{"id":5472007,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-7","text":"In der Schule lernen wir jeden Tag etwas Neues, das ist wie ein Schatz, den wir uns erobern."},{"id":5472008,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-8","text":"Zurück in die Schule, das freut uns sehr, wir wachsen und lernen mehr und mehr."},{"id":5472009,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-9","text":"Zu Hause waren wir gemütlich, doch zurück in die Schule macht uns wieder glücklich."},{"id":5472010,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-10","text":"Mit unseren Schulfreunden erleben wir viele Abenteuer, zusammen lernen wir und werden immer clever."},{"id":5472011,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-11","text":"Schulbank drücken, Wissen sammeln - lass uns gemeinsam die Schule rocken!"},{"id":5472012,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-12","text":"Der erste Schultag ist da, voller Vorfreude stehe ich schon früh auf - endlich gehts wieder los!"},{"id":5472013,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-13","text":"In der Schule lernen wir, die Welt zu verstehen - komm, lass uns gemeinsam Abenteuer erleben!"},{"id":5472014,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-14","text":"Mit Stiften, Büchern und Lehrern geschmückt, beginnt ein neues Kapitel, das uns beglückt!"},{"id":5472015,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-15","text":"Für manche ist der erste Schultag ein kleines bisschen schwer, doch sobald wir zusammen sind, wird er wunderbar!"},{"id":5472016,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-16","text":"Schulstart ist der beste Start - hier treffen wir Freunde, die uns ans Herz gewachsen sind!"},{"id":5472017,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-17","text":"Der Schulranzen erstrahlt im neuen Glanz, in der Schule gibt es viel zu entdecken und einen bunten Tanz!"},{"id":5472018,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-18","text":"Mit Neugier und Wissbegierde kommen wir hierher, um zu wachsen und zu lernen, mehr und mehr!"},{"id":5472019,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-19","text":"Schulhöfe voller Lachen und Spiel, gemeinsam meistern wir jedes Ziel!"},{"id":5472020,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-20","text":"In der Schule umgeben von Wissen und Spaß, gemeinsam schaffen wir Großes - was für ein Kontrast!"},{"id":5472021,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-21","text":"Die Schule ruft, pack die Stifte ein, denn Lernen kann so spannend sein!"},{"id":5472022,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-22","text":"Mit Schultüte und neuen Büchern im Gepäck gehen wir voller Freude wieder zur Schule zurück."},{"id":5472023,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-23","text":"Zurück in die Schule, das Abenteuer beginnt, wir lernen viel und haben Spaß geschwind."},{"id":5472024,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-24","text":"Auf zum Lernen, auf zum Staunen, zurück in die Schule, wir werden Großes bauen."},{"id":5472025,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-25","text":"Die Ferien waren schön und voller Glück, doch jetzt heißt es wieder: Zurück ins Schulgebäck!"},{"id":5472026,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-26","text":"Das Schuljahr startet, wir sind bereit, so viele tolle Dinge gibts zu entdecken weit und breit."},{"id":5472027,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-27","text":"Mit neuen Freunden und tollen Lehrern geht die Schulzeit wie im Flug. Zurück in die Schule, das ist genug!"},{"id":5472028,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-28","text":"Wir lernen gemeinsam, wir lachen laut, denn zurück in die Schule zu gehen, das macht uns einfach stolz!"},{"id":5472029,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-29","text":"Ranzen gepackt, die Schulklingel läutet, es wartet ein neues Abenteuer, das uns viel Freude bereitet."},{"id":5472030,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-30","text":"Zurück in die Schule, voller Energie und Tatendrang, wir sind bereit für neue Herausforderungen jeden Tag."},{"id":5472031,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-31","text":"Der Sommer ist vorbei, die Schule ruft - wir stürzen uns gemeinsam in neue Abenteuer!"},{"id":5472032,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-32","text":"Mit frischem Geist und geballtem Wissen gehen wir zurück in die Schule - bereit für neue Herausforderungen."},{"id":5472033,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-33","text":"Das Lernen, Spielen und Freunde treffen beginnt von Neuem - Willkommen zurück in der Schule!"},{"id":5472034,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-34","text":"Lasst uns gemeinsam die Schultüren öffnen und in eine Welt voller Möglichkeiten eintreten."},{"id":5472035,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-35","text":"Der Schulweg ruft nach uns - wir marschieren mit Stolz und Vorfreude zurück in die Schule."},{"id":5472036,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-36","text":"In den Klassenzimmern wartet Wissen in Hülle und Fülle darauf, von uns entdeckt zu werden. Lasst uns loslegen!"},{"id":5472037,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-37","text":"Begeisterung und Neugier sind unsere treuen Begleiter auf dem Weg zurück in die Schule - auf zu neuen Abenteuern!"},{"id":5472038,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-38","text":"Freude und Lachen erfüllen wieder die Schulgänge - es ist Zeit für neue Freundschaften und Erlebnisse."},{"id":5472039,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-39","text":"Die Pausenhöfe erwarten uns voller Spiel und Spaß - wir sind bereit für tolle Momente in der Schule!"},{"id":5472040,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-40","text":"Die Schule öffnet ihre Tore für uns - lasst uns gemeinsam lernen, wachsen und unsere Träume verwirklichen."},{"id":5472041,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-41","text":"Hey Kids! Es ist wieder Zeit, in die Schule zu gehen - lasst uns gemeinsam Wissen und Abenteuer sammeln!"},{"id":5472042,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-42","text":"Die Schulglocke läutet wieder - es ist Zeit für neue Freunde, Bücher und Spaß!"},{"id":5472043,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-43","text":"Schluss mit Langeweile, die Schule ruft! Lasst uns lernen und die Welt entdecken."},{"id":5472044,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-44","text":"In der Schule warten neue Abenteuer - lasst uns gemeinsam lernen und wachsen!"},{"id":5472045,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-45","text":"Die Ferien sind vorbei, aber das bedeutet auch, dass neue Möglichkeiten und Erfolge auf euch warten!"},{"id":5472046,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-46","text":"Mit bunten Stiften und Büchern in der Hand gehen wir zurück in die Schule - lasst uns zusammen lernen und kreativ sein!"},{"id":5472047,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-47","text":"Seid bereit für neue Herausforderungen - denn in der Schule warten tolle Erfahrungen und spannende Entdeckungen!"},{"id":5472048,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-48","text":"In der Schule wird nicht nur Wissen vermittelt, sondern auch Zusammenhalt, Freundschaft und Spaß!"},{"id":5472049,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-49","text":"Packt eure Schulranzen und seid bereit, die Welt zu erobern - denn in der Schule beginnt euer Weg zum Erfolg!"},{"id":5472050,"image":"zurueck-in-die-schule-sprueche-fuer-kinder/zurueck-in-schule-sprueche-kinder-50","text":"Lasst uns gemeinsam in die Schule zurückkehren, um unsere Träume zu verwirklichen - denn Bildung ist der Schlüssel zum Glück!"}],"weiteredata":[{"id":5472051,"text":"Die Schulglocke läutet laut und hell, zurück in die Schule, das ist ganz schnell!"},{"id":5472052,"text":"Die Sommerferien waren wunderbar, doch wir erobern nun die Schulbank wieder, ganz klar!"},{"id":5472053,"text":"Neue Freunde warten dort auf dich, zurück in die Schule, das macht dich stolz und dich!"},{"id":5472054,"text":"Lernen und entdecken, das ist unser Ziel, zurück in die Schule, das ist nicht zu viel!"},{"id":5472055,"text":"Mit Büchern, Stiften und Papier, geht es zurück ins Klassenzimmer, oh wie wunderbar!"},{"id":5472056,"text":"Die Lehrer warten schon auf uns, zurück in die Schule, das ist wirklich ein Riesenspaß!"},{"id":5472057,"text":"Von der Ferne grüßen uns die Hausaufgaben, zurück in die Schule, denn dort werden sie ertragen!"},{"id":5472058,"text":"Die Schultüte ist gepackt mit Sorgfalt und Liebe, zurück in die Schule, das ist keine Hiebe!"},{"id":5472059,"text":"Der Stundenplan wird uns begleiten, zurück in die Schule, um uns zu leiten!"},{"id":5472060,"text":"Mit Wissen und Neugier, geht es zurück in die Schule, auf eine spannende Reise, ganz ohne Eile!"},{"id":5472061,"text":"Die Schule ruft uns wieder, pack deinen Ranzen und sei bereit für tolle Lernzeiten!"},{"id":5472062,"text":"Mit frischen Stiften und bunten Heften, starten wir gemeinsam in die Schulzeit!"},{"id":5472063,"text":"Lass uns alle zusammen lernen und wachsen, denn die Schule ist der Ort, an dem wir unsere Talente entfalten!"},{"id":5472064,"text":"Freunde wiedersehen und gemeinsam spielen, die Schule wird uns mit tollen Momenten beglücken!"},{"id":5472065,"text":"Abenteuer und Wissen warten auf uns, zurück in die Schule, denn dort gehts heiß her!"},{"id":5472066,"text":"Mit fröhlichen Gesichtern und neuer Energie, erobern wir die Schule im Sturm!"},{"id":5472067,"text":"Der Wecker klingelt früh am Morgen, doch wir sind bereit für neue Herausforderungen!"},{"id":5472068,"text":"Die Pause gemeinsam verbringen, Freundschaften knüpfen und viel Neues erkunden!"},{"id":5472069,"text":"Heute lernen wir zusammen und morgen regieren wir die Welt. Komm schon, zurück in die Schule!"},{"id":5472070,"text":"Mit Humor und einem Lächeln im Gesicht, machen wir die Schulzeit zu etwas Einzigartigem!"},{"id":5472071,"text":"Hey, Schulanfang! Lasst uns gemeinsam Wissen erlangen und Abenteuer erleben!"},{"id":5472072,"text":"Zeit, die Schulbücher auszupacken und unsere grauen Zellen zu aktivieren!"},{"id":5472073,"text":"In der Schule lernen wir nicht nur Mathe und Deutsch, sondern auch Freundschaft und Zusammenhalt."},{"id":5472074,"text":"Schulfreunde, wir sind wieder vereint! Gemeinsam meistern wir alle Herausforderungen."},{"id":5472075,"text":"Die Pausen sind zurück! Zeit für Spiel, Spaß und den besten Schulhof-Tratsch."},{"id":5472076,"text":"Jeden Tag ein neues Abenteuer – die Schule ruft nach uns!"},{"id":5472077,"text":"Schulstart, wir sind bereit! Lasst uns mit Motivation und Neugier das neue Schuljahr beginnen."},{"id":5472078,"text":"Lernen wird zum spannenden Abenteuer, wenn wir gemeinsam den Schulweg bestreiten."},{"id":5472079,"text":"Die Schultaschen sind gepackt, die Stifte angespitzt - auf zu neuen Wissensabenteuern!"},{"id":5472080,"text":"Liebe Schülerinnen und Schüler, lasst uns das Schuljahr mit einem Lächeln begrüßen und gemeinsam die Welt entdecken!"},{"id":5472081,"text":"Die Schule ruft, komm mit fröhlichem Gemüt, denn Wissen und Freude, das tut uns allen gut!"},{"id":5472082,"text":"Die Sommerpause ist vorüber, der Schulalltag beginnt, lass uns gemeinsam lernen, denn Wissen gewinnt!"},{"id":5472083,"text":"Bücher, Stifte und Hefte bereit, es ist Zeit, zurück in die Schule bereit!"},{"id":5472084,"text":"Neues Schuljahr, neue Abenteuer warten auf uns, lass uns gemeinsam für Wissen und Erfolg kämpfen!"},{"id":5472085,"text":"Die Schule ruft, voller Tatendrang, denn Wissen ist der Schlüssel, den wir alltäglich brauchen!"},{"id":5472086,"text":"Pack deine Schultasche, schnür deine Schuhe, zurück in die Schule, mit Neugier im Nu!"},{"id":5472087,"text":"Die Pausen sind vorbei, die Schule beginnt, lass uns gemeinsam wachsen, denn Lernen macht uns geschwind!"},{"id":5472088,"text":"Mit Freunden umgeben, Wissen erwerben, zurück in die Schule, lasst uns Ziele verwirklichen!"},{"id":5472089,"text":"Ein neues Kapitel beginnt, die Schule hat gerufen, lass uns gemeinsam lernen, um die Welt zu erkunden!"},{"id":5472090,"text":"Mit fröhlichem Lachen, zurück in die Schule, gemeinsam lernen wir, wie wertvoll Bildung ist und welch großes Glück sie versprüht!"},{"id":5472091,"text":"Die Schulglocke ruft, es ist Zeit zum Lernen - zurück in die Schule, lasst uns die Welt erkunden!"},{"id":5472092,"text":"Mit Büchern und Stiften sind wir gut gerüstet, zurück in die Schule, wo Wissen uns bereichert."},{"id":5472093,"text":"Schulranzen gepackt, Freunde wiedersehen - zurück in die Schule, darauf freuen wir uns schon seit Wochen."},{"id":5472094,"text":"Neue Abenteuer warten auf uns, zurück in die Schule, wir sind bereit dazu!"},{"id":5472095,"text":"Lehrer warten mit Wissen und Geduld, zurück in die Schule, wo sich alles enthüllt."},{"id":5472096,"text":"Mit Neugier und Fleiß, wird der Anfang gemacht - zurück in die Schule, wo der Spaß uns erwacht."},{"id":5472097,"text":"Lernen ist cool, das wissen wir alle - zurück in die Schule, die Zeit ist gekommen, das ist keine Fabel."},{"id":5472098,"text":"Auf dem Spielplatz der Bildung lernen wir viel - zurück in die Schule, auf zu neuem Wissensschild!"},{"id":5472099,"text":"Mit Hefte und Papier, geht es wieder los - zurück in die Schule, hier sind wir groß."},{"id":5472100,"text":"Schulzeit ist spannend und voller Spaß - zurück in die Schule, gemeinsam sind wir klasse!"},{"id":5472101,"text":"Hurra, die Schulglocke ruft, es geht zurück ins Klassenzimmer, wo wir Neues entdecken!"},{"id":5472102,"text":"Mit Büchern und Stiften in der Hand, lernen wir gemeinsam im Schulverband."},{"id":5472103,"text":"In der Schule gibt es so viel zu lernen, komm mit und beginnen wir zu turnen!"},{"id":5472104,"text":"Die Pausen sind voller Spaß und Spiel, jetzt heißt es wieder: Abenteuerziel!"},{"id":5472105,"text":"Freunde treffen, gemeinsam lachen – wir werden tolle Erinnerungen machen!"},{"id":5472106,"text":"Die Schule ist der Ort, wo Wissen wächst, lass uns gemeinsam durch die Schulzeit hetz!"},{"id":5472107,"text":"Mit Wissen im Kopf und Mut im Herzen, erobern wir die Welt, jede Schmerzen."},{"id":5472108,"text":"Mit jedem Tag in der Schule wird unser Wissensschatz fröhlich und bunt wie die Farbe Blau."},{"id":5472109,"text":"Der Schulweg bringt uns zusammen, wir sind wie ein Team, niemals hinterm Zaun."},{"id":5472110,"text":"In der Schule lernen wir fürs Leben, auf gehts in ein neues Abenteuer, das uns viel Freude wird geben!"},{"id":5472111,"text":"Die Schule ruft, lass uns zusammen lernen und wachsen!"},{"id":5472112,"text":"Der Schulalltag beginnt wieder, bereit für neue Abenteuer!"},{"id":5472113,"text":"In der Schule treffen wir Freunde, die wir schon vermisst haben."},{"id":5472114,"text":"Mit Bücherwissen und Freude im Herzen, erobern wir die Schulzeit."},{"id":5472115,"text":"Die Schule ist wie ein bunter Regenbogen - voller Farben und Möglichkeiten."},{"id":5472116,"text":"In der Schule lernen wir nicht nur Buchstaben und Zahlen, sondern auch über uns selbst."},{"id":5472117,"text":"Der Schultag ist wie ein Puzzle – jedes Teilchen bringt uns unserem Ziel näher."},{"id":5472118,"text":"Gemeinsam lernen wir, wie ein Team zu funktionieren und uns gegenseitig zu unterstützen."},{"id":5472119,"text":"Jeder Schulbeginn ist ein Kapitel in unserem Buch des Lebens. Lasst uns gemeinsam eine großartige Geschichte schreiben!"},{"id":5472120,"text":"Die Sommerferien sind vorbei, der Schulalltag beginnt, seid bereit für neue Abenteuer und spannendes Lernen!"},{"id":5472121,"text":"Mit Schultasche und Stiften bewaffnet, erobern wir gemeinsam die Pfade des Wissens. Willkommen zurück in der Schule!"},{"id":5472122,"text":"Nach der Pause ist vor der Schulzeit! Lasst uns mit Freude und Motivation ins neue Schuljahr starten!"},{"id":5472123,"text":"Die Schule ruft und wir antworten: Bereit zum Lernen, bereit zum Wachsen, bereit für neue Meilensteine!"},{"id":5472124,"text":"Die Schulglocke läutet, die Klassenzimmer erwachen zum Leben, bereit für euer strahlendes Lächeln und euer neugieriges Denken."},{"id":5472125,"text":"Die Ferien haben unsere Energiereserven aufgeladen, jetzt gehen wir mit neuer Kraft und Begeisterung zurück in die Schule."},{"id":5472126,"text":"Lernen ist wie eine Reise, und die Schule ist der Wegweiser. Lasst uns gemeinsam großen Schritten entgegengehen!"},{"id":5472127,"text":"Jeder Tag in der Schule ist eine Chance, Neues zu entdecken, Freundschaften zu schließen und das eigene Potenzial zu entfalten."},{"id":5472128,"text":"Die Schulzeit ist wie ein bunter Koffer voller Wissen. Pack ihn aus und entdecke die Schätze, die sich darin verbergen!"},{"id":5472129,"text":"Vergesst nicht: In der Schule trifft man nicht nur auf Mathe und Deutsch, sondern auch auf Freunde fürs Leben. Los gehts!"},{"id":5472130,"text":"Die Schule ruft, die Freude ist groß, lernen und spielen, das ist famos!"},{"id":5472131,"text":"Mit Schultasche und Büchern starten wir ins neue Jahr, gemeinsam lernen, das wird wunderbar!"},{"id":5472132,"text":"Die Sommerferien sind vorbei, doch keine Sorge, Schule macht uns alle frei!"},{"id":5472133,"text":"In der Schule warten Freunde und Spaß, wir sind bereit für den Unterrichts-Massenstart!"},{"id":5472134,"text":"Mit vollem Elan zurück in den Klassenzimmer-Wirbel, gemeinsam lernen wir, das ist der Knüller!"},{"id":5472135,"text":"Schultüte hier und Hefte dort, auf gehts zum Lernen, bitte immer sofort!"},{"id":5472136,"text":"Die Schule ist unser Abenteuerspielplatz, wo Wissen wächst und Erfolge stattfinden Schatz!"},{"id":5472137,"text":"Ran an die Stifte, der Wissensschatz ruft, in der Schule wird euer Geist gestärkt und euer Herz wird kluft!"},{"id":5472138,"text":"In der Schule warten Wissensschätze, die nur darauf warten, von euch entdeckt zu werden, seid bereit und lasst uns starten!"},{"id":5472139,"text":"Neue Klasse, neue Lehrer, neue Herausforderungen warten auf euch, doch gemeinsam schaffen wir alles, ganz ohne Scheu!"},{"id":5472140,"text":"Willkommen zurück in der Schule! Mit Wissen und Neugier lassen wir uns auf neue Abenteuer ein!"},{"id":5472141,"text":"Endlich wieder in der Schule! Hier lernen wir nicht nur Buchstaben und Zahlen, sondern auch Freundschaft und Zusammenhalt."},{"id":5472142,"text":"Die Schultüren öffnen sich, um uns mit Wissen zu füllen. Lasst uns eifrig sein und unsere Träume erfüllen!"},{"id":5472143,"text":"In der Schule sind wir nicht nur Schüler, sondern auch Entdecker, Forscher und Künstler. Lassen wir die Fantasie wieder aufblühen!"},{"id":5472144,"text":"Schule ist wie ein bunter Regenbogen, der unsere Welt mit Farbe füllt. Lasst uns gemeinsam dieses Wunder erleben!"},{"id":5472145,"text":"Zurück in der Schule, um das Wissen zu erweitern. Keine Herausforderung ist zu groß, wenn wir zusammenhalten!"},{"id":5472146,"text":"Die Schulbank ruft, und wir folgen dem Ruf. Denn nur mit Bildung können wir unseren Zukunftstraum aufbauen."},{"id":5472147,"text":"Die Schule öffnet ihre Türen, um uns mit spannenden Geschichten zu füllen. Lasst uns gemeinsam auf eine abenteuerliche Reise gehen!"},{"id":5472148,"text":"Zurück in der Schule, wo wir unsere Stärken entdecken und unsere Fähigkeiten entfalten. Lass uns gemeinsam wachsen und lernen!"},{"id":5472149,"text":"In der Schule treffen wir auf alte Freunde und lernen neue kennen. Lasst uns gemeinsam eine fröhliche und lehrreiche Zeit erleben!"},{"id":5472150,"text":"Die Sommerferien sind vorbei, zurück in die Schulezeit, für eine tolle Zeit!"},{"id":5472151,"text":"Pack deinen Rucksack und mach dich bereit, denn die Schule ruft zur neuen Lernzeit!"},{"id":5472152,"text":"Mit Büchern und Stiften, gehts in die Schule, wo wir Neues entdecken, wie eine Abenteuerreise!"},{"id":5472153,"text":"Die Schule öffnet ihre Türen wieder weit, für Wissen, Freunde und gemeinsame Zeit!"},{"id":5472154,"text":"Lernen macht Spaß, das wirst du bald sehen, in der Schule ist es nie zu spät etwas Neues zu verstehen!"},{"id":5472155,"text":"Klassenkameraden wiedersehen, gemeinsames Lachen und Lernen erleben!"},{"id":5472156,"text":"In der Schule lernst du nicht nur Mathe und Deutsch, sondern auch soziale Kompetenz!"},{"id":5472157,"text":"Die Schule ist der Ort, wo Träume beginnen und deine Talente gewinnen!"},{"id":5472158,"text":"Mit Fleiß und Eifer, gehen wir ins neue Schuljahr und meistern jedes Hindernis, das vor uns steht!"},{"id":5472159,"text":"In der Schule wirst du groß und stark, mit Wissen und Freude, bist du immer auf Zack!"}],"othersites":[{"image":"perfekter-spruch10","header":"Abendgebet sprueche","slug":"https://perfekterspruch.de/abendgebet-sprueche/"},{"image":"perfekter-spruch5","header":"Abschied von universitaet sprueche","slug":"https://perfekterspruch.de/abschied-von-der-universitaet-sprueche/"},{"image":"perfekter-spruch3","header":"Abschiedsgruesse sprueche zitate","slug":"https://perfekterspruch.de/abschiedsgruesse-sprueche-zitate/"},{"image":"perfekter-spruch8","header":"Abschiedsgruesse rente chef","slug":"https://perfekterspruch.de/abschiedsgruesse-zur-rente-fuer-den-chef/"}]}