{"h1title":"Zweideutige Sprüche","metatitel":"150 Zweideutige Sprüche mit Bildern zum herunterladen","metacontent":"150 Zweideutige Sprüche ✓ Kostenlose Bilder ✓ Zum Herunterladen & Kopieren ✓ Kein langes Suchen ✓ Schnell den perfekten Spruch finden ✓","othersites":[{"image":"perfekter-spruch4","header":"Alles wird gut Sprüche","slug":"https://perfekterspruch.de/sprueche-fuer-die-seele/"},{"image":"geburtstagswuensche-mann-seite","header":"Geburtstagswünsche für Männer","slug":"https://perfekterspruch.de/geburtstagswuensche-mann/"},{"image":"traurige-sprueche-seite","header":"Traurige Sprüche","slug":"https://perfekterspruch.de/traurige-sprueche/"},{"image":"perfekter-spruch9","header":"Alles wird gut Sprüche","slug":"https://perfekterspruch.de/alles-wird-gut-sprueche/"}],"spruchcarddata":[{"id":"248001","image":"zweideutige-sprueche/zweideutige-sprueche","text":"Manche Dinge sind wie ein Kreisverkehr: Man weiß nie genau, wo man rauskommt.","author":null},{"id":"248002","image":"zweideutige-sprueche/zweideutige-sprueche-oma-opa","text":"Manchmal muss man aufpassen, dass man im Labyrinth der Gefühle nicht die Sackgasse der Verwirrung wählt.","author":null},{"id":"248003","image":"zweideutige-sprueche/zweideutige-sprueche-neffe","text":"Die besten Partys sind wie ein Pokerturnier: Manchmal gewinnt man, manchmal verliert man.","author":null},{"id":"248004","image":"zweideutige-sprueche/zweideutige-sprueche-patenkind","text":"Liebe ist wie ein Sudoku-Rätsel: Manchmal benötigt man ein bisschen Knobelei, um zur Lösung zu kommen.","author":null},{"id":"248005","image":"zweideutige-sprueche/zweideutige-sprueche-herz","text":"Manche Menschen sind wie ein Buch mit sieben Siegeln: Man muss erst die richtige Seite aufschlagen, um das Geheimnis zu entdecken.","author":null},{"id":"248006","image":"zweideutige-sprueche/zweideutige-sprueche-maenner","text":"Das Leben ist wie ein Schachspiel: Man muss die richtigen Züge machen, um nicht im Schachmatt der Verantwortung zu landen.","author":null},{"id":"248007","image":"zweideutige-sprueche/zweideutige-sprueche-cousin","text":"Manchmal ist das Glück wie das Wetter: Es kann sich schnell ändern und einen im Regen stehen lassen.","author":null},{"id":"248008","image":"zweideutige-sprueche/zweideutige-sprueche-lustig","text":"Freundschaft ist wie ein Zaubertrick: Man muss genau beobachten, um zu verstehen, wie sie funktioniert.","author":null},{"id":"248009","image":"zweideutige-sprueche/zweideutige-sprueche-enkeltochter","text":"Manche Entscheidungen sind wie ein Seilsprung: Man muss den Mut haben, den Sprung zu wagen, ohne ins Straucheln zu geraten.","author":null},{"id":"248010","image":"zweideutige-sprueche/zweideutige-sprueche-mann","text":"Die Liebe ist wie eine Waage: Es sollte stets ein Gleichgewicht zwischen Geben und Nehmen herrschen, damit sie funktioniert.","author":null},{"id":"248011","image":"zweideutige-sprueche/zweideutige-sprueche-bilder","text":"Wer denkt, dass er den Verstand hat, hat oft etwas ganz Anderes im Kopf.","author":null},{"id":"248012","image":"zweideutige-sprueche/zweideutige-sprueche-maedchen","text":"Manchmal muss man erst die richtige Position finden, um den Durchbruch zu erzielen.","author":null},{"id":"248013","image":"zweideutige-sprueche/zweideutige-sprueche-enkelkind","text":"Wenn du denkst, du hast alles im Griff, fass einfach nochmal hin.","author":null},{"id":"248014","image":"zweideutige-sprueche/zweideutige-sprueche-kurz","text":"Nicht immer ist das, was man sieht, auch das, was man bekommt.","author":null},{"id":"248015","image":"zweideutige-sprueche/zweideutige-sprueche-kind","text":"Für manche ist der Weg das Ziel, für andere ist der Zielort um einiges interessanter.","author":null},{"id":"248016","image":"zweideutige-sprueche/zweideutige-sprueche-lang","text":"Manchmal muss man tiefer gehen, um echtes Vergnügen zu finden.","author":null},{"id":"248017","image":"zweideutige-sprueche/zweideutige-sprueche-karte","text":"Die Größe spielt keine Rolle, solange du weißt, wie du sie einsetzt.","author":null},{"id":"248018","image":"zweideutige-sprueche/zweideutige-sprueche-sohn","text":"Gut gebaut sein ist kein Ersatz für ordentliche Leistung.","author":null},{"id":"248019","image":"zweideutige-sprueche/zweideutige-sprueche-enkelin","text":"Wenn du denkst, du bist zu alt, um etwas Neues zu lernen, dann weißt du nicht, was du verpasst.","author":null},{"id":"248020","image":"zweideutige-sprueche/zweideutige-sprueche-bruder","text":"Manchmal ist es besser, langsam anzufangen und sich dann zu steigern, als direkt alles zu geben.","author":null},{"id":"248021","image":"zweideutige-sprueche/zweideutige-sprueche-schwester","text":"Ein Wort kann ein ganzes Leben verändern - oder auch zwei.","author":null},{"id":"248022","image":"zweideutige-sprueche/zweideutige-sprueche-frauen","text":"Manche Menschen sind wie ein rätselhaftes Buch - man sollte sie lieber nicht aufschlagen.","author":null},{"id":"248023","image":"zweideutige-sprueche/zweideutige-sprueche-oma","text":"Wenn das Leben dir Zitronen gibt, mach Limonade draus. Oder am besten gleich einen Cocktail.","author":null},{"id":"248024","image":"zweideutige-sprueche/zweideutige-sprueche-eltern","text":"Der frühe Vogel fängt den Wurm - aber die zweite Maus bekommt den Käse.","author":null},{"id":"248025","image":"zweideutige-sprueche/zweideutige-sprueche-jugendlich","text":"Wer anderen eine Grube gräbt, sollte sich nicht wundern, wenn er selbst hineinfällt.","author":null},{"id":"248026","image":"zweideutige-sprueche/zweideutige-sprueche-kollegin","text":"Wer im Glashaus sitzt, sollte sich im Dunkeln ausziehen.","author":null},{"id":"248027","image":"zweideutige-sprueche/zweideutige-sprueche-opa","text":"Ein guter Küsser kann dich zum Schweben bringen - oder dir den Boden unter den Füßen wegziehen.","author":null},{"id":"248028","image":"zweideutige-sprueche/zweideutige-sprueche-bild","text":"Was sich neckt, das liebt sich. Oder es sucht nur nach einem Vorwand für eine Kissenschlacht.","author":null},{"id":"248029","image":"zweideutige-sprueche/zweideutige-sprueche-vater","text":"Liebe geht durch den Magen - aber manchmal endet sie auch im Darm.","author":null},{"id":"248030","image":"zweideutige-sprueche/zweideutige-sprueche-nachbarin","text":"Im Dunkeln ist gut munkeln - aber besser sieht man, wenn das Licht an ist.","author":null},{"id":"248031","image":"zweideutige-sprueche/zweideutige-sprueche-enkel","text":"Man sollte niemals schlafende Hunde wecken... außer man hat Hundefutter dabei.","author":null},{"id":"248032","image":"zweideutige-sprueche/zweideutige-sprueche-frau","text":"Auf den ersten Blick war es Liebe auf den zweiten Blick war es ein Ast.","author":null},{"id":"248033","image":"zweideutige-sprueche/zweideutige-sprueche-junge","text":"Wir müssen uns um die inneren Werte kümmern... denn Schönheit kann schließlich verblassen.","author":null},{"id":"248034","image":"zweideutige-sprueche/zweideutige-sprueche-schoen","text":"Ein Kuss kann den Adrenalinspiegel erhöhen... besonders, wenn man dabei auf einer Achterbahnfahrt ist.","author":null},{"id":"248035","image":"zweideutige-sprueche/zweideutige-sprueche-facebook","text":"Das Leben ist wie eine Schachtel Pralinen... manchmal kriegt man auch die Sorten, die man nicht mag.","author":null},{"id":"248036","image":"zweideutige-sprueche/zweideutige-sprueche-mutter","text":"Es ist wichtig, den richtigen Ton zu treffen... vor allem, wenn man ein Musikinstrument spielt.","author":null},{"id":"248037","image":"zweideutige-sprueche/zweideutige-sprueche-freund","text":"Wenn der Weg steinig ist, sollte man sich nicht zu fest an Stöcken festhalten... manchmal muss man einfach loslassen.","author":null},{"id":"248038","image":"zweideutige-sprueche/zweideutige-sprueche-tochter","text":"Manchmal muss man die Ärmel hochkrempeln... besonders beim Kochen von Tiefkühlpizza.","author":null},{"id":"248039","image":"zweideutige-sprueche/zweideutige-sprueche-persoenlich","text":"Es ist besser, den Mund zu halten und für dumm gehalten zu werden... als ihn aufzumachen und alle Zweifel zu beseitigen.","author":null},{"id":"248040","image":"zweideutige-sprueche/zweideutige-sprueche-nachbar","text":"Warum sollte man immer eine Banane dabei haben? Man weiß ja nie, wann man Hunger bekommt oder jemand nach einer gelungenen Vorstellung applaudieren soll.","author":null},{"id":"248041","image":"zweideutige-sprueche/zweideutige-sprueche-tante","text":"Gehst du öfter ins Fitnessstudio? Denn du hast mir gerade ordentlich den Atem geraubt.","author":null},{"id":"248042","image":"zweideutige-sprueche/zweideutige-sprueche-nichte","text":"Weißt du, was ich an deinem Lächeln so besonders finde? Es hat so was Montag-morgen-taugliches.","author":null},{"id":"248043","image":"zweideutige-sprueche/zweideutige-sprueche-enkelsohn","text":"Du siehst aus, als wärst du gut darin, Wege zu ebnen. Kommst du mit auf einen Spaziergang?","author":null},{"id":"248044","image":"zweideutige-sprueche/zweideutige-sprueche-kostenlos","text":"Kannst du mir sagen, warum der Himmel so grau ist? Deine Augen haben alle Farbe gestohlen.","author":null},{"id":"248045","image":"zweideutige-sprueche/zweideutige-sprueche-whatsapp","text":"Hast du ein Navi in deinen Augen? Ich bin in deinem Lächeln verloren gegangen.","author":null},{"id":"248046","image":"zweideutige-sprueche/zweideutige-sprueche-grosseltern","text":"Das ist eine schöne Kette, die du da trägst. Aber sie würde besser aussehen, wenn sie an meinem Hals hängt.","author":null},{"id":"248047","image":"zweideutige-sprueche/zweideutige-sprueche-nachtraeglich","text":"Bist du eine Sonnenblume? Denn bei dir dreht sich die ganze Welt um.","author":null},{"id":"248048","image":"zweideutige-sprueche/zweideutige-sprueche-onkel","text":"Kannst du mir den Weg zu deinem Herzen zeigen? Meine Landkarte scheint verloren gegangen zu sein.","author":null},{"id":"248049","image":"zweideutige-sprueche/zweideutige-sprueche-cousine","text":"Du hast mir gerade den Boden unter den Füßen weggezogen. Kannst du mir bitte helfen, ihn wiederzufinden?","author":null},{"id":"248050","image":"zweideutige-sprueche/zweideutige-spruecheundefined","text":"Kommst du mit auf einen Kaffee? Oder soll ich dich lieber direkt mit ins Bett nehmen?","author":null}],"weiteredata":[{"id":"248051","text":"Ich habe ein tolles Buch über den menschlichen Körper. Soll ich dir heute Abend davon vorlesen?","author":null},{"id":"248052","text":"Willst du mir beim Kochen helfen? Ich bringe die Zutaten mit und du darfst mir beim Schneiden helfen...","author":null},{"id":"248053","text":"Kann ich heute Nacht bei dir parken? Mein Auto ist so kalt draußen...","author":null},{"id":"248054","text":"Ich habe gehört, du bist sehr gut im Mathe. Kannst du mir zeigen, wie man zwei Körper auf einem Bett in Balance hält?","author":null},{"id":"248055","text":"Warst du jemals in einem Escape Room? Lass uns das Spiel der Liebe spielen, ich verspreche dir, es wird spannend!","author":null},{"id":"248056","text":"Ich habe gehört, du arbeitest gerne mit deinen Händen. Kannst du mir zeigen, wie man ein Schlüsselloch umdreht?","author":null},{"id":"248057","text":"Ich habe eine großartige Massagecreme. Ich habe gehört, sie funktioniert Wunder...","author":null},{"id":"248058","text":"Soll ich dir mein Fegefeuer zeigen? Es ist heiß und hält dich die ganze Nacht warm...","author":null},{"id":"248059","text":"Ich habe gehört, du liebst Überraschungen. Ich habe eine, die dich umhauen wird. Sag mir, wann ich vorbeikommen soll!","author":null},{"id":"248060","text":"Ein Flirt ist wie eine Achterbahnfahrt - mal geht es bergauf, mal bergab, aber am Ende ist man froh, dass man drin war.","author":null},{"id":"248061","text":"Manche Menschen sind wie ein Buch - man muss sie nur aufschlagen, um herauszufinden, was sie wirklich zu bieten haben.","author":null},{"id":"248062","text":"Schönheit liegt im Auge des Betrachters, aber manchmal braucht man eine Lupe, um sie zu finden.","author":null},{"id":"248063","text":"Das Leben ist wie ein Puzzle - manchmal muss man ein paar Teile hin und her schieben, um das Gesamtbild zu erkennen.","author":null},{"id":"248064","text":"Eine gute Unterhaltung ist wie ein Pingpong-Spiel - es erfordert Geschick, eine gewisse Spritzigkeit und Timing, um den Ball im Spiel zu halten.","author":null},{"id":"248065","text":"Manche Menschen sind wie ein Ei - hart von außen, aber wenn man das Innere kennenlernt, ist es weich und verletzlich.","author":null},{"id":"248066","text":"Ich bin kein Mathematiker, aber ich könnte deine Zahlen gerne hochrechnen.","author":null},{"id":"248067","text":"Darf ich dir meinen Lieblingsbuchstaben vorstellen? Es ist das U... für Unsinn!","author":null},{"id":"248068","text":"Bist du ein Magier? Denn immer wenn ich dich sehe, verschwinden meine Probleme.","author":null},{"id":"248069","text":"Glaubst du an Liebe auf den ersten Blick oder soll ich nochmal vorbeigehen?","author":null},{"id":"248070","text":"Kannst du mir sagen, wie spät es ist? Denn meine Uhr scheint auf dich stehen geblieben zu sein.","author":null},{"id":"248071","text":"Deine Augen strahlen so hell, dass ich eine Sonnenbrille brauche, um dich anzuschauen.","author":null},{"id":"248072","text":"Ist es heiß hier drin oder liegt das an unserem Funkensprung?","author":null},{"id":"248073","text":"Wenn Schönheit eine Straftat wäre, müsstest du lebenslänglich hinter Gittern sein.","author":null},{"id":"248074","text":"Ich habe meinen Teddy verloren. Kann ich mich stattdessen an dich kuscheln?","author":null},{"id":"248075","text":"Hast du eine Karte? Ich habe mich nämlich in deinen Augen verlaufen.","author":null},{"id":"248076","text":"Ist es heiß hier drin, oder liegt das an unserer Anziehungskraft?","author":null},{"id":"248077","text":"Wenn ich dir jetzt meine Hände geben würde, würdest du meine Versicherung übernehmen?","author":null},{"id":"248078","text":"Kannst du mir bitte sagen, welcher Weg zu deinem Herzen führt? Ich bin leicht orientierungslos.","author":null},{"id":"248079","text":"Ich bin keine Astrologin, aber ich spüre eine Verbindung zwischen uns. Oder ist das nur die Elektrizität?","author":null},{"id":"248080","text":"Hast du einen Stift? Denn ich möchte unsere gemeinsame Zukunft notieren.","author":null},{"id":"248081","text":"Glaubst du an Zufälle? Denn ich bin zufällig hier und du passend in mein Beuteschema.","author":null},{"id":"248082","text":"Ist es Liebe, oder ist es nur die Schwerkraft, die mich zu dir zieht?","author":null},{"id":"248083","text":"Ich stehe auf Höhenflüge, auch wenn sie manchmal tief fallen können.","author":null},{"id":"248084","text":"Manchmal muss man erst ins Dunkel eintauchen, um das Licht am Ende des Tunnels zu finden.","author":null},{"id":"248085","text":"Ich mag es, wenn Dinge sich dreimal im Kreis drehen, bevor sie richtig ins Rollen kommen.","author":null},{"id":"248086","text":"Es ist faszinierend, wie viel Spaß man haben kann, wenn man nicht zu ernst genommen wird.","author":null},{"id":"248087","text":"Manchmal muss man einen Schritt zurücktreten, um zwei Schritte nach vorne zu machen.","author":null},{"id":"248088","text":"Es ist erstaunlich, wie viele Überraschungen im Schatten lauern.","author":null},{"id":"248089","text":"Wenn der Weg steinig wird, bin ich der Erste, der nach dem Wasser sucht.","author":null},{"id":"248090","text":"Es braucht zwei zu tango, aber manchmal reicht auch ein kunterbunter Solotanz.","author":null},{"id":"248091","text":"Wer seine Augen verschließt, ist blind für die Möglichkeiten, die sich eröffnen könnten.","author":null},{"id":"248092","text":"Es ist aufregend, wie viele Antworten man erhalten kann, wenn man die richtigen Fragen stellt.","author":null},{"id":"248093","text":"Manche Menschen sind wie Wolken - wenn sie verschwinden, kann der Tag richtig schön werden.","author":null},{"id":"248094","text":"Erfolg ist wie eine Schwangerschaft: Jeder gratuliert, aber keiner weiß, wie viele Fehlversuche man hatte.","author":null},{"id":"248095","text":"Manchmal ist es besser, den Mund zu halten und als Idiot vermutet zu werden, als ihn zu öffnen und alle Zweifel zu beseitigen.","author":null},{"id":"248096","text":"Liebe ist wie Kaffee - manchmal bitter, manchmal süß und manchmal einfach zu heiß, um sie zu handhaben.","author":null},{"id":"248097","text":"Das Leben ist wie ein Fahrrad - man muss sich vorwärtsbewegen, um das Gleichgewicht zu halten.","author":null},{"id":"248098","text":"Ein Lächeln ist wie ein Osterei - es sieht harmlos aus, bis man es aufbricht und die Überraschung erkennt.","author":null},{"id":"248099","text":"Geld ist wie Toilettenpapier - wenn es fehlt, ist alles im A*sch.","author":null},{"id":"248100","text":"Manche Menschen sind wie Schildkröten - langsam, aber sie kommen immer an ihr Ziel.","author":null},{"id":"248101","text":"Manchmal muss man im Nebel herumirren, um den richtigen Weg zu finden.","author":null},{"id":"248102","text":"Das Glück ist wie ein Vogel - wenn man es festhalten will, flattert es einem aus den Händen. Aber wenn man es loslässt, kann es zu einem zurückkehren.","author":null},{"id":"248103","text":"Ist das ein Wetter zum Seufzen, oder nur deine Anwesenheit?","author":null},{"id":"248104","text":"Kannst du mir bitte das Salz reichen? Du hast eindeutig einen süßen Geschmack.","author":null},{"id":"248105","text":"Ich habe gehört, du bist ein Experte im Jonglieren. Wie wärs mit meinen Gefühlen?","author":null},{"id":"248106","text":"Du scheinst ein Stern zu sein, denn du erhellst meinen dunkelsten Himmel.","author":null},{"id":"248107","text":"Deine Augen sind wie zwei Sterne, die um die Wette strahlen. Darf ich auch mal einen Blick in den Himmel werfen?","author":null},{"id":"248108","text":"Ich habe gehört, du bist ein guter Tänzer. Möchtest du meinen Herzschlag als Rhythmus?","author":null},{"id":"248109","text":"Kannst du mir sagen, wie spät es ist? Weißt du, die Zeit steht still, wenn ich dich anschaue.","author":null},{"id":"248110","text":"Ich bin ein Schuhmacher und du bist wie ein perfekter Schuh - wir würden perfekt zusammenpassen.","author":null},{"id":"248111","text":"Kann ich dir eine gute Nacht wünschen? Oder soll ich dich lieber persönlich verführen?","author":null},{"id":"248112","text":"Wenn Küsse Regen wären, würde ich gerne draußen im Sturm tanzen.","author":null},{"id":"248113","text":"Kommst du öfter hierher oder ist das ein Zufall, dass wir uns immer wieder begegnen?","author":null},{"id":"248114","text":"Ich würde gerne deinen Schaltknüppel in die Hand nehmen und mal richtig Gas geben.","author":null},{"id":"248115","text":"Hast du ein Navi? Weil du bist genau der Weg, den ich gehen möchte.","author":null},{"id":"248116","text":"Ich komme gerade vom Bäcker. Ich habe nämlich Brötchen gewonnen. Willst du mal bei mir frühstücken?","author":null},{"id":"248117","text":"Spüre ich da elektrische Spannung zwischen uns oder ist das nur meine Fantasie?","author":null},{"id":"248118","text":"Hast du einen Kompass? Ich habe mich gerade in deinen Augen verloren und finde den Weg nicht mehr zurück.","author":null},{"id":"248119","text":"Du bist wie eine Dusche. Ich könnte dich stundenlang genießen.","author":null},{"id":"248120","text":"Hast du einen Verband? Ich habe mir gerade in deine Augen gestochen.","author":null},{"id":"248121","text":"Ist das ein Sternschnuppenregen? Weil du gerade meine Wünsche wahr werden lässt.","author":null},{"id":"248122","text":"Ehrlich währt am längsten - aber wer will schon ehrlich sein?","author":null},{"id":"248123","text":"Hinter jedem starken Mann steht eine starke Frau - und manchmal auch eine Geliebte.","author":null},{"id":"248124","text":"Geld allein macht nicht glücklich - aber es beruhigt die Nerven in einem Luxusresort.","author":null},{"id":"248125","text":"Der frühe Vogel fängt den Wurm - aber der Spätaufsteher hat auch keinen Stress.","author":null},{"id":"248126","text":"Kleider machen Leute - besonders, wenn sie ausgezogen sind.","author":null},{"id":"248127","text":"Wer zuerst kommt, mahlt zuerst - aber wer zu spät kommt, bekommt vielleicht noch einen Keks.","author":null},{"id":"248128","text":"Eine Hand wäscht die andere - aber wer wäscht den Rücken?","author":null},{"id":"248129","text":"Es gibt immer Licht am Ende des Tunnels - und manchmal ist es ein entgegenkommender Zug.","author":null},{"id":"248130","text":"Bei uns im Büro geht es heiß her - ab und zu fliegen sogar die Funken!","author":null},{"id":"248131","text":"Wer hart arbeitet, wird immer belohnt - manchmal sogar mit einem netten Küsschen!","author":null},{"id":"248132","text":"Im Garten wachsen nicht nur Blumen, sondern auch so manch andere prickelnde Überraschung!","author":null},{"id":"248133","text":"In unserem Restaurant wird Essen nicht nur serviert, sondern auch auf anderweitige Weise genossen!","author":null},{"id":"248134","text":"Ein Fleißbienchen hat bei uns im Team eine ganz andere Bedeutung...","author":null},{"id":"248135","text":"Unsere Kurse im Fitnessstudio machen nicht nur fit, sondern bringen auch die Herzen zum Rasen!","author":null},{"id":"248136","text":"Manchmal muss man im Leben einfach eine scharfe Kurve nehmen, um ans Ziel zu kommen!","author":null},{"id":"248137","text":"In unserer Bar gibt es nicht nur Drinks, sondern auch die Sätze der Gäste werden oft zweideutig!","author":null},{"id":"248138","text":"Die Straßen sind manchmal voller Schlaglöcher - da geht es dann richtig zur Sache!","author":null},{"id":"248139","text":"Wenn jemand behauptet, ein Buch sei langweilig, dann hat er es wahrscheinlich auf die falsche Art und Weise gelesen!","author":null},{"id":"248140","text":"Kommst du mit auf eine Spritztour? Ich habe schon den Wagen vollgetankt.","author":null},{"id":"248141","text":"Hast du Lust auf eine heiße Runde Yoga? Ich zeige dir gerne meine besten Positionen.","author":null},{"id":"248142","text":"Ich kann mich einfach nicht entscheiden - sollte ich heute mit dem Pokerface oder dem Brustschwimmen bei dir punkten?","author":null},{"id":"248143","text":"Wie wäre es mit einer Runde Memory bei mir? Ich habe ganz viele Karten zum Mischen.","author":null},{"id":"248144","text":"Du siehst so aus, als könntest du eine gute Massage vertragen. Ich bin sehr erfahren in Verspannungen lösen.","author":null},{"id":"248145","text":"Kannst du mir kurz helfen, mein WLAN zu finden? Ich habe gehört, du hast das beste Signal in der Stadt.","author":null},{"id":"248146","text":"Ich habe gehört, du bist sehr gut darin, Knoten zu lösen. Ich könnte wirklich Hilfe mit meinem verknoteten Herz gebrauchen.","author":null},{"id":"248147","text":"Ich würde gerne mit dir ins Kino gehen. Welchen Film schlägst du vor - eine Liebeskomödie oder einen Actionthriller?","author":null},{"id":"248148","text":"Hattest du heute schon genug Wasser? Ich könnte dir helfen, deinen Durst zu stillen.","author":null},{"id":"248149","text":"Ich mag es, Blumen zu pflücken. Möchtest du mein persönlicher Blumenschützer sein und mich auf meinen Abenteuern begleiten?","author":null},{"id":"248150","text":"Kommst du öfter in diese Bar oder sollte ich dich einladen?","author":null},{"id":"248151","text":"Deine Augen funkeln wie Sterne - darf ich eine nähere Inspektion machen?","author":null},{"id":"248152","text":"Ich habe gehört, Küssen verbrennt Kalorien. Wollen wir ein bisschen Sport machen?","author":null},{"id":"248153","text":"Dein Lächeln ist so bezaubernd, es könnte glatt meine Sorgen vergessen machen - und noch so vieles mehr.","author":null},{"id":"248154","text":"Ich habe einen Gutschein für eine Rückenmassage. Bist du gestresst?","author":null},{"id":"248155","text":"Du hast eine tolle Ausstrahlung. Wenn ich dich fotografieren dürfte, würde ich das Museum der Schönheit eröffnen.","author":null},{"id":"248156","text":"Bist du ein Magier? Denn immer wenn ich dich anschaue, verschwinden all meine Probleme.","author":null},{"id":"248157","text":"Ich habe einen interessanten Artikel gelesen - dass Küssen gut für die Gesundheit ist. Hättest du Zeit für eine kleine Therapie?","author":null},{"id":"248158","text":"Mein Arzt hat festgestellt, dass ich an Vitamin-Mangel leide. Aber ich denke, mit dir als Apotheke wäre ich schnell geheilt.","author":null}]}